{
  "authors": [
    {
      "author": "Siham Bouchal"
    },
    {
      "author": " Hanane Razzouki"
    },
    {
      "author": " Salma Ibn Elkhyat"
    },
    {
      "author": " Mustafa Maaroufi"
    },
    {
      "author": " Ouarda El Ouali"
    },
    {
      "author": " Ouafae Messouak"
    },
    {
      "author": " Mohammed Faouzi Belahsen"
    }
  ],
  "doi": "10.11604/pamj.2015.20.7.5271",
  "publication_date": "2015-01-05",
  "id": "FR100361",
  "url": "https://www.panafrican-med-journal.com/content/article/20/7/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme R.C âgée de 48 ans, admise aux urgences pour agitation et des troubles de comportement dans un contexte fébrile. Elle a comme antécédent une notion d'écoulement nasal clair, épisodique depuis 03 ans associé à des céphalées chroniques modérées. Il n'existait pas de notion de galactorrhée ni d'autres signes d'insuffisance antéhypophysaire. On retrouvait par contre une stérilité primaire.\nL'examen à son admission trouvait une patiente agitée, confuse, un GCS à 13, fébrile à 39°C, un syndrome méningé franc, et une mydriase aréactive gauche. Elle mobilisait les 4 membres de façon symétrique.\nUne TDM cérébrale avant et après injection de produit de contraste révèle un processus sellaire avec lyse de la base de crâne. La ponction lombaire ramène un liquide céphalorachidien (LCR) trouble avec à son étude cytologique une méningite à 8000 globules blancs/mm 3 à prédominance polynucléaires neutrophiles (90%). L'examen direct retrouve un cocci gram positif. L'examen chimique retrouve une hyperprotéinorachie à 5.94 g/l et une hypoglycorrachie à 0.01g/l. La culture bactérienne objective un Streptococcus mitis.\nLa protéine C réactive (CRP) était élevée à 300mg/L et une hyperleucocytose dans le sang à 27.690 éléments/mm 3. Devant ce tableau de méningite purulente compliquée de trouble de conscience, la patiente est traitée par une céphalosporine de 3 ème génération (Ceftriaxone) à dose méningée (6g par jour en 2 prises en IVL).\nQuelques heures après l'instauration du traitement antibiotique, la patiente présente brutalement une hémiplégie droite. Un scanner cérébral de contrôle a montré des lésions hypodenses bilatérales multiples, sous corticales ne prenant pas le contraste. L'IRM cérébrale a révélé plusieurs lésions parenchymateuses corticales et sous-corticales temporo-fronto-pariétales gauches et temporo-pariétales droites punctiformes et linéaires en hypersignal T2, FLAIR, et diffusion d'allure ischémique, avec prise de contraste de la paroi des artères sylviennes de façon bilatérale en faveur d'une vascularite. L'angioMR veineuse ne montre pas de signes de thrombose veineuse. L'étude de la région sellaire à la TDM et à l'IRM objective un processus hypophysaire mesurant 30mm x 24mm x 22mm. Il envahit le sinus caverneux droit et englobe la carotide interne intracaverneuse qui reste perméable. Il infiltre le corps du sphénoïde et détermine une lyse du plancher sellaire avec extension dans le sinus sphénoidal. On note également une déviation la tige pituitaire à gauche. Un bilan hormonal a montré une hyperprolactinémie supérieure à 200 mg/ml et une insuffisance antéhypophysaire. Le diagnostic retenu est celui d'une méningo-vascularite bactérienne révélant un adénome hypophysaire à prolactine.\nUn traitement hormonal à base de la Cabergoline (1 mg/semaine) a été instauré avec une vaccination contre le pneumocoque comme prévention contre la méningite à pneumocoque en attendant le traitement chirurgical de la brèche ostéoméningée.\nLa patiente s'est améliorée progressivement sous antibiothérapie et corticothérapie par voie orale (Prednisone 1mg/kg/jour) avec reprise de la conscience, récupération nette du déficit et disparition complète du syndrome méningé. Une amélioration du syndrome inflammatoire biologique (CRP à 17mg/L et Globules blancs à 9600 éléments/mm 3). La prolactinémie est passée de 200 à 19mg/dl.\nAprès 3 mois du traitement médical, la patiente s'est améliorée sur le plan neurologique avec persistance d'une rhinoliquorrhée. La patiente a été opérée pour fermeture de la brèche ostéodurale par voie endonasale."
}