{
  "authors": [
    {
      "author": "Kamal El Moussaoui"
    },
    {
      "author": " Aziz Slaoui"
    },
    {
      "author": " Aziz Baidada"
    },
    {
      "author": " Aicha Kharabch"
    }
  ],
  "doi": "10.11604/pamj.2021.38.1.27283",
  "publication_date": "2021-01-01",
  "id": "FR100903",
  "url": "https://www.panafrican-med-journal.com/content/article/38/1/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patiente de 24 ans, primipare, sans antécédents médicaux ou chirurgicaux intéressants. L'échographie de dépistage à 12 semaines +2 jours était sans anomalie, avec un risque combiné de syndrome de Down et d'Edwards faible (< 1/10000). L'échographie morphologique du deuxième trimestre (19 semaines +2 jours) a montré un œdème sous-cutané important, des poumons hyperéchogènes et hypertrophiés, un cœur hypoplasique et une ascite importante avec un oligoamnios sévères. Une nouvelle échographie de contrôle à 20 semaines a mis en évidence les résultats suivants: une biométrie de périmètre crânienne et une longueur du fémur normales pour un fœtus de 20 semaines aménorrhée. Cependant, la circonférence abdominale (254 mm) correspondait à un fœtus de 29 semaines aménorrhée, en rapport à un hydrops fœtal généralisé. Au niveau céphalique, on a trouvé: une mauvaise visualisation du massif faciale en raison d'un œdème intense. Les orbites étaient marquées par une microphtalmie. Le nez et la bouche étaient sans anomalies évidentes. Au niveau abdominal, on a trouvé: la présence d'ascite qui déforme la cavité avec une mauvaise visualisation de la poche gastrique. Le rein gauche et le rein droit n'ont pas été visualisés, ils étaient petits et hypoplasiques. On a visualisé des doutes sur la rétraction de la vessie. Au niveau thoracique: le cœur présentait une anatomie normale, avec un aspect subjectif de fausse hypoplasie, au détriment de l'augmentation du volume des poumons. Les deux poumons étaient allongés, hypertrophiés et hyperéchogènes de façon homogène. De plus, la protubérance des deux diaphragmes était vers l'abdomen, avec une image inversée de ceux-ci, une image anormalement convexe, est frappante. La trachée avait un diamètre plus important que les voies de sortie et les deux bronches principales étaient pathologiquement dilatées. Une IRM a été demandée à 21 e semaine aménorrhée, qui était en faveur d'un syndrome CHAOS associé à d'autres malformations (possible syndrome de Fraser) à savoir la présence d'une atrésie laryngée, d'une ascites et d'un hydrops foetal massif, d'une microphtalmie avec hypertélorisme et déviation de la cloison nasale, une absence de visualisation du tissu thymique, la présence d'une petite poche gastrique et une vessie non identifiable, absence de rein droit et un rein gauche hypoplasique. Un hydrops foetal a été considéré comme le diagnostic initial. Après avoir écarté les causes les plus fréquentes: isoimmunisation (Coombs indirect négatif), infections (sérologies négatives) sans pouvoir avoir un caryotype dû au rejet de la patiente, les résultats des ultrasons nous ont fait réfléchir à la possibilité d'un hydroscope fœtal secondaire au syndrome CHAOS, étant pathognomonique l'image d'une hypertrophie pulmonaire avec inversion ou convexité des diaphragmes. Lors des contrôles échographiques ultérieurs (23 semaines d'aménorrhées), la biométrie correspondait à 33 semaines d'aménorrhées, avec un grand œdème sous-cutané, un oligoamnios sévère et une ascite massive. L'évolution de la grossesse a été marquée par la survenue À la 24 e semaine d'aménorrhée d'un accouchement prématuré qui a donné la naissance d'un nouveau-né avec un poids de naissance de 1475g, polymalformés, présentant une ambiguïté sexuelle, avec un abdomen distendu et une polydactylie. Le nouveau-né est décédé à 3 min du post partum. Un caryotype était réalisé montrant un profil 46XX."
}