{
  "authors": [
    {
      "author": "Bouomrani Salem"
    },
    {
      "author": " Kilani Ichrak"
    },
    {
      "author": " Nouma Hanène"
    },
    {
      "author": " Chebbi Safouane"
    },
    {
      "author": " Béji Maher"
    }
  ],
  "doi": "10.11604/pamj.2013.14.139.1785",
  "publication_date": "2013-04-09",
  "id": "FR100078",
  "url": "https://www.panafrican-med-journal.com/content/article/14/139/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "M.J Patient Tunisien âgé de 42 ans est connu porteur de la MB depuis l'âge de 27 ans. Le diagnostic était posé devant l'association d'une aphtose buccale récidivante à des aphtes génitaux, des pseudofolliculites nécrotiques, une thrombophlébite du membre inférieur gauche et un Pathergy test positif. Le patient était traité au long cours par colchicine, aspirine et prednisone à faible dose (10 mg/j). Il présentait des ulcères des deux jambes récidivants et invalidants nécessitant l'hospitalisation à plusieurs reprises. A chaque fois les récidives de l'ulcère s'associaient à une poussée cutanéo-muqueuse de la maladie avec notion d'arrêt intempestif de traitement. L'examen clinique au moment de ces hospitalisations ne trouvait pas de signes de thrombophlébites superficielles au niveau des jambes et les pouls tibiaux postérieurs et pédieux étaient présents. Le doppler veineux des membres inférieurs n'a pas montré de signes d'insuffisance veineuse ni de thrombose profonde concomitante. Le doppler artériel n'a pas montré non plus de signes d'artériopathie sous-jacente. L'indice de pression systolique était à 1,2. La biopsie cutanée réalisée au niveau des berges de l'ulcération montrait des signes de vascularite dermique leucocytoclasique avec des micro-thromboses et une infiltration inflammatoire lymphocytaire du derme profond. Le patient avait présenté plusieurs épisodes de surinfection des ulcérations nécessitant le recours aux antibiotiques. La dernière était à pseudomonas aéroginosa. Le diagnostic de ces infections était porté sur un ensemble de signes clinico-biologiques: fièvre septicémique, présence de pus à l'examen local, une hyperleucocytose à polynucléaires neutrophiles et une C-réactive protéine élevée éliminant ainsi une simple colonisation bactérienne d'ulcère. Avec les traitements locaux, l'antibiothérapie adaptée et la reprise de la colchicine et des glucocorticoïdes l'évolution se faisait vers la cicatrisation complète des ulcérations mais les récidives étaient fréquentes et toujours en rapport avec la mauvaise observance thérapeutique."
}