{
  "authors": [
    {
      "author": "Sophia Kahouli"
    },
    {
      "author": " Hafid Zahid"
    },
    {
      "author": " Majid Benkirane"
    },
    {
      "author": " Nezha Messaoudi"
    }
  ],
  "doi": "10.11604/pamj.2020.36.85.22407",
  "publication_date": "2020-06-12",
  "id": "FR100870",
  "url": "https://www.panafrican-med-journal.com/content/article/36/85/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mr MD âgé de 67 ans, suivi en dermatologie pour la maladie de kaposi. Le diagnostic de kaposi a été retenu devant le tableau clinique et biologique suivant: apparition des lésions papulonodulaires violacées au niveau des membres inférieurs; une biopsie cutanée qui a révélé la présence de cellules fusiforme; la sérologie HHV-8 qui a été positive et les sérologies VIH, hépatite B, C, cytomégalovirus ont été négatives. Le patient a bénéficié d'une radiothérapie et d'une chimiothérapie. Sept ans après, Mr MD a été admis au service de dermatologie de l'Hôpital Militaire d'Instruction Mohamed V de Rabat pour un œdème au niveau des lésions anciennes de kaposi. L'imagerie par résonance magnétique (IRM) du pied concerné a objectivé une anomalie de signale intéressant la graisse préachiléenne étendue au tendon d'achille sans lésion ostéo-articulaire, en rapport avec un processus inflammatoire. Lors d'un bilan général, l'hémogramme a montré une anémie normochrome normocytaire (Hb = 11,9g/dl), arégénérative. Le bilan biochimique a trouvé une créatinémie de 12mg/l, une urémie de 53mg/l, une calcémie de 104mg/l, une protéinurie de 24h de 0,09g/24. L'IRM médullaire n'a pas objectivé de lésions osseuses. L'électrophorèse capillaire des protéines sériques a soulevé une découverte fortuite d'un pic étroit d'aspect monoclonal chiffré à 15,76g/l migrant dans la zone des gammaglobulines. L'immunosoustraction des protéines sériques a permis de typer l'immunoglobuline monoclonale (IgG lambda). L'immunofixation des protéines urinaires a montré la présence de chaînes légères libres monoclonales d'isotypie lambda en concentration inférieure à 10mg/l. Le bilan phosphocalcique a été normal (calcium corrigé: 93mg/l et phosphore: 32mg/L) ainsi que la fonction rénale (urée: 0,34g/l, créatinine à 12mg/l et la clairance selon la formule MDRD (modification of diet in renal disease) simplifiée à 61ml/min). La β â‚‚ microglobuline est élevée à 2,96mg/l. Un myélogramme a été réalisé qui a montré une moelle discrètement diluée avec un taux de plasmocytes à 07% fait d'éléments dystrophiques avec présence de formes immatures. Le dosage pondéral des Ig a été: (IgG=22,7g/l; IgA=0,83g/l; IgM=0,85g/l). Le dosage des chaines légères libres kappa a été de 6,96mg/l et celui des chaines légères libres lambda de 43,83mg/l. Le rapport kappa libres et lambda libres de 0,16. L'étude cytogénétique moléculaire par FISH (nombre de cellules examinées: 400 plasmocytes purifiés CD138 +) a trouvé 80% des plasmocytes avec un remaniement IgH/FGFR3, équivalent moléculaire de la translocation t (4;14). De plus, 45% des plasmocytes présentent la trisomie du locus MM en 1q21 associée à la trisomie du locus SRD en 1p36 pour 14% des plasmocytes. En revanche, absence de délétion du locus P53 en 17p13. Ces résultats sont compatibles avec un myélome de pronostic défavorable. Il s'agit ainsi, d'un myélome multiple à IgG lambda stade I (selon la classification de Durie et Salmon)."
}