{
  "authors": [
    {
      "author": "Ahmed Meklaa"
    },
    {
      "author": " Abdennasser El Kharass"
    }
  ],
  "doi": "10.11604/pamj.2017.27.27.12279",
  "publication_date": "2017-05-10",
  "id": "FR100697",
  "url": "https://www.panafrican-med-journal.com/content/article/27/27/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente de 42 ans, divorcée, sans antécédents personnels et familiaux notables. Le début de la maladie remonte à 02 mois par l’apparition d’une tuméfaction du sein gauche augmentant progressivement de volume, associé à une tension mammaire douloureuse. A l’inspection : sein gauche très augmenté de volume, rouge avec aspect de peau d’orange et légère rétraction mamelonnaire. À la palpation : on trouve une masse volumineuse, dure, régulière, occupant presque tout le sein, faisant 13cm /10cm associée à des adénopathies axillaires homolatérales. Le sein controlatéral est indemne, l’examen des autres aires ganglionnaires trouve des adénopathies inguinales bilatérales; le reste de l'examen somatique est normal. A la mammographie : Sein droit peu dense de type 1, Sein gauche globalement dense de type III, présentant un surcroît d’opacités rétromamelonnaire mal limite avec désorganisation architecturale associée a un épaississement sous cutanée et une rétraction mamelonnaire débutante sans microcacification sur les différentes incidences. A l’échographie : Sein droit sans anomalie, présence d’un processus lésionnel rétromamelonnaire hypoéchogène, hétérogène hyper-vascularisée au doppler associée à de nombreuses adénopathies axillaires gauches avec épaississement de la peau et du tissu sous cutané. L'examen histologique d'une biopsie au tricut du sein gauche objective un processus tumoral malin fait de cellules de grandes tailles pourvus d'un cytoplasme peu abondant et mal délimité. Les noyaux sont arrondis ou ovalaires, hyperchromatiques et souvent nucléolés. Il existe quelques mitoses anormales. L’immunomarquage de Ces cellules est négative pour l'anticorps anti-cytokératine (AE1-AE3, DAKO) et pour l'anticorps anti-CD 3 il est franchement positif pour l'anticorps anti-CD20. Le tout évoque un lymphome malin à grandes cellules B.\nUn bilan d’extension comportant une TDM thoraco-abdominale, une échographie abdominale et une biopsie ostéo-médullaire s’est révélé négatif. Le test du sida est revenu positif. La patiente est adressée au service d’oncologie pour prise en charge."
}