{
  "authors": [
    {
      "author": "Neirouz Ghannouchi Jaafoura"
    },
    {
      "author": "  Ahmed Guigua"
    },
    {
      "author": " Houneida Zaghouani"
    },
    {
      "author": " Amira Atig"
    },
    {
      "author": " Dajla Bakir"
    },
    {
      "author": " Mabrouk Khalifa"
    },
    {
      "author": " Fethi Bahri"
    }
  ],
  "doi": "10.11604/pamj.2015.20.398.4655",
  "publication_date": "2015-04-23",
  "id": "FR100346",
  "url": "https://www.panafrican-med-journal.com/content/article/20/398/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mlle B Z âgée de 39 ans, sans antécédents familiaux notables, est suivie depuis l'âge de 19 ans pour une SEP progressive à l'origine d'un handicap moteur. En décembre 2012, elle nous a consulté pour fièvre, toux productive, expectorations purulentes et douleurs basi-thoraciques bilatérales. L'examen initial a objectivé une fièvre à 39°c, un pouls à 120 battements/min, une polypnée à 30 cycles/min, des râles crépitants à l'auscultation pulmonaire et un syndrome tétra-pyramidal, le reste de l'examen physique est normal. La gazométrie à montré une hypoxémie à 56 mmHg et une hypocapnie à 28 mmHg. Le reste du bilan biologique est normal hormis une hyperleucocytose à 14 400 éléments par mm 3. La radiographie thoracique montre une pneumopathie bilatérale étendue et mal limitée. Dans le doute d'une EP associée, un angioscanner thoracique a été réalisé et a confirmé le diagnostic d'EP en montrant un défect endoluminal lingulaire supérieur et inférieur ainsi que des lésions kystiques diffuses aux deux poumons évoquant une LAM pulmonaire. L'echo-dopler des membres inférieurs n'a pas objectivé de thrombophlébite. L'IRM cérébro-médullaire, à la recherche de méningiome a montré une atrophie cérébrale et médullaire cadrant avec une SEP avec des hypersignaux de la substance blanche de siège péri-ventriculaire et en sous cortical. Le scanner abdomino-pelvien met en évidence un angiomyolipome rénal gauche de 10 x 8 x 6 cm de grand axe. Le diagnostic d'une LAM dans sa forme sporadique est posé devant les anomalies scanographiques et la présence d'angiomyolipome rénal. Le bilan de thrombophilie, réalisé par ailleurs dans le cadre de l'enquête étiologique de l'EP, est négatif. Une héparinothérapie a été instaurée relayée par un traitement par anti-vitamine K de même qu'une antibiothérapie à large spectre, une réhydratation et des séances de kiné respiratoire avec amélioration de l'état respiratoire et de l'état général."
}