{
  "authors": [
    {
      "author": "Ihssane Hakimi"
    },
    {
      "author": " Youssef Benabdejlil"
    },
    {
      "author": " Abdelhakim Ourraï"
    },
    {
      "author": " Jaouad Kouach"
    },
    {
      "author": " Driss Moussaoui"
    },
    {
      "author": " Mohammed Deyahni"
    }
  ],
  "doi": "10.11604/pamj.2014.19.47.4914",
  "publication_date": "2014-09-22",
  "id": "FR100276",
  "url": "https://www.panafrican-med-journal.com/content/article/19/47/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme N.R de 34 ans, multipare sans antécédents pathologiques notables, a mené une grossesse simple à terme au cours de laquelle elle a présenté une éruption cutanée vésiculo-papuleuse et prurigineuse qui n’avait jamais été constaté lors des grossesses précédentes. Ces lésions cutanées prédominaient dans la région péri-ombilicale, les bras, les cuisse et la région péri aréolaire, sans atteinte des muqueuses. Le diagnostic dermatologique d’un pemphigoïde gestationis a été posé après une biopsie cutanée avec examen en immunofluorescence directe qui montrait un infiltrat éosinophile, un œdème sous-épidermique et des dépôts linéaires d’IgG et de fraction C3 du complément le long de la jonction dermo-épidermique. Ce dernier signe est pathognomonique du pemphigoïde gestationis. L’application de corticoïdes locaux avait permis la régression rapide des lésions cutanées. À 28 SA, après l’arrêt du traitement local, la patiente avait de nouveau consulté du fait d’une récidive des lésions cutanées de même topographie ce qui à incité une reprise du traitement. La grossesse était menée à terme avec un suivi régulier ne montrant pas d’anomalies. L’accouchement spontané par voie basse avait eu lieu à 39 SA d’un nouveau né de sexe féminin, poids de naissance de 3000 g qui présentait une aplasie cutanée congénitale localisée au niveau des lobes de l’oreille, des coudes, des poignées, des mains, des genoux, des jambes, des chevilles et des pieds. Le reste de l’examen était sans particularité. Un bilan comprenant les sérologies virales habituelles (cytomégalovirus, rubéole, herpès, varicelle) et bactériennes (notamment listeria et chlamydia), une recherche d’agglutinines irrégulières, un bilan vasculo-rénal (uricémie, numération plaquettaire, bilans hépatique rénal, protéinurie) ainsi qu’un bilan thyroïdien avait été réalisé n’objectivant pas d’anomalies. La régression des lésions cutanées bulleuses chez la patiente a été rapide après une semaine de l’accouchement sans traitement corticoïde."
}