{
  "authors": [
    {
      "author": "Zena Seka"
    },
    {
      "author": " Pierre Mols"
    },
    {
      "author": " Eric Gobin"
    },
    {
      "author": " William Ngatchou"
    }
  ],
  "doi": "10.11604/pamj.2014.19.46.4703",
  "publication_date": "2014-09-19",
  "id": "FR100275",
  "url": "https://www.panafrican-med-journal.com/content/article/19/46/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une fillette de 2 ans est trouvée en état de mort apparente par sa famille. Il s'écoule un délai de 13 minutes entre la découverte de l'enfant par sa famille et le début des manœuvres de réanimation. A l'arrivée du réanimateur qui est voisin de la famille, l'enfant est hypotonique, elle présente une cyanose labiale avec une pâleur extrême, les yeux sont grands ouverts avec présence de matières alimentaires obstruant la cavité oro-pharyngée. Il n'y a pas de respiration spontanée ni de pouls ; le diagnostic de mort apparente est établi. Les man'uvres de réanimation par dégagement des voies aériennes, massages cardiaques externes alternés avec des insufflations pulmonaires permettent au bout de 5 minutes la reprise de l'activité cardiaque, respiratoire et le retour a la conscience. L'enfant sera ultérieurement transféré dans un service d'urgences. L'anamnèse médicale réalisée aux urgences révèle que l'enfant est porteur d'une mutation génétique responsable du syndrome du QT long congénital, elle est traitée par bêtabloquant à base de Nadolol (Corgard®) à raison de 3 mg/kg/j, soit 20mg, 2/j. L'enfant avait bien pris son traitement. L'examen clinique réalisé aux urgences montre un poids de 13 kg, une pression artérielle de 80/60 mmHg, la fréquence cardiaque est de 126/minute, la température est à 38,8°C. Le bilan réalisé à son admission aux urgences montre à l'électrocardiogramme un rythme sinusal régulier, à 105/min, on note une onde T asymétrique, l'espace QT corrigé est de 450 millisecondes. Le bilan réalisé en cours d'hospitalisation est tout a fait rassurant et montre un ionogramme normal, l'absence de germes au niveau du sédiment urinaire, il n'y a pas de foyer pulmonaire a la radiographie du thorax, la tomodensitométrie cérébrale est normale, l'électroencéphalogramme ne montre pas de foyer comitial. L'échographie cardiaque est normale. On note une excellente évolution durant l'hospitalisation, le nourrisson ne présente pas de séquelles neurologiques, ni de récidive d'arythmies. Un diagnostic de mort subite dans un contexte de syndrome du QT Long est posé et la dose de Nadolol majorée à 25 mg deux prises par jour. En cas de récidive, la pose d'un défibrillateur est envisagée. Dix mois après l'incident cardiaque, l'enfant a été pris en charge par une équipe d'aide médicale urgente pour crise d'épilepsie inaugural et l'électroencéphalogramme réalisé aux urgences ne montre pas de foyer comitial. Un traitement à base d'acide valproique fut instauré. Actuellement, l'enfant est scolarisée dans une institution spécialisée, elle présente un retard scolaire et est toujours traitée par bêtabloquant et antiépileptique. L'enquête familiale faite aux urgences révèle une mère porteuse d'une double mutation génétique au niveau du gène HERG et du gène KCNQ1. Elle est traitée par bêtabloquant et porte un stimulateur cardiaque. La sœur du nourrisson porte également une des mutations de la mère : elle est positive pour la mutation au niveau du gène HERG, négative pour le gène KCNQ1, elle est traitée par bêtabloquant. La tante maternelle du nourrisson est porteuse d'une double mutation. Elle a bénéficié d'une sympathectomie urgente à Milan, elle porte un défibrillateur, et elle est traitée par bêtabloquant et vérapamil. Les 2 grands-parents maternels sont génétiquement positifs mais ne sont pas traités."
}