{
  "authors": [
    {
      "author": "Komi Ignéza Agbotsou"
    },
    {
      "author": " Damelan Kombate"
    },
    {
      "author": " Amégninou Mawuko Yao Adigo"
    },
    {
      "author": " Kossivi Apétsè"
    },
    {
      "author": " Albert Beschet"
    },
    {
      "author": " Victor Chan"
    }
  ],
  "doi": "10.11604/pamj.2020.37.218.24313",
  "publication_date": "2020-11-05",
  "id": "FR100882",
  "url": "https://www.panafrican-med-journal.com/content/article/37/218/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente de 72 ans, ayant un antécédent d'insuffisance antéhypophysaire suivie et sous traitement hydrocortisone et levothyrox, porteuse d'un virus de l'hépatite C traité par Harvoni trois mois avant son hospitalisation, qui a été admise pour des troubles de la marche et de l'équilibre avec des chutes à répétition et des troubles sensitifs à type de brûlure remontant jusqu'au niveau de l'ombilic accompagnés de troubles sphinctériens à type de dysurie et de miction impérieuse, le tout d'aggravation progressive depuis 2 mois avant son hospitalisation. A l'admission, l'examen physique a noté une para parésie avec la force motrice à 4/5 des 2 côtés à la manœuvre de Barré, les réflexes ostéotendineux rotuliens étaient vifs mais non diffusés des 2 côtés avec une trépidation épileptoïde discrète, la tenue sur la pointe et le talon des pieds était impossible de même que la marche en funambule, un signe de Babinski bilatéral et une hypoesthésie avec un niveau en T7. L'examen du rachis a noté une douleur modérée en T7, T9, T10 sans déformation du rachis cervico-dorso-lombaire. L'examen des membres supérieurs était normal. Il a été conclu un syndrome de compression médullaire lente de niveau T7. Elle a bénéficié d'une IRM médullaire qui a montré une épidurite T7 compressive sur lésion vertébrale suspecte avec deux autres lésions en T3 T9 sans épidurite. Un scanner thoraco-abdomino-pelvien réalisé à la recherche d'une néoplasie n'avait pas montré de lésion suspecte au niveau de l'étage thoraco-abdomino-pelvien. Devant la présence des signes cliniques et radiologiques de compression médullaire en T7, dans un premier temps, elle a été prise en neurochirurgicalement pour une laminectomie dorsale en regard de T7 et une décompression médullaire sans ostéosynthèse ni exérèse de la tumeur avec des suites opératoires simples. L'examen anatonomo-cyto-pathologie réalisée, devant la suspicion de signe de malignité, sur la pièce de biopsie lors du temps opératoire, confirme une tumeur épidurale et fragments vertébraux d'un hémangiome avec une absence de signe histologique de malignité ou de granulome caséeuse giganto-cellulaire. Une Imagerie par Résonance Magnétique (IRM) médullaire de contrôle post-laminectomie décompressive a été réalisée qui montre une persistance de l'hémangiome agressif de T7 avec extension postérieure épidurale. Sur le plan biologique, on note une absence du syndrome inflammatoire biologique avec une C Réactive Protéine (CRP) à 3mg/l et les leucocytes à 8700 éléments/mm 3. Le bilan d'auto-immunité était négatif. Les sérologies VIH, Lyme, syphilis étaient négatives. Il n'avait pas de trouble ionique et la fonction rénale était normale. Elle a bénéficié ensuite d'une sclérothérapie et d'une cimentoplastie sans complication notable dans les suites. L'évolution sur le plan clinique a été favorable avec une correction des troubles moteurs des membres inférieurs (force motrice à 5/5 aux membres inférieurs) avec une équilibre bonne en station debout, une tenue sur la pointe des pieds et sur les talons possibles et une amélioration des troubles sphinctériens avec la régression de la dysurie et la miction impérieuse."
}