{
  "authors": [
    {
      "author": "Jamal Bouihi"
    },
    {
      "author": " Houda Moustaide"
    },
    {
      "author": " Bouchra El Amrani"
    },
    {
      "author": " Ahmed Mimouni"
    }
  ],
  "doi": "10.11604/pamj.2016.25.239.11238",
  "publication_date": "2016-12-20",
  "id": "FR100614",
  "url": "https://www.panafrican-med-journal.com/content/article/25/239/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’une patiente âgée de 24 ans, célibataire, sans antécédent pathologique particulier, le début de ses symptômes remonte à quatre mois avant son admission par une douleur pelvienne à type de pesanteur d’aggravationprogressive associé à une augmentation progressivedu volume abdominopelvien,sans troubles urinaires ou digestifs associés, évoluant dans un contexte d’apyrexie et conservation de l’état général. L’examen clinique à trouvé une masse abdominopelvienne médiane, mesurant environ 30 cm de diamètre, arrivant à plus de trois travers de doigts au dessus de l’ombilic, légèrement mobilisable, de consistance ferme, bien limitée, sensible. L’échographique a mis en évidence une énorme masse anéchogène, occupant la totalité du pelvis avec des cloisons intrakystiques en nid d’abeilles, sans végétations intra ou exokystiques ou épanchement péritonéal. La tomodensitométrie pelvienne a montré une masse pelvienne supra et latéro-utérinedroite, liquidienne, multicloisonées avec réhaussement des cloisons et des vegétations endokystiques mesurant jusqu’au 20 mm d’épaisseur. La radiographie pulmonaire et l’échographie hépatique étaient sans anomalie. Le taux du CA125 était normal.\nL’exploration chirurgicale a trouvé un kyste pelvien de 30 cm de diamètre adhérent aux organes de voisinage, L’exploration péritonéale à la recherche d’une autre localisation était négative. Une rupture accidentelle s’est produite, avec issue de multiples vésicules filles Lors de la libération de la masse de ses adhérences,. L’intervention chirurgicale a été réalisée avec toutes les mesures de protection pour éviter une éventuelle dissémination secondaire. Une résection du dôme saillant a été faite. L’étude anato- mopathologique était non concluante. Les suites postopératoires étaient simples. Devant ce tableau ambiguë, Une sérologie hydatique à été demandée, elle s’est révélée positive, La patiente a été mise sous traitement médicale a base d’albendazole, actuellement, elle est suivie en consultation de gastroentérologie, avec un recul de trois ans sans récidive locale oupéritonéale."
}