{
  "authors": [
    {
      "author": "Faida Ajili"
    },
    {
      "author": " Rim Abid"
    },
    {
      "author": " Najeh Bousseta"
    },
    {
      "author": " Ali Mrabet"
    },
    {
      "author": " Ghazi Karoui"
    },
    {
      "author": " Bassem Louzir"
    },
    {
      "author": " Riadh Battikh"
    },
    {
      "author": " Salah Othmani"
    }
  ],
  "doi": "10.11604/pamj.2013.15.41.2621",
  "publication_date": "2013-06-04",
  "id": "FR100120",
  "url": "https://www.panafrican-med-journal.com/content/article/15/41/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un militaire tunisien, âgé de 37 ans, de sexe masculin, en détachement onusien au contingent tunisien en République Démocratique du Congo durant l'année 2008. Dans ses antécédents, il y a un diabète non insulinodépendant bien équilibré sous antidiabétiques oraux depuis cinq ans et une obésité (Indice de Masse Corporelle =37 kg/m 2) associée à une dyslipidémie. En octobre 2008, ce militaire était déployé pendant 10 semaines dans une zone périphérique de Kinshasa. Un mois après, il s'est présenté à la consultation, souffrant de deux papules prurigineuses isolées apparues depuis 6 jours au niveau du thorax et de l'épaule. L'examen clinique a trouvé deux lésions furonculoïdes, de 5 mm de diamètre chacune, avec un petit orifice ne laissant pas sourdre du pus, entouré d'un liseré érythémateux légèrement tuméfié, sans chaleur locale. Le reste de l'examen était sans particularité notamment pas de fièvre et le bilan biologique standard n'apportait pas d'élément d'orientation. Devant le terrain de débilité (diabète type II), un traitement à base d'oxacycline à la dose de 2 g/jour pendant 7 jours per os avec des soins locaux a été instauré mais s'est avéré inefficace. Le retard de guérison fut d'abord rattaché à son diabète et les lésions ont été traitées par une pommade antibiotique à base de cyclines (pommade hydrophobe). Après deux jours de traitement par la pommade grasse, deux larves blanchâtres de dimensions 10x5mm ont sailli de chaque lésion à la suite d'une compression bidigitale. Ces larves ont été retirées facilement à l'aide d'une pince, laissant derrière elles un orifice propre sans pus. L'aspect furonculoïde de la lésion cutanée, la chronologie des événements, la notion de séjour en république Démocratique du Congo, confrontés à la morphologie de la larve ont permis de conclure au diagnostic de myiase furonculoïde et les larves étaient identifiées comme appartenant à Cordylobia anthropophaga."
}