{
  "authors": [
    {
      "author": "Jean Baptiste Andonaba"
    },
    {
      "author": " Fatou Barro-Traoré"
    },
    {
      "author": " Somé Korsaga"
    },
    {
      "author": " Boukary Diallo"
    },
    {
      "author": " Jean Wenceslas Diallo"
    },
    {
      "author": " Adama Traoré"
    }
  ],
  "doi": "10.11604/pamj.2013.16.132.3316",
  "publication_date": "2013-12-09",
  "id": "FR100132",
  "url": "https://www.panafrican-med-journal.com/content/article/16/132/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme de 51 ans, ménopausée, avait depuis son enfance des papules hypopigmentées progressivement extensives et confluentes au niveau du cou et des creux axillaires. Un diagnostic précis n'avait jamais été évoqué et la patiente s'en était accommodée. A l'occasion d'une consultation pour une baisse de l'acuité visuelle, elle a été référée par son ophtalmologue en dermatologie pour un avis spécialisé. Les antécédents familiaux n'étaient pas bien précisés mais la patiente avait des problèmes cutanés depuis la petite enfance sans signes fonctionnels. Il n'y avait pas de tare cardiovasculaire, ni métabolique, ni digestive, ni rénale. A l'examen clinique, il n'y avait ni prurit, ni douleurs, ni signes inflammatoires ; la patiente avait un bon état général et les signes cutanés étaient représentés par des plaques brunâtres à disposition linéaire, parallèles aux plis, disséminées à tout le corps mais prédominant aux plis et les régions adjacentes; la peau avait un aspect de nappes fripées en \"peau de chagrin\" ou de \"drapé\" par coalescence progressive des papules. A la palpation, la peau a perdu de son élasticité. Aucune lésion muqueuse n'a été observée. L'histologie d'une papule montrait des amas de fibres élastiques formant des nodules bien limités. L'examen réalisé en ophtalmologie avait trouvé une baisse de l'acuité visuelle, un segment antérieur normal, une tension oculaire de 13 pour les deux yeux et des stries angioïdes compliquées de néovaisseaux choroïdiens aux deux yeux à l'angiographie à la fluorescéine. L'écho-Doppler cardiaque et la fibroscopie digestive haute étaient normales ; il n'y avait pas d'atteinte vasculaire et digestive. La patiente a reçu des informations sur sa maladie, une psychothérapie de soutien et un calendrier de surveillance et confiée en ophtalmologie où elle fut traitée par photocoagulation au laser des néovaisseaux à gauche."
}