{
  "authors": [
    {
      "author": "Yawovi Mawufemo Tsevi"
    },
    {
      "author": " Eyram Yoan Makafui Amekoudi"
    },
    {
      "author": " Kodjo Abossisso Sakiye"
    },
    {
      "author": " Kwame Doh"
    },
    {
      "author": " Kossi Akomola Sabi"
    },
    {
      "author": " Komi Dzidzonu Nemi"
    },
    {
      "author": " Kodjo Agbeko Djagadou"
    },
    {
      "author": " Eugene Attisso"
    },
    {
      "author": " Clement Kan Ackounddou"
    }
  ],
  "doi": "10.11604/pamj.2019.33.176.19562",
  "publication_date": "2019-07-05",
  "id": "FR100806",
  "url": "https://www.panafrican-med-journal.com/content/article/33/176/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'une demoiselle âgée de 25 ans, étudiante, qui nous avait été référée du Centre Hospitalier de Kara pour une insuffisance rénale (IR) oligo-anurique avec une créatinémie à 2210µmol/l, urémie à 46 mmol/l et une anémie sévère à 5g/dl. Il faut noter la prise de médicament traditionnel par voie orale et endovaginale il y a trois jours dans le but de régulariser son cycle menstruel. Elle ne présentait aucun antécédent personnel et il n'y avait pas de commémoratif familial de néphropathie. Elle était nulligeste nullipare et n'avait signalé aucun traumatisme abdominal notable précédant l'hospitalisation.\nL'examen clinique à l'entrée avait noté une pression artérielle à 120/80 mmHg, un bon état général, un syndrome anémique clinique, un abdomen légèrement augmenté de volume et des lésions ulcéreuses endovaginales. La première biologie a confirmé l'IR majeure avec 2652 µmol/l de créatinine et 50 mmol/l d'urée, l'ionogramme sanguin était normal, et la NFS notait anémie sévère à 4,5g/dl et une thrombopénie à 88000 /mm 3. Devant ce tableau, elle a été hospitalisée dans un service de soins intensifs, et avait été mise en hémodialyse quotidienne avec des séances courtes de 2 heures de temps et avait bénéficié d'une transfusion de 5 poches de culot globulaire. Trois jours après la patiente avait signalé des douleurs abdominales. L'examen de cet abdomen avait montré un abdomen souple, mât, augmenté de volume, sensible dans son ensemble avec un cri de l'ombilic. Le dosage des beta HCG plasmatique était négatif. Deux échographies abdominales réalisées tour à tour avaient montré un liquide anéchogène de grande abondance avec un utérus vide et non gravide. Une ponction exploratrice réalisée avait ramené un liquide hématique non coagulable. Les reins étaient modérément dédifférenciés de taille conservée. On notait ailleurs une hépatomégalie homogène aux pourtours réguliers avec un pancréas normal. Une nouvelle biologie réalisée avait permis de noter la persistance de l'anémie malgré les transfusions itératives avec un taux d'hémoglobine à 6,2g/dl sans schizocytes, l'haptoglobine était normale, les LDH à 600 UI/l, une thrombopénie à 45000/mm 3, un TP à 31 %, D-dimères à 800 ng/ml. Il n'y avait pas de troubles phosphocalcique, l'électrophorèse des protides sériques était normale. Une tomodensitométrie abdominale réalisée avait permis d'objectiver un hématome sous capsulaire spontané rompu de la rate. Une prise en charge chirurgicale avec splénectomie totale avait été réalisée après correction des troubles de l'hémostase. L'examen anatomopathologique réalisé confirme qu'il s'agissait bien d'un hématome sous capsulaire avec fracture de la rate sans signe de malignité. Les suites opératoires avaient été simples. Les séances de dialyse s'étaient poursuivies avec une crise polyurique survenue au cinquième jour post opératoire. Le bilan sanguin réalisé avait montré un taux d'hémoglobine à 10g/dl, les plaquettes à 135000/mm 3, Un TP à 65 %, une urémie à 11,6mmol/l et une créatininémie à 530µmol/l. A 4 semaines de l'hospitalisation, elle a présenté une récupération partielle de sa fonction rénale qui s'est stabilisée autour de 265µmol/l de créatinine équivalent à une clairance MDRD calculée à 25,52ml/min/1,73m 2."
}