{
  "authors": [
    {
      "author": "Tarik boulahri"
    },
    {
      "author": " Abdellah Taous"
    },
    {
      "author": " Maha Aït Berri"
    },
    {
      "author": " Imane Traibi"
    },
    {
      "author": " Abdelhadi Rouimi"
    }
  ],
  "doi": "10.11604/pamj.2016.25.231.11074",
  "publication_date": "2016-12-08",
  "id": "FR100611",
  "url": "https://www.panafrican-med-journal.com/content/article/25/231/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un homme de 30 ans, sans antécédent de tuberculose, avait présenté 15 jours avant son admission un trouble du langage avec réduction de la fluence verbale évoluant dans un contexte d’altération de l’état général. L’examen neurologique trouvait une aphasie motrice de type Broca avec un syndrome pyramidal latéralisé à droite et des adénopathies latéro-cervicales. L’IRM cérébrale: montrait d’une part des tuberculomes intra-parenchymateux cérébraux dont un de siège frontal gauche et l’autre cérébelleux vermien d’autre part un épaississement du cortex de l’insula et du cortex adjacent avec prise de contraste intense des méninges en regard.\nL’étude du LCR révélait une hyperproteinorachie à 0,808 g/L, une glycorachie à 0, 305 g/L pour une glycémie de 0,957 g/L soit un rapport de 0,31% et une pléiocytose à 280 leucocytes /mm3 avec une lymphocytose à 70 %. L’examen direct et les cultures étaient négatifs. La PCR de BK dans le LCR était négative.\nLa TDM thoracique montrait de multiples micronodules pulmonaires prédominant aux lobes supérieurs et aux segments supérieurs des lobes inferieurs, une image cavitaire à paroi épaissie et DDB du fowler droit et du culmen. La biopsie des ganglions lymphatiques révélait la présence de granulome typique de tuberculose. La recherche de BK dans les crachats était négative. La sérologie HIV était négative. L’hémogramme révélait une anémie microcytaire avec une lymphopénie à 880/UL.L’ionogramme sanguin montrait une hyponatrémie à 131 mmol/L et la CRP était à 70 mg/L. Le reste du bilan biologique était normal.\nLe diagnostic de tuberculose multifocale (pulmonaire, cérébrale et ganglionnaire) chez un immunocompétent fut retenu. Un traitement antituberculeux fut instauré à base d’une quadrithérapie associant isoniazide, rifampicine, pyrazinamide et éthambutol pendant 2 mois puis une bithérapie associant isoniazide et rifampicine pendant 7 mois associé à une corticothérapie adjuvante à base de prédnisolone 1mg/kg/j pendant 8 semaines avec une disparition progressive des symptômes et effacement des lésions à L’IRM cérébrale de contrôle."
}