{
  "authors": [
    {
      "author": "Mariam Tayae"
    },
    {
      "author": " Jihad Jamor"
    }
  ],
  "doi": "10.11604/pamj.2017.27.97.12484",
  "publication_date": "2017-06-08",
  "id": "FR100708",
  "url": "https://www.panafrican-med-journal.com/content/article/27/97/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'une patiente âgée de 30 ans ménarchée à l'âge de 14 ans, G2P2; premier accouchement à l'âge de 16 ans, le second à 19 ans, avec allaitement au sein pendant deux ans pour les deux enfants, divorcée.\nLe début de sa symptomatologie remontait à l'âge de 21 ans par l'installation d'aménorrhée secondaire et galactorrhée bilatérale. Sur la base de taux élevés de prolactine sérique à 140/ml (plage normale jusqu'à 20 ng/ml) une IRM pelvienne a été demandée laquelle a objectivé: micro adénome hypophysaire latéralisé à gauche de 6 mm de grand axe sans autres anomalies cérébrales associées.\nLes tests hormonaux et biochimiques n'ont montré aucune autre pathologie qui pourrait induire l'hyperprolactinémie comme l'hypothyroïdie primaire, macroprolactinémie, insuffisance hépatique ou rénale.\nLa patiente fut mise sous Cabergoline*, avec bonne évolution clinique et biologique. Néanmoins, après 8 ans de traitement elle a arrêté son médicament d'elle-même.\nVu que la patiente a constaté une augmentation du volume du sein gauche évoluant sur deux mois après une année de sevrage elle a consulté dans notre service. L'examen clinique a objectivé: sein gauche augmenté de taille, masse de consistance molle, prenant tout le sein faisant 12cm/7, mobile par rapport aux deux plans, galactorrhée bilatérale, le sein controlatéral est sans particularités, les aires ganglionnaires sont libres.\nLa mammographie a objective: présence d'une volumineuse masse occupant les quadrants externes du sein gauche, de contours réguliers de densité moyenne mesurant 5.5/6.5/4.5cm.\nL'échographie mammaire a objectivé: volumineuse collection occupant la quasi-totalité du sein gauche, à paroi fine, à contenu épais et mobile, non vascularisé au doppler semblant communiquer avec des canaux galactophoriques qui sont dilatées, cette collection mesure approximativement 10.3/5.7cm.\nLa patiente a bénéficié d'une ponction aspiration du galactocèle à l'aiguille fine ramenant un liquide visqueux et laiteux mais un peu verdâtre, avec étude cytologique.\nLe traitement fut redémarré à base de Cabergolide* 0.75 mg/semaine avec bonne évolution clinique, biologique et radiologique."
}