{
  "authors": [
    {
      "author": "Senda Majdoub"
    },
    {
      "author": " Houcem Zemni"
    },
    {
      "author": " Houneida Zaghouani"
    },
    {
      "author": " Halima Houda Ben Salem"
    },
    {
      "author": " Habib Amara"
    },
    {
      "author": " Dajla Bakir"
    },
    {
      "author": " Chakib Kraeim"
    }
  ],
  "doi": "10.11604/pamj.2016.23.40.7986",
  "publication_date": "2016-02-12",
  "id": "FR100517",
  "url": "https://www.panafrican-med-journal.com/content/article/23/40/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Madame H. 29 ans est hospitalisée dans le Service de Rhumatologie de notre centre hospitalier pour poussée d'arthralgies diffuses bilatérales et symétriques depuis 04 mois. Elles sont associées à des lésions érythémato papuleuses au niveau du dos des mains. Elle a reçu un traitement à base de corticothérapie à faible dose et de la nivaquine. L'évolution était marquée par l'apparition quelques mois après d'une asthénie progressive associée à une faiblesse musculaire et érythrœdème des paupières. Elle était adressée au Service de Dermatologie. L'examen a trouvé un œdème péri unguéal (signe de la manucure), des ulcérations en regard des articulations inter phalangiennes (papules de Gottron) un érythème héliotrope rose violacé des paupières et des plaques psoriasiformes au niveau des coudes. Ces différents éléments cliniques sont révélateurs d'une dermatomyosite débutante.\nLe bilan biologique retrouve un syndrome inflammatoire aspécifique, les enzymes musculaires ont des valeurs normales (Créatine Kinase = 33 U/l pour une norme < 170 U/l).\nL'électromyogramme trouve une atteinte myogène diffuse.\nLe bilan immunologique est normal.\nLes explorations fonctionnelles respiratoires retrouvent un syndrome restrictif modéré.\nMalgré l'absence de la totalité des éléments de la classification de Bohan et Peter en particulier la biopsie musculaire, le diagnostic de dermatomyosite est porté.\nL'échographie abdominale, la radiographie du thorax, la fibroscopie gastrique, la coloscopie, l'examen ORL et l'examen gynécologique ne retrouvent pas de néoplasie sous jacente. Au terme de ce bilan initial la patiente est mise sous corticothérapie et Imurel avec amélioration partielle de son asthénie et des lésions cutanés.\nQuelques mois après la mise sous traitement corticoïde d'entretien (faible dose), Madame H. présente de façon progressive une dyspnée d'effort stade II de MRC associée à une toux sèche et des douleurs basi thoraciques d'intensité modérée. L'auscultation pulmonaire trouve quelques crépitants au niveau des deux bases pulmonaires.\nUne radiographie de thorax de face a été réalisée montrant des opacités réticulo nodulaires bilatérales surtout basales et plus marquée du coté droit en rapport avec un syndrome interstitiel.\nLa tomodensitométrie thoracique (coupes millimétriques en haute résolution sans injection de produit de contraste) réalisée pour meilleure étude parenchymateuse réalisée pour une meilleure étude parenchymateuse retrouvant les opacités réticulo nodulaires avec DDB par traction et de la fibrose sous pleurale. Il s' y associe un pneumomédiastin de faible abondance plus marqué dans la région médiastinale antérieure et en péri tracheal.\nUn traitement symptomatique de la dyspnée est instauré puis la patiente est remise sous immunosuppresseur et corticothérapie à forte dose.\nL'évolution clinique est favorable avec une amélioration partielle des symptômes respiratoires mais le pneumomédiastin persiste de façon prolongée plusieurs mois après l'épisode initial.\nLors d'un contrôle tomodensitométrique 02 mois après traitement, on objective la stabilité des anomalies parenchymateuses pulmonaires observées sur la première tomodensitométrie voir l'aggravation du pneumomédiastin qui s'étend vers les espaces péribronchovasculaires plus distales."
}