{
  "authors": [
    {
      "author": "Ammar Mahmoudi"
    },
    {
      "author": " Mezri Maâtoug"
    },
    {
      "author": " Faouzi Noomen"
    },
    {
      "author": " Mohamed Nasr"
    },
    {
      "author": " Khadija Zouari"
    },
    {
      "author": " Abdelaziz Hamdi"
    }
  ],
  "doi": "10.11604/pamj.2015.21.272.6916",
  "publication_date": "2015-08-11",
  "id": "FR100400",
  "url": "https://www.panafrican-med-journal.com/content/article/21/272/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Madame Z.O, âgée de 76 ans, originaire d'une zone endémique pour le kyste hydatique, opérée à deux reprises pour kystes hydatiques du foie (il y respectivement 6 ans et 3 ans), a été admise pour des douleurs de l'hypochondre droit. Son histoire remontait à 3 mois, marquée par des douleurs de l'hypocondre droit à type de pesanteur, sans autres signes accompagnateurs. L'examen clinique avait trouvé une patiente en état général conservé, apyrétique, anictérique, et une sensibilité à la palpation de l'hypocondre droit. Le bilan hépatique était correct et la sérologie hydatique était positive. La Radiographie du thorax était normale. L'échographie abdominale avait montré une lésion kystique de l'espace hépato-rénal. Le scanner abdominal en coupe axiale sans et avec injection de produit de contraste avec reconstruction coronale et sagittale avait montré une masse kystique de densité liquidienne homogène de 50x40 mm présentant une paroi propre non rehaussée après injection de produit de contraste de la loge surrénalienne droite refoulant le pole supérieur du rein en arrière et en dehors. Le diagnostic retenu était un kyste hydatique de la surrénale droite, et la patiente a été opérée par une reprise de l'ancienne cicatrice sous-costale droite. L'exploration avait trouvé un kyste à contenu eau de roche de la loge surrénalienne droite. Après stérilisation du contenu du kyste et aspiration de la membrane proligère, il a été réalisé une résection du dôme saillant et un drainage de la cavité résiduelle par une sonde de salem. Les suites opératoires immédiates ont été favorables, le drain a été retiré à J 3 post-opératoire et la patiente a été mise sortante à J5. L'étude anatomopathologique avait conclu à un kyste hydatique de la surrénale. La patiente a été suivie à la consultation avec un recul de deux ans, les contrôles n'avaient pas révélé de récidives."
}