{
  "authors": [
    {
      "author": "Hamidou Dème"
    },
    {
      "author": " Nfally Badji"
    },
    {
      "author": " Léra Géraud Akpo"
    },
    {
      "author": " Mouhamed Hamine Touré"
    },
    {
      "author": " Ronald Draha"
    },
    {
      "author": " Fallou Gallas Niang"
    },
    {
      "author": " Abdoulaye Dione Diop"
    },
    {
      "author": " El Hadj Niang"
    }
  ],
  "doi": "10.11604/pamj.2016.25.55.10382",
  "publication_date": "2016-09-30",
  "id": "FR100623",
  "url": "https://www.panafrican-med-journal.com/content/article/25/55/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'une fille de 7 ans, reçue pour douleur abdominale aigue paroxystique évoluant depuis 4 jours de siège épigastrique associée à des vomissements sans trouble du transit. On notait un long passé (4 ans) de douleurs abdominales intermittentes, spontanément résolutives.\nA l'examen clinique, les constantes étaient normales, l'abdomen était plat, il n'y avait pas de défense ou de contracture. On ne palpait pas de masse ou d'organomégalie.\nLes examens biologiques réalisés étaient sans anomalies.\nL'échographie abdominale demandée en première intention, réalisée avec une machine de marque Mindray DC7 à l'aide d'une sonde convexe de basse fréquence (3,5 à 5MHz) avait trouvé une formation tissulaire intra-abdominale au niveau du flanc droit et de la fosse iliaque droite, échogène avec des stries linéaires hyperéchogènes de taille difficile à préciser, de contours réguliers. Elle exerçait un effet de masse sur les anses avoisinantes avec un ralentissement du péristaltisme intestinal, une stase gastrique et duodénale.\nAu Doppler, on notait un caractère avasculaire de la masse. Cependant, il existait un « whirl sign » au niveau des vaisseaux mésentériques. Les vaisseaux mésentériques supérieurs étaient de disposition normale à leur origine. Le foie, la rate, le pancréas et les reins étaient d'aspect normal. La tomodensitométrie réalisée en deuxième intention avec un scanner de marque Siemens Somatom Definition 64 barrettes, en contraste spontané puis après injection de produit de contraste au temps portal objectivait une masse homogène, de densité graisseuse (-93 UH), siégeant au niveau du flanc droit et de la fosse iliaque droite, non rehaussée après injection de produit de contraste. Elle mesurait 66 x 37mm de diamètres pour 115mm de hauteur et ne présentait pas de cloison ni de calcification. Elle comprimait et refoulait le cœcum. Au contact du pole supérieur de la masse, on notait un enroulement des anses, des vaisseaux mésentériques et de la graisse mésentérique donnant le classique signe du tourbillon ou « whirl sign » en rapport avec un volvulus du mésentère. A leur origine, les vaisseaux mésentériques supérieurs avaient une disposition normale.\nIl n'y avait pas de distension des anses ou d'anomalie de rehaussement de leur paroi.\nLe diagnostic de volvulus du mésentère sur lipome a été retenu.\nLa laparotomie exploratrice a mis en évidence une masse lipomateuse, qui a été réséquée suivie de la détorsion du mésentère. Il n'y avait pas de signe de souffrance des anses. Les suites opératoires étaient simples. L'analyse anatomopathologique de la pièce opératoire avait conclu à un lipome conventionnel."
}