{
  "authors": [
    {
      "author": "Khaoula El Montacer"
    },
    {
      "author": "Wafaa Hliwa"
    },
    {
      "author": "Fz El Rhaoussi"
    },
    {
      "author": "Mohammed Tahiri"
    },
    {
      "author": "Fouad Haddad"
    },
    {
      "author": "Ahmed Bellabah"
    },
    {
      "author": "Wafaa Badre"
    }
  ],
  "doi": "10.11604/pamj.2020.37.77.20817",
  "publication_date": "2020-11-28",
  "id": "FR100925",
  "url": "https://pubmed.ncbi.nlm.nih.gov/33244340",
  "source": "The Pan African medical journal",
  "source_url": "https://pubmed.ncbi.nlm.nih.gov/",
  "licence": "CC BY",
  "language": "fr",
  "type": "pubmed",
  "description": "",
  "text": "Nous rapportons le cas particulier d'une hépatite aiguë à EBV révélant une hépatite auto-immune type I confirmée à la ponction biopsie hépatique, chez une patiente de 29 ans suivie pour une néoplasie mammaire. Patiente âgée de 29 ans, suivie pour un carcinome mammaire prévu pour radio-chimiothérapie, hospitalisée au service pour une hépatite aiguë grave (ictère fébrile, hyper-transaminasémie avec ASAT à 47 la normale et ALAT à 23 la normale et un taux de prothrombine à 25%). Les hépatites virales A, B, C et E étaient négatives et les veines sus-hépatiques étaient libres au Doppler. Une hépatite non alphabétique était suspectée devant l´ictère fébrile et le bilan avait révélé une infection à EBV récente retenue devant des Ac anti-VCA type IgM/G et Ac anti-EBNA type IgG positifs. La patiente était traitée par l´acyclovir pendant 10 jours. L'évolution était marquée par l'apparition d'une ascite et le diagnostic d'une hépatite auto-immune type était retenue consécutivement sur des arguments biologiques (un pic gamma à l´électrophorèse des protéines sériques et des anticorps anti-nucléaires positifs) et histologiques. Une rémission clinico-biologique était obtenue sous corticothérapie. Les infections à EBV doivent être recherchées devant tout tableau d'hépatite aiguë fébrile survenant sur un terrain d´immunodépression. Les praticiens devront également être alarmés à une cytolyse persistante après l'épisode infectieux afin de guetter un déclenchement d'une éventuelle HAI notamment chez le sexe féminin, en cas de contexte d'auto-immunité et devant la négativité des sérologies infectieuses virales alphabétiques."
}