{
  "authors": [
    {
      "author": "Tarik Boulahria"
    },
    {
      "author": " Ahmed Bourazza"
    }
  ],
  "doi": "10.11604/pamj.2016.25.71.10265",
  "publication_date": "2016-10-04",
  "id": "FR100632",
  "url": "https://www.panafrican-med-journal.com/content/article/25/71/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un homme âgé de 59 ans a été admis au service de neurologie pour un trouble de l’équilibre associé à des paresthésies des membres inferieurs et des troubles sphinctériens à type d’impériosité mictionnelle et une constipation évoluant depuis 15 jours dans un contexte d’apyrexie.\nL’interrogatoire n’a retrouvé aucun antécédent pathologique en particulier la notion d’éruption cutanée, de troubles du transit, d’ictère, d’épisode infectieux respiratoire ou de vaccination récente.\nL’examen clinique à l’admission a trouvé un patient en bon état général, apyrétique à 37°C. Les constantes hémodynamiques et respiratoires étaient normales. L’examen neurologique a trouvé un patient conscient, nuque souple présentantune ataxie proprioceptive. Les réflexes ostéotendineux rotuliens et achilléens étaient abolies. La sensibilité superficielle et profonde était diminuée aux membres inferieurs avec un niveau sensitif à D 6. La force musculaire aux quatre membres était conservée. Il n’y avait pas de trouble de la coordination ni signes d’atteinte des nerfs crâniens ni atteinte des fonctions supérieures ni syndrome rachidien en regard de D6. L’IRM médullaire a montré une anomalie de signal focale intra médullaire étendu de D5 à D7 intéressant les cordons médullaires postérieurs en faveur d’une myélite aiguë. L’IRM cérébrale était normale. L’étude du liquide céphalorachidien a objectivé: 40 éléments/mm 3 dont 80% de lymphocytes, une albuminorachie à 0,5 g/l, une glycorachie à 0,63 g/l, l’examen direct et la culture sur milieux usuels étaient négatifs, la recherche virale et du bacille de Koch par PCR dans le LCR était négative et l’électrophorèse des protides du LCR non faite. La numération formule sanguineet la vitesse de sédimentation étaient normales. Le bilan hépatique a montré un taux de bilirubine totale à 5,081m/l, Bilirubine direct: 2,09mg/l, un temps de prothrombine à 90%, des ASAT à 16 UI/l, des ALAT à 20 UI/l, des phosphatases alcalines à 239 UI/l, et des gammaglutamyl transférase à 9 UI/l.\nDans le cadre de l’enquête étiologique: le bilan immunologique, les anticorps anti NMO et le taux de l’enzyme de conversion de l’angiotensine étaient normaux. L’étude anatomopathologique de la biopsie de la glande salivaire accessoire n’a pas montré d’anomalie histologique. La radiographie pulmonaire de face et la tomodensitométrie pulmonaire étaient normales. L’examen ophtalmologique ainsi que les PEV étaient normaux; le bilan thyroïdien le taux de la vitamine B12 et des folates étaient normaux; la sérologie HIV et de la syphilis était négative ; la recherche des anticorps de type immunoglobulines M dirigés contre Mycoplasmapneumoniae, la Borreliaburgdoferi, Rickettsiaconorii, le virus d’Epstein-Barr, l’herpes virus (1 et 2), le cytomégalovirus, le virus zona varicelle et de l’hépatite C et B était négative. Alors que la sérologie de l’hépatite A a mis en évidence la présence des anticorps anti-HVA de type immunoglobulines M. Le diagnostic retenu était donc celui d’une myélite aiguë survenant au décours d’une hépatite aiguë A anectérique. Lepatient a été mis sous corticothérapie à fortes doses (bolus de méthyl prednisolone à la dose de 1 g par jour pendant cinq jours) associée à une rééducation motrice et un traitement symptomatique de la douleur. L’évolution a été marquée par la récupération partielle de trouble de l’équilibre et des troubles sphinctériens et des paresthésies."
}