{
  "authors": [
    {
      "author": "Abdessalam Achkoun"
    },
    {
      "author": " Abdeljabbar Messoudi"
    },
    {
      "author": " Salah Fnini"
    },
    {
      "author": " Abdelhak Garch"
    }
  ],
  "doi": "10.11604/pamj.2016.23.176.8616",
  "publication_date": "2016-04-14",
  "id": "FR100510",
  "url": "https://www.panafrican-med-journal.com/content/article/23/176/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 21 ans, sans antécédents pathologiques particuliers qui a consulté pour une tuméfaction de la région scapulaire droite évoluant depuis deux ans sans signe accompagnateurs.\nL'examen physique a révélé une grande masse mesurant 10cm sur 7cm avec sensation d'accrochage de la scapula et limitation des mouvements de l'épaule droite.\nLa radiographie standard a montrée une lésion osseuse sclérosée à la partie supérieure de la scapula sans érosion corticale ni fracture associée. Le bilan a été complété par une TDM qui a révélé une tumeur osseuse occupant la fosse sus épineuse de la scapula, avec un diamètre maximal de 10,5 cm, des marges minces mais bien défini et sans atteinte des parties molles.\nLes données radiologiques cités ci-dessus ont été en faveur d'un kyste osseux bénin mais localement invasif.\nUne biopsie préliminaire a été réalisée est dont le résultat été en faveur d'un kyste osseux anévrismal. La décision été une exerce totale de la lésion.\nLors de l'intervention la sacpula a été exposée à travers une voie d'abord avec deux branches une sur le bord supérieur et l'autre sur le bord spinal avec hémostase du pédicule supéro-interne de la scapula. La tumeur été enveloppée par les muscles alentour et occupant la fosse sus-épineuse. Une large résection complète de la lésion a été réalisée emportant une partie de muscle sus épineuse.\nL'examen macroscopique de la pièce d'exérèse a révélé une masse kystique qui contenait des cloisons fibreuses et des spicules osseux sans signes de malignité évidents.\nL'examen histologique a montré une volumineuse lésion avec des espaces kystiques, des dépôts d'hémosidérine, des ostéoblastes actives et des nombreuses cellules géantes multinuclées.\nCes caractéristiques histopathologiques été en faveur d'un kyste osseux anévrysmal.\nApres l'excision de la masse, la reprise été rapide et sans incidents avec des bons amplitudes articulaires de l'épaule."
}