{
  "authors": [
    {
      "author": "Yannick Canton Kessely"
    },
    {
      "author": " Maguette Gaye Sakho"
    },
    {
      "author": " Alidji Fondo"
    },
    {
      "author": " Akerey Diop Daisy"
    },
    {
      "author": " Aley Thiam"
    },
    {
      "author": " Youssoupha Sakho"
    }
  ],
  "doi": "10.11604/pamj.2015.20.166.6086",
  "publication_date": "2015-02-23",
  "id": "FR100296",
  "url": "https://www.panafrican-med-journal.com/content/article/20/166/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 35 ans présentant depuis 3 mois une sciatique droite S1 hyperalgique rebelle aux multiples médications (paracétamol; tramadol; AINS; anti dépresseurs tricyclique ; clobazepam ; prégabaline). A l'interrogatoire, aucune notion d'effort ou de traumatisme n'a été notée et le patient n'avait pas de passé de lombalgie. L'examen clinique a noté une perte pondérale de moyenne abondance. L'examen était quasi impossible du fait d'une hyperpathie plantaire confinant le patient au lit, une sciatique droite de topographie S1 sans lombalgie, avec des phénomènes neuropathiques de type brulure; décharges électriques; allodynie; sensation de froid douloureux, le patient ne pouvant poser le pied droit au sol. Une douleur aux points de Valleix a été mise en évidence. Il n'y avait ni raideur rachidienne ni un déficit moteur, mais une hypoesthésie plantaire droite. Les reflexes ostéo-tendineux n'avaient pu être recherchés à cause de la douleur, cependant un signe de Lasègue avait été noté en fin de course.\nL'IRM du rachis lombo-sacré avait mis en évidence une discopathie protrusive de petit volume en L5 S1 droite et un aspect de grosse racine ou de kyste de Tarlov au niveau de l'émergence droite de S1.\nUne fenestration inter lamaire L5-S1 droite avec une ablation du ligament jaune a permis de découvrir la présence d'une émergence radiculaire double au niveau de l'espace retro-discal, les 2 racines cheminant côte à côte vers le récessus latéral. La racine médiale avait un aspect congestif et était difficile à mobiliser. Le récessus latéral était sténosé. Ces racines conjointes occasionnaient un conflit d'espace. Un geste de foraminostomie a été réalisé sans discectomie.\nLes suites opératoires furent simples avec rétrocession rapide des phénomènes algiques dès le lendemain ainsi qu'une amélioration notable, une déambulation et une diminution nette de l'allodynie plantaire. Le patient a été exéaté le 4ème jour avec une disparition de la sciatalgie."
}