{
  "authors": [
    {
      "author": "Hafsa Sajiai"
    },
    {
      "author": " Mariam Rachidi"
    },
    {
      "author": " Hind Serhane"
    },
    {
      "author": " Salma Aitbatahar"
    },
    {
      "author": " Lamyae Amro"
    }
  ],
  "doi": "10.11604/pamj.2016.25.32.10356",
  "publication_date": "2016-09-27",
  "id": "FR100620",
  "url": "https://www.panafrican-med-journal.com/content/article/25/32/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mr R.Y, âgé de 22 ans, porteur de charges de profession, tabagique à 8PA, consommateur de Cannabis, ayant comme antécédents une toux productive, une dyspnée stade III de Sadoul et des infections respiratoires à répétition à raison de 8 épisodes/an depuis 2 ans. Aucun cas de pneumothorax familial n’a été retrouvé. Le patient avait présenté de façon brutale une douleur basithoracique droite spontanée, en coup de poignard, associée à une dyspnée stade V de Sadoul et à une toux productive ramenant des expectorations blanchâtres, le tout évoluant dans un contexte d’apyrexie et de conservation de l’état général. L’examen clinique a trouvé un tirage sus sternal, un DEP à 170 L/min, un syndrome d’épanchement aérique de tout l’hémithorax droit et un hippocratisme digital et des orteils manifeste. La radiographie du thorax a montré une hyper clarté sans trame vasculaire de l’hémithorax droit en faveur d’un pneumothorax de grande abondance. Le parenchyme pulmonaire gauche est siège d’images kystiques, de taille variable, diffuses, qui prédominent aux territoires supérieurs avec une distension thoracique. Un drainage thoracique a été réalisé au niveau du 4ème espace intercostal droit. La radiographie thoracique de contrôle a montré un retour du poumon à la paroi. Les lésions kystiques étaient plus visibles après drainage et étaient bilatérales. Un complément scannographique a été demandé afin de mieux explorer les images kystiques. Il s’agissait de multiples formations kystiques diffuses prédominant au niveau des lobes supérieurs, de taille variable, à parois fines et confluentes par endroits. Il s’y associait un épaississement des septas inter lobulaires et sous pleural diffus et un aspect en verre dépoli au niveau des deux pyramides basales. Des lésions micronodulaires à contours flous intra parenchymateux et en sous pleural à contours flou étaient également retrouvées, intéressant le segment ventral du lobe supérieur, le lingula, le segment latéral du lobe moyen et les deux pyramides basales. L’aspect scannographique était en faveur d’une HistiocytoseLangerhansienne. Une bronchoscopie a été réalisée avec lavage broncho alvéolaire LBA et biopsies étagées à droite et à gauche. L’aspect endoscopique était normal ainsi que les résultats des biopsies faites et du LBA. Un bilan de retentissement a été fait: la pléthysmographie a montré un trouble ventilatoire obstructif sévère non réversible après bronchodilatateurs avec une Tiffeneau < 0,7, un VEMS après BD de 1,85L soit 45% de la théorique et une importante distension thoracique (VR/ CPT 216%); la gazométrie était normale; le TM6M a mis en évidence une distance parcourue correspondant à 70% de la théorique. Un bilan à la recherche des autres manifestations systémiques de l’Histiocytose a été fait: radiographies du thorax, bassin, crâne et panoramique dentaire: aucune lyse osseuse n’a été retrouvée; scintigraphie osseuse: normale; l’examen dermatologique et des aires ganglionnaires était normal; l’échographie abdominale a montré une hépatomégalie homogène sans nodules palpables. Un bilan biologique a été fait et a montré un syndrome inflammatoire biologique sans hyperleucocytose ni anomalies des autres lignées. L’évolution a été marquée par une récidive homolatérale du pneumothorax. Une pleurodèse droite ainsi qu’une biopsie pulmonaire chirurgicale ont été réalisés. La biopsie a montré un granulome à cellules de Langerhans confirmant ainsi le diagnostic de l’Histiocytose Langerhansienne pulmonaire. La prise en charge a consisté en un sevrage tabagique. Une corticothérapie inhalée associée à un Beta 2 mimétique de longue durée d’action ainsi qu’une vaccination antigrippale et antipneumococcique."
}