{
  "authors": [
    {
      "author": "Marcellin Bugeme"
    },
    {
      "author": " Olivier Mukuku"
    }
  ],
  "doi": "10.11604/pamj.2015.20.104.5958",
  "publication_date": "2015-02-04",
  "id": "FR100282",
  "url": "https://www.panafrican-med-journal.com/content/article/20/104/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient K.M, âgé de 38 ans, présente des crises convulsives qui auraient débuté il y a 3 ans et s'ccompagnaient de chute, de perte de mémoire et d'oubli. Pendant environ deux ans, aucune prise en charge n'avait été instaurée mais une année avant la présente consultation, le patient fut soumis sous un traitement fait de la carbamazépine (deux fois 200 mg par jour). Cinq mois après, vu que la monothérapie ne donnait pas de résultats escomptés, une multithérapie antiépileptique (carbamazépine, phénobarbital et valproate de sodium) lui fut administrée pendant plus de sept mois mais sans succès également. Voyant que son état ne s'améliorait pas, il consulte le Centre Neuro-psychiatrique Dr Joseph-Guislain en date du 21 juin 2014.\nSes antécédents ne relèvent rien de particulier et aucune crise épileptique n'a été retrouvée dans sa famille. Mais il faut signaler que dans ses habitus, il consomme régulièrement la viande de porc. Au complément d'anamnèse, nous notons que ses crises convulsives sont focales évoluant vers des crises bilatérales avec des composantes toniques et cloniques. Pendant les crises, il y a une émission d'écume et une perte d'urine. Elles durent environ 5 minutes et ont une fréquence de 2 à 4 par mois. L'examen neurologique était normal. L'électroencéphalogramme montre un tracé perturbé par sa lenteur et par l'abondance en éléments lents à prédominance droite. Le scanner cérébral met en évidence au niveau du parenchyme des multiples lésions kystiques arrondies avec un point hyperdense excentrique représentant le scolex. Nous avons conclus à une NCC révélée par une épilepsie réfractaire.\nAprès un examen normal du fond d'œil, nous avons instauré un traitement par voie orale fait d'Albendazole (15 mg/kg/jour en 2 prises) et de Prednisolone (1 mg/kg/j) pendant une durée d'une semaine. Un suivi médical pendant une durée de six mois a été fait et aucune crise épileptique n'a été notée jusqu'à ce jour."
}