{
  "authors": [
    {
      "author": "Kouamé Jean Eric Kouassi"
    },
    {
      "author": " Loukou Blaise Yao"
    },
    {
      "author": " Bada Justin Leopold Niaore Sery"
    },
    {
      "author": " Kouamé Innocent M’bra"
    },
    {
      "author": "  Koffi Léopold Krah"
    },
    {
      "author": " Grah Franck Lohourou"
    },
    {
      "author": " Michel Kodo"
    }
  ],
  "doi": "10.11604/pamj.2017.27.2.11174",
  "publication_date": "2017-05-02",
  "id": "FR100688",
  "url": "https://www.panafrican-med-journal.com/content/article/27/2/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient âgé de 27 ans avec une notion de contage tuberculeux, porteur d’une tuméfaction dorsolombaire gauche évoluant depuis 5 mois. Il a présenté une fièvre, un amaigrissement (avec une perte pondérale chiffrée à 18 kg), une asthénie et une anorexie. Il a consulté pour une dorsalgie en regard de la tuméfaction. L’examen clinique avait noté une température à 38°6C, un poids de 57kg pour une taille 175cm (indice de masse corporel 18,62 kg/cm 2. L’examen physique a mis en évidence une volumineuse tuméfaction dorsolombaire gauche ovalaire mesurant 24cm de grand axe et 12cm de petit axe, de consistance molle, indolore, fluctuante, luisante non fistulisée, une douleur modérée à la palpation des épines dorsolombaires. L’examen pleuropulmonaire et neurologique était normal. La sérologie VIH était négative, la recherche de bacille de koch dans les crachats était négatif, l’intradermoréaction à la tuberculine était positif à 13 mm. La radiographie du rachis dorsolombaire a mis en évidence une lyse vertébrale intéressant la dixième et onzième vertèbre dorsale (D10-D11) avec pincement discal, une érosion des plateaux vertébraux et une ostéocondensation. L’échographie de la tuméfaction a mis en évidence la présence d’une collection liquidienne latéro-vertébrale infiltrant les muscles de voisinage. La radiographie du thoracique était normale. Le Scanner et l’IRM rachidien n’ont pu être réalisés. Il a été réalisé une incision drainage de la tuméfaction. L’analyse du prélèvement a montré la présence de bacille acido-alcooloresistant à l’examen direct et de Bacille de Koch à la culture. Un traitement antituberculeux a été entrepris sur une période de 12 mois, avec deux mois de phase d’attaque associant quatre antituberculeux majeurs: Rifampicine, Isoniazide, Ethambutol, Pyrazinamide, suivi d’une phase d’entretien associant Rifampicine et Isoniazide pendant dix mois. Au dernier recul de 2 ans, l’évolution a été favorable avec une disparition complète de l’abcès froid et une amélioration de l’état général du patient. Il avait une séquelle à type de gibbosité modérée."
}