{
  "authors": [
    {
      "author": "Mbaye Thioub"
    },
    {
      "author": " Mzuette Mbaye"
    },
    {
      "author": " Mohamed Elhassimi Cissé"
    },
    {
      "author": " Ndaraw Ndoye"
    },
    {
      "author": " Alioune Badara Thiam"
    },
    {
      "author": " Seydou Boubakar Badiane"
    }
  ],
  "doi": "10.11604/pamj.2017.28.187.13233",
  "publication_date": "2017-10-30",
  "id": "FR100717",
  "url": "https://www.panafrican-med-journal.com/content/article/28/187/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un homme de 42 ans sans antécédent particulier avait consulté pour des lombalgies évoluant depuis 1 an, secondairement associées à une douleur radiculaire de type S1 gauche et de paresthésies dans le même territoire. Un traitement par anti inflammatoire non stéroïdien, antalgique de palier 2 et myorelaxant associé à la rééducation fonctionnelle pendant 2 mois, avait été institué sans succès car l'évolution a été marquée par l'installation d'une lombosciatique S1 bilatérale associée à une radiculalgie L4 gauche intermittente. Aucune prise de corticoïdes n'avait été retrouvée dans les antécédents. L'examen physique avait trouvé un bon état général, un IMC = 24.07 (78 kg pour 1m80), un Lasègue à 70° des deux côtés sans déficit neurologique. Les examens biologiques ont montré une dyslipidémie modérée: Cholestérol total = 3.37 (N = 1.5-2.4), LDL = 2.26 (N = 1-1.6), HDL = 0.92 (N = 0.3-0.6), Triglycérides = 0.91 (N < 1.5). Le scanner lombaire avait trouvé des protusions discales en L3-L4 et en L4-L5 avec un canal étroit. L'IRM avait montré un canal lombaire étroit de L3 à L5 avec un débord discal en L3-L4 et L4-L5. Elle a également montré un épaississement compressif de la graisse épidurale qui apparait en hypersignal en pondération T1 de L2 à L5 en postérieur et en L5-S1 en antérieur. Une laminectomie L4 et L5 avait été indiquée. Au cours de l'intervention chirurgicale, après la laminectomie de L5, nous avons constaté quantité anormalement importante de graisse épidurale d'aspect jaunâtre et compressive sur le fourreau dural. La masse graisseuse épidurale a été complètement enlevée. A l'exploration, nous n'avons pas trouvé de protusion ou de hernie discale significative. Les suites opératoires étaient simples marquées par une régression de la lombosciatique S1 bilatérale. L'évolution à 6 mois post opératoire a été bonne avec une disparition complète de la lombo-radiculalgie et la reprise des activités."
}