{
  "authors": [
    {
      "author": "Soumaya Nasri"
    },
    {
      "author": " Narjisse Aichouni"
    },
    {
      "author": " Mounia Ettayeb"
    },
    {
      "author": " Yassine Mebrouk"
    },
    {
      "author": " Imane Kamaoui"
    }
  ],
  "doi": "10.11604/pamj.2020.36.267.18468",
  "publication_date": "2020-08-11",
  "id": "EN101677",
  "url": "https://www.panafrican-med-journal.com/content/article/36/267/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 30 ans sans antécédent (ATCD) pathologiques notables, adressée au service des urgences pour une symptomatologie neurologique faite de diplopie, syndrome d'hypertension intracrânienne (Sd d'HTIC), céphalée. La patiente était enceinte de 10 SA et rapportait des vomissements gravidiques incoercibles pris en charge de manière habituelle. La ponction lombaire était normale ainsi que le bilan biologique initial. Une image par résonance magnétique (IRM) encéphalique a été réalisée en urgence et était revenue normale. Au cours de son hospitalisation, la patiente a présenté une aggravation de son état neurologique par l'installation d'un sd confusionnel avec une importante désorientation temporo-spatiale. L'examen neurologique a révélé en outre des troubles mnésiques importants, un syndrome cérébelleux statique et cinétique, une abolition des réflexes ostéo-tendineux et une hypoesthésie essentiellement dans les membres inférieurs. Le bilan biologique a mis en évidence une cytolyse hépatique modérée, une élévation modérée des enzymes pancréatiques, une alcalose métabolique avec hypokaliémie. Une 2 e IRM encéphalique réalisée a montré l'apparition des hyper signaux au niveau périaqueducal, des corps mamillaires, des deux thalami et autour du 3 e ventricule très évocateurs d'une EGW. Une supplémentation en vitamine B1 parentérale (1g/24h) associée à de la vitamine B6 a été instaurée puis relayée par voie orale (vitamine B1 500 mg*2/j) jusqu'au terme de la grossesse. Deux mois plus tard, l'évolution fut marquée par une nette régression du syndrome cérébelleux statique et cinétique et de l'hypoesthésie des membres inferieurs, les troubles mnésiques par ailleurs persistaient toujours. En revanche la patiente a présenté un arrêt spontané de sa grossesse. Une IRM de contrôle faite 06 mois du début des troubles note une régression quasi complète des anomalies de signal."
}