{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108007",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62204134&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible Lansoprazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible ? 3. Comment prendre LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? Le principe actif de LANSOPRAZOLE MYLAN est le lansoprazole, qui est un inhibiteur de la pompe à protons. Les inhibiteurs de la pompe à protons réduisent la quantité d'acide sécrétée par l’estomac. Votre médecin peut prescrire Lansoprazole Mylan pour le : · traitement de l'ulcère duodénal (de l’intestin) et de l'ulcère gastrique ; · traitement de l'inflammation de l'œsophage (œsophagite par reflux) ; · prévention de l'œsophagite par reflux ; · traitement des brûlures d'estomac et des régurgitations acides ; · traitement des infections induites par les bactéries Helicobacter pylori lorsqu'il est prescrit en association avec un antibiotique ; · traitement ou prévention de l'ulcère duodénal (de l’intestin) ou de l'ulcère gastrique chez les patients nécessitant un traitement par AINS en continu (le traitement par AINS est prescrit contre la douleur ou l'inflammation) ; · traitement du syndrome Zollinger-Ellison. Votre médecin peut avoir prescrit Lansoprazole Mylan pour une autre indication ou avec une dose différente de celles indiquées dans cette notice. Suivez les indications de votre médecin pour prendre votre médicament. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible ? Ne prenez jamais LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible : · si vous êtes allergique (hypersensible) au lansoprazole ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre LANSOPRAZOLE MYLAN : · si vous avez des problèmes hépatiques. Il se peut que votre médecin doive ajuster la posologie ; · s'il vous est déjà arrivé de développer une réaction cutanée après un traitement par un médicament réduisant l'acide gastrique similaire au lansoprazole ; · si vous devez faire un examen sanguin spécifique (Chromogranine A) ; · si vous avez des réserves corporelles en vitamine B12 diminuées ou des facteurs de risque de diminution du taux de vitamine B12 et que vous prenez du lansoprazole dans le cadre d’un traitement au long cours. Comme tous les agents diminuant l’acidité, le LANSOPRAZOLE MYLAN peut provoquer une diminution de l’absorption de la vitamine B12. Si vous développez une éruption cutanée, en particulier au niveau des zones exposées au soleil, consultez votre médecin dès que possible, car vous devrez peut-être arrêter votre traitement par lansoprazole. N'oubliez pas de mentionner également tout autre effet néfaste, comme une douleur dans vos articulations. Si votre médecin vous a prescrit LANSOPRAZOLE MYLAN en plus d'autres médicaments destinés au traitement de l'infection causés par la bactérie Helicobacter pylori (antibiotiques) ou avec des anti-inflammatoires afin de traiter la douleur ou une pathologie rhumatismale : lisez également attentivement les notices de ces médicaments. Votre médecin peut vous demander ou vous a demandé de pratiquer un examen complémentaire appelé endoscopie afin de diagnostiquer votre état pathologique et/ou exclure toute pathologie maligne. Si vous prenez LANSOPRAZOLE MYLAN pendant plus de 3 mois, il est possible que le taux de magnésium dans votre sang diminue. Des faibles taux de magnésium peuvent se traduire par une fatigue, une désorientation, des sensations vertigineuses, des contractions musculaires involontaires, des convulsions, une accélération du rythme cardiaque. Si vous présentez l’un de ces symptômes, veuillez en informer immédiatement votre médecin (voir rubrique 4 « Effets indésirables »). Votre médecin pourra décider d’effectuer des examens sanguins réguliers pour surveiller votre taux de magnésium. La prise d’un inhibiteur de la pompe à protons tel que LANSOPRAZOLE MYLAN en particulier sur une période supérieure à un an, peut légèrement augmenter le risque de fracture de la hanche, du poignet ou des vertèbres. Prévenez votre médecin si vous souffrez d’ostéoporose ou si vous prenez des corticostéroïdes (qui peuvent augmenter le risque d’ostéoporose). Si vous prenez LANSOPRAZOLE MYLAN au long cours (plus d'un an), vous serez probablement soumis à une surveillance médicale régulière. Vous devez faire part à votre médecin de tout nouveau symptôme inhabituel qui surviendrait. Enfants et adolescents Sans objet. Durant le traitement Si une diarrhée survient pendant le traitement avec Lansoprazole Mylan, contactez votre médecin immédiatement ; en effet, le lansoprazole a été associé à une légère augmentation des diarrhées infectieuses. Autres médicaments et LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. En particulier, dites à votre médecin si vous prenez des médicaments contenant une ou plusieurs des substances actives suivantes : · inhibiteurs de la protéase du VIH tels que l’atazanavir et le nelfinavir (utilisés dans le traitement de l’infection par le VIH) ; · méthotrexate (utilisé dans le traitement de maladies auto-immunes et du cancer) ; · kétoconazole (utilisé pour traiter le syndrome de Cushing – lorsque le corps produit un excès de cortisol) ; · itraconazole (utilisé pour traiter les infections fongiques) ; · rifampicine (utilisée pour traiter la tuberculose) ; · digoxine (utilisée pour traiter les problèmes cardiaques) ; · warfarine (utilisée pour traiter les caillots sanguins) ; · théophylline (utilisée pour traiter l'asthme) ; · tacrolimus (utilisé pour empêcher le rejet de greffe) ; · fluvoxamine (utilisée pour traiter la dépression et d'autres troubles psychiatriques) ; · anti-acides (utilisés pour traiter les brûlures d'estomac ou les régurgitations acides tels que l’hydroxyde d’aluminium ou le carbonate de magnésium) ; · sucralfate (utilisé pour cicatriser les ulcères) ; · millepertuis ( Hypericum perforatum ) (utilisé pour traiter la dépression légère). LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible avec des aliments et boissons Sans objet Grossesse et allaitement L’utilisation de Lansoprazole Mylan durant la grossesse n’est pas recommandée car il n’y a pas de données disponibles. La présence de lansoprazole dans le lait maternel n’est pas connue. Discutez avec votre médecin pour savoir s’il est plus avantageux pour vous de continuer à prendre ce médicament ou d'allaiter votre enfant. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Des effets indésirables, tels que somnolence, vertiges (une sensation de tournis en position assise ou debout), fatigue ou troubles visuels, surviennent parfois chez les patients prenant du lansoprazole. Attention, si vous présentez ces effets indésirables, votre vigilance peut être réduite. Vous êtes seul responsable de décider si vous êtes apte à conduire un véhicule ou à effectuer d'autres tâches demandant une concentration élevée. A cause de ces effets ou de ces effets indésirables, la prise de ce médicament peut réduire votre capacité à faire ces choses en toute sécurité. La description de ces effets peut être trouvée dans d'autres rubriques. Veuillez lire l'intégralité de cette notice pour information. Parlez-en avec votre médecin ou votre pharmacien en cas de doute. LANSOPRAZOLE MYLAN, comprimé orodispersible contient du saccharose, de l’aspartam et du sodium. Ce médicament contient 11,93 mg d’aspartam par comprimé. L’aspartam contient une source de phénylalanine. Il peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement. Ce médicament contient du saccharose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie de LANSOPRAZOLE MYLAN dépend de votre état pathologique. Les posologies recommandées de LANSOPRAZOLE MYLAN pour les adultes figurent ci-dessous. Votre médecin pourra parfois vous prescrire une posologie différente et vous indiquera la durée du traitement. Traitement des brûlures d'estomac et des régurgitations acides : un comprimé orodispersible de 15 mg ou de 30 mg par jour pendant 4 semaines. Si les symptômes persistent, parlez-en à votre médecin. Si vos symptômes ne sont pas atténués : dans un délai de 4 semaines, contactez votre médecin. Traitement de l'ulcère duodénal (de l’intestin) : un comprimé orodispersible de 30 mg chaque jour pendant 2 semaines. Traitement de l'ulcère gastrique : un comprimé orodispersible de 30 mg chaque jour pendant 4 semaines. Traitement de l'inflammation de l'œsophage (œsophagite par reflux) : un comprimé orodispersible de 30 mg chaque jour pendant 4 semaines. Prévention à long terme de l'œsophagite par reflux : un comprimé orodispersible de 15 mg chaque jour ; il se peut que votre médecin ajuste la posologie à un comprimé orodispersible de 30 mg par jour. Traitement de l'infection par Helicobacter pylori : la posologie recommandée est un comprimé orodispersible de 30 mg en association avec deux antibiotiques différents le matin et un comprimé orodispersible de 30 mg en association avec deux antibiotiques différents le soir. Le traitement est à prendre tous les jours généralement pendant 7 jours. Les associations antibiotiques recommandées sont : · LANSOPRAZOLE MYLAN 30 mg avec clarithromycine 250-500 mg et amoxicilline 1000 mg. · LANSOPRAZOLE MYLAN 30 mg avec clarithromycine 250 mg et métronidazole 400-500 mg. Si vous êtes traité pour une infection en cas d'ulcère, il est improbable que celui-ci réapparaisse si l'infection est traitée avec succès. Pour que votre médicament agisse le mieux possible, respectez les heures de prise et ne manquez aucune prise. Traitement de l'ulcère duodénal (de l’intestin) ou de l'ulcère gastrique chez les patients nécessitant un traitement par AINS (anti-inflammatoires non stéroïdiens) en continu : un comprimé orodispersible de 30 mg tous les jours pendant 4 semaines. Prévention de l'ulcère duodénal (de l’intestin) ou de l'ulcère gastrique chez les patients nécessitant un traitement par AINS (anti-inflammatoires non stéroïdiens) en continu : un comprimé orodispersible de 15 mg chaque jour ; il se peut que votre médecin ajuste la posologie à un comprimé orodispersible de 30 mg par jour. Syndrome de Zollinger-Ellison : la posologie recommandée est de deux comprimés orodispersibles de 30 mg par jour pour commencer, puis selon votre réponse à LANSOPRAZOLE MYLAN, votre médecin pourra décider d'ajuster la dose. Utilisation chez les insuffisants hépatiques : Si vous présentez des problèmes hépatiques sévères ou modérés, votre médecin peut vous prescrire la moitié de la dose recommandée. Utilisation chez les personnes âgées : Votre médecin peut vous prescrire moins que la dose recommandée si vous êtes âgé. La dose maximum recommandée chez les personnes âgées est de 30 mg/jour. Utilisation chez les enfants : LANSOPRAZOLE MYLAN ne doit pas être administré chez les enfants. Comment prendre LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible : Pour obtenir les meilleurs résultats, prenez LANSOPRAZOLE MYLAN au moins 30 minutes avant un repas. Si vous prenez LANSOPRAZOLE MYLAN une fois par jour, essayez de le prendre à la même heure chaque jour. Vous pouvez obtenir de meilleurs résultats si vous prenez LANSOPRAZOLE MYLAN dès que vous vous levez le matin. Si vous prenez LANSOPRAZOLE MYLAN deux fois par jour, prenez la première dose le matin, puis la seconde dose le soir. LANSOPRAZOLE MYLAN se casse facilement, vous devez donc manipuler les comprimés avec soin. Ne manipulez pas les comprimés avec des mains mouillées car les comprimés peuvent se casser. 1. Pour les plaquettes perforées, tenez la plaquette sur les bords et séparez une alvéole du reste de la plaquette en la détachant délicatement en suivant la ligne de prédécoupage. 2. Retirez délicatement le feuillet. Pour les plaquettes non perforées, veillez à ne pas décoller le dos des comprimés adjacents. 3. Sortez avec précaution le comprimé de son alvéole. 4. Placez le comprimé dans votre bouche. Il se dissout directement dans votre bouche, de sorte qu'il puisse être facilement avalé. Votre médecin pourrait vous indiquer de prendre le comprimé avec une seringue, si vous rencontrez de sérieuses difficultés à l'avaler. Si vous utilisez une seringue orale : · Oter le piston de la seringue (une seringue d'au moins 5 ml pour le comprimé de 15 mg et d’au moins 10 ml pour le comprimé de 30 mg). · Mettre le comprimé dans le corps de la seringue. · Remettre le piston sur la seringue. · Pour le comprimé de 30 mg : aspirer 10 ml d'eau du robinet dans la seringue. · Retourner la seringue et faire pénétrer 1 ml d'air supplémentaire. · Secouer doucement la seringue pendant 10-20 secondes jusqu'à ce que le comprimé soit dissout. · Le contenu peut être vidé directement dans la bouche. · Remplir à nouveau la seringue avec 2-5 ml d'eau du robinet afin de rincer la seringue et vider la seringue dans la bouche. · Répéter si nécessaire la dernière étape. Si vous utilisez une sonde nasogastrique : Il est important de vérifier que la seringue et la sonde sélectionnées soient appropriées pour cette utilisation. Le diamètre minimum recommandé pour le tube nasogastrique est de 3,3 mm (10 French). · Oter le piston de la seringue (utiliser une seringue d'au moins 25 ml pour le comprimé de 15 mg et d’au moins 50 ml pour le comprimé de 30 mg. · Mettre le comprimé dans le corps de la seringue. · Remettre le piston sur la seringue. · Pour le comprimé de 30 mg : aspirer 25 ml d'eau du robinet dans la seringue. · Retourner la seringue et faire pénétrer 5 ml d'air supplémentaire. · Secouer doucement la seringue pendant 10-20 secondes jusqu'à ce que le comprimé soit dissout. · Raccorder la seringue sur la sonde et vider le contenu de la seringue dans la sonde gastrique. · Pour le comprimé de 15 mg : remplir à nouveau la seringue avec 10 ml d'eau du robinet puis vider le contenu de la seringue dans la sonde. · Pour le comprimé de 30 mg : remplir à nouveau la seringue avec 25 ml d'eau du robinet puis vider le contenu de la seringue dans la sonde. Si vous avez pris plus de LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible que vous n’auriez dû : Si vous avez pris plus de LANSOPRAZOLE MYLAN que vous n'auriez dû, demandez immédiatement conseil à votre médecin. Si vous oubliez de prendre LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible : Si vous oubliez de prendre une dose, prenez-la dès que vous vous en apercevez à moins qu'il ne soit presque temps de prendre la dose suivante. Si tel est le cas, ne prenez pas la dose manquée, et prenez normalement les autres comprimés orodispersibles. Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous arrêtez de prendre LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible : En cas d'amélioration des symptômes, n'arrêtez pas votre traitement. Il se peut que vous ne soyez pas totalement guéri et que les symptômes réapparaissent. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous pensez avoir un des effets indésirables suivants, arrêtez de prendre ce médicament et contactez immédiatement votre médecin ou rendez-vous au service des urgences de l’hôpital le plus proche : · une augmentation du nombre d’infections pouvant causer des fièvres, des frissons intenses, des infections douloureuses dans la gorge et la poitrine. Ces symptômes peuvent être le signe d’un faible nombre de globules blancs dans le sang (leucopénie - peu fréquent, peut affecter jusqu’à une personne sur 100) ; · vous pouvez aussi éprouver de la fatigue, avoir froid aux mains et aux pieds et la peau pâle avec des bleus non expliqués ou des saignements plus longs que la normale. Ces symptômes peuvent être les signes d'une réduction sévère de tous les types de cellules sanguines (pancytopénie - très rare, peut affecter jusqu'à 1 personne sur 10 000) ; · apparition soudaine d'une douleur sourde dans la partie supérieure de votre estomac. La douleur peut se propager vers votre dos et peut s’intensifier après avoir mangé. Ceci peut être le signe d’une inflammation du pancréas (rare, peut affecter jusqu’à 1 personne sur 1 000) ; · un jaunissement de la peau et du blanc des yeux, une perte d’appétit, des nausées, des selles pâles ou des urines sombres. Ces symptômes sont des signes de problèmes hépatiques graves (rares, peuvent affecter jusqu’à 1 personne sur 1 000) ; · un gonflement du visage, des lèvres, de la langue ou de la gorge causant des difficultés à avaler ou à respirer, de la fièvre, une éruption souvent appelée urticaire, des œdèmes et parfois une chute rapide de la tension. Ces symptômes sont des signes de réactions allergiques graves (rares, peuvent affecter jusqu’à 1 personne sur 1 000) ; · production de peu ou pas d'urine, urine trouble ou sang dans les urines, douleurs en urinant ou douleurs lombaires. Ces symptômes peuvent être des signes de problèmes rénaux graves (rares, peuvent affecter jusqu’à 1 personne sur 1 000) ; · rougeurs cutanées, formation de cloques, inflammation sévère ou peau qui pèle et desquamation. Ces symptômes peuvent être le signe de réactions cutanées sévères comme le syndrome de Stevens-Johnson ou nécrolyse épidermique toxique (très rare, peut affecter jusqu'à 1 personne sur 10 000) ; · diarrhée sévère et persistante. Cet effet indésirable doit être signalé à votre médecin car ce médicament a été associé à une légère augmentation des diarrhées infectieuses (très rare, peut affecter jusqu'à 1 personne sur 10 000) ; · éruption cutanée, potentiellement accompagnée de douleurs articulaires (Fréquence indéterminée, ne peut être estimée sur la base des données disponibles). Autres effets indésirables possibles : Fréquents (peuvent affecter jusqu’à 1 personne sur 10) : · maux de tête, sensations vertigineuses, · diarrhées, constipation, douleurs d'estomac, nausées ou vomissements, gaz, · sécheresse de la bouche/gorge, · éruption cutanée, démangeaisons, · augmentation du niveau des enzymes hépatiques dans le sang que l'on peut voir lors d’une analyse de sang, · fatigue, · polypes bénins dans l’estomac. Peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) : · dépression, · douleur musculaire ou articulaire, · fracture de la hanche, du poignet ou des vertèbres, · rétention hydrique ou œdème, · modifications de la formule sanguine. Rares (peuvent affecter jusqu’à 1 personne sur 1 000) : · fièvre, · douleurs en avalant ou difficultés à avaler avec taches blanches au fond de la gorge. Ces symptômes peuvent être des signes d’une infection fongique de l’œsophage, · agitation, somnolence, · confusion, entendre, voir ou sentir des choses qui n’existent pas (hallucinations), troubles du sommeil (insomnie), · problèmes de vue, · sensation de tournis en restant immobile en position debout (vertiges), · altération du goût, perte d'appétit, inflammation de la langue (glossite), · réactions cutanées, telles que sensation de brûlure ou de picotements, hématomes, rougeurs et sudation excessive, · photosensibilité, · chute des cheveux, · fourmillements (paresthésie), tremblements, · anémie (pâleur), · gonflement des seins chez les hommes, impuissance, Très rares (peuvent affecter jusqu’à 1 personne sur 10 000) : · inflammation de la bouche (stomatite), · une diminution des taux de sodium dans le sang, une augmentation du cholestérol ou du taux de lipides dans le sang pouvant être détecté lors d’analyses sanguines. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · hallucinations visuelles, · si vous prenez Lansoprazole MYLAN pendant plus de 3 mois, il est possible que le taux de magnésium dans votre sang diminue. Des faibles taux de magnésium peuvent se traduire par une fatigue, des contractions musculaires involontaires, une désorientation, des convulsions, des vertiges, une accélération du rythme cardiaque. Si vous présentez l’un de ces symptômes, veuillez en informer immédiatement votre médecin. De faibles taux de magnésium peuvent également entraîner une diminution des taux de potassium ou de calcium dans le sang. Votre médecin pourra décider d’effectuer des examens sanguins réguliers pour surveiller votre taux de magnésium. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible ? Tenir ce médicament hors de la vue et de la portée des enfants. Conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. Flacons : conserver 100 jours maximum après la première ouverture. Conserver le flacon soigneusement fermé, à l'abri de l'humidité N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, la plaquette ou le flacon après EXP . La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible · La substance active est : lansoprazole Les autres composants sont : sphères de sucre, carbonate de magnésium léger (E504), crospovidone (E1202), hydroxypropylcellulose (E463), copolymère d'acide méthacrylique-acrylate d'éthyle (1:1), citrate de triéthyle (E1505), hydroxyde de sodium (E524), ,talc (E553b), polysorbate (E433), macrogol, oxyde de fer rouge (E172), oxyde de fer jaune (E172), mannitol (E421), cellulose microcristalline (E460), carboxyméthylamidon sodique , aspartam (E951) , laurilsulfate de sodium, hydrogénocarbonate de sodium (E500), acide citrique monohydraté (E330), arôme fraise et stéarate de magnésium (voir rubrique 2 « Lansoprazole Mylan contient du saccharose, de l’aspartam et du sodium »). Qu’est-ce que LANSOPRAZOLE MYLAN 30 mg, comprimé orodispersible et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé orodispersible (forme solide orale) qui se disperse pour libérer des microgranules gastro-résistants. Comprimé plat, à bords biseautés, rond, blanc à blanc-cassé, avec des taches orange à brun foncé, gravé « LP2 » sur une face et « M » sur l’autre. Ce médicament est disponible en : · plaquettes prédécoupées de 7, 14, 28, 30, 56, 90 ou 98 comprimés. · plaquettes unitaires prédécoupées de 28x1 comprimés · flacons avec coton absorbant et bouchon à viscontenant 30, 100 ou 500 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant GENERICS [UK] Ltd STATION CLOSE, POTTERS BAR, HERTFORDSHIRE, EN6 1TL ROYAUME-UNI OU Mc DERMOTT LABORATORIES LIMITED TRADING as GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIAL ESTATE, GRANGE ROAD, DUBLIN 13 IRLANDE OU MYLAN HUNGARY Kft H-2900, KOMAROM MYLAN STREET 1 HONGRIE OU MYLAN UK HEALTHCARE LIMITED, BUILDING 20, STATION CLOSE, POTTERS BAR, EN6 1TL, ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}