{
  "authors": [
    {
      "author": "Mariam Gbané-Koné"
    },
    {
      "author": " Boubacar Ouali"
    },
    {
      "author": " Estelle Mègne"
    },
    {
      "author": " Mohamed Diomandé"
    },
    {
      "author": " Abidou Kawalé Coulibaly"
    },
    {
      "author": " Edmond Eti"
    },
    {
      "author": " N’zué Marcel Kouakou"
    }
  ],
  "doi": "10.11604/pamj.2015.20.109.6055",
  "publication_date": "2015-02-06",
  "id": "EN101234",
  "url": "https://www.panafrican-med-journal.com/content/article/20/109/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un homme de 39 ans, a été hospitalisé pour une coxopathie droite inflammatoire, d'installation progressive, évoluant depuis 20 mois. Cette symptomatologie évoluait dans un contexte de fébricule vespérale, une asthénie, une anorexie et un discret amaigrissement. Dans ses antécédents, on retrouvait un zona thoracique et une notion de contage tuberculeux franc (sa mère a souffert d'une tuberculose pulmonaire), il n'était pas diabétique, ni drépanocytaire. L'examen physique a mis en évidence, des signes de coxopathie droite avec boiterie à la marche, un clino-statisme et une amyotrophie du quadriceps. A la palpation on retrouvait une douleur au pli inguinal et du grand trochanter, sans tuméfaction. La flexion et les rotations étaient limitées. L'examen des autres articulations était normal de même que l'examen général. A la radiographie du bassin de face, on notait un pincement global de l'interligne articulaire, des érosions avec destruction de la tête fémorale et de la cotyle. La TDM du bassin a confirmé l'ostéo-arthrite de la hanche droite avec des abcès contenant des calcifications. La radiographie pulmonaire et l'échographie abdominale étaient normales. A la biologie, on notait une hyperleucocytose à 13 000 /mm3 à prédominance neutrophile, une discrète anémie hypochrome microcytaire à 12,1g/dl, un discret syndrome inflammatoire avec (VS à 28 mm à H1, CRP normale). L'IDR à la tuberculine était positive à 10mm. Les hémocultures étaient stériles de même que le tubage gastrique. Le bilan rénal et hépatique était normal de même que la glycémie. La sérologie rétrovirale était négative de même que les marqueurs de l'hépatite virale (VHB et VHC). Une ponction scannoguidée des abcès de la hanche a été réalisée et elle a mis en évidence des BAAR. Le diagnostic de coxalgie a été retenu et le patient mis sous traitement antituberculeux. Une traction de la hanche dans le plan du lit a été réalisée. Au 15e jour du traitement, le tableau s'est brutalement compliqué, le patient se plaignait de céphalées intenses en casque ; associées à des vomissements en jet, une photophobie avec reprise de la fièvre à 39 voire 40° (alors qu'initialement on avait un train subfébrile). L'examen physique retrouvait un syndrome méningé franc, sans déficit sensitivomoteur et une altération brutale de l'état général (7kgs en 1 semaine). Une localisation cérébrale de la tuberculose a été évoquée et nous avons réalisé en urgence une ponction lombaire (après un fond d'œil normal). La PL a ramené un liquide clair dont l'analyse chimique a montré une hyper protéinorachie à 1,75g/L, une hypoglucorachie à 0,37g/L, la cytologie du LCR montrait 90 éléments à prédominance lymphocytaire. La recherche de mycobactéries, tant à l'examen direct qu'en culture sur milieux spéciaux était négative. L'examen systématique du LCR à la coloration à l'encre de chine a mis en évidence des cryptocoques. Le diagnostic de CNM a été retenu. En plus du traitement antituberculeux, le patient a été mis sous Fluconazole à la dose de 1200mg/j pendant 14 jours puis 800 mg/j pendant 8 semaines. L'évolution a été satisfaisante avec une apyrexie franche au bout de 3 jours du traitement, une régression des céphalées et du syndrome méningé. Le patient a été revu en consultation régulièrement pendant 12 mois et demeurait asymptomatique. Au plan articulaire, on a également eu une régression de la douleur, la marche était redevenue possible, le traitement de la cryptococcose a duré 5 mois, celui de la tuberculose, un an. La TDM du bassin de contrôle montrait une ostéosclérose cicatricielle sans abcès(Figure 2). Avec un recul de 16 mois l'évolution est toujours favorable et la sérologie rétrovirale était toujours négative"
}