{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN101849",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69896678&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose Acétylcystéine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose ? 3. Comment prendre ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : MUCOLYTIQUE - R05CB01 (R : Système respiratoire) Ce médicament est un fluidifiant des sécrétions bronchiques, il facilite ainsi leur évacuation par la toux. Ce médicament est préconisé dans les états d'encombrement des bronches en particulier lors des épisodes aigus de bronchite. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ACETYLCYSTEINE EG 200 mg SANS SUCRE, poudre pour solution buvable en sachet dose ? Ne prenez jamais ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose · si vous êtes allergique à l’acétylcystéine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · chez le nourrisson (moins de 2 ans) en raison du risque d'aggravation de l'encombrement bronchique. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ACETYLCYSTEINE EG . Ce médicament doit être utilisé avec prudence si vous avez ou avez eu un ulcère de l’estomac ou du duodénum surtout si vous prenez en même temps des médicaments ayant un effet irritant sur l’estomac. Ce médicament doit être utilisé avec prudence si vous êtes intolérant à l’histamine. Il est conseillé de ne pas prendre de médicament antitussif ou de médicament asséchant les sécrétions bronchiques durant la période du traitement par ce médicament. Le traitement ne devra pas être poursuivi en cas d’aggravation des symptômes. Dans ce cas, consultez votre médecin pour une réévaluation de votre traitement. Une surveillance étroite de votre médecin est nécessaire si vous souffrez d’asthme. Arrêtez immédiatement le traitement si votre respiration devient sifflante ou difficile et prévenez votre médecin. La prise d’ACETYLCYSTEINE EG, surtout au début du traitement, fluidifie les sécrétions bronchiques et peut augmenter leur volume. Si vous éprouvez des difficultés à cracher ou tousser efficacement prévenez votre médecin. Une légère odeur de soufre est une caractéristique normale de la substance active. Elle n'indique pas une altération du médicament. Ce médicament contient un agent colorant azoïque (jaune orangé E110) et peut provoquer des réactions allergiques. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). Enfants et adolescents N’utilisez pas ce médicament chez l’enfant de moins de 2 ans. Autres médicaments et ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est conseillé de ne pas prendre de médicament antitussif ou de médicament asséchant les sécrétions bronchiques durant la période de traitement par ce médicament. Le charbon actif peut réduire l’effet d’ACETYLCYSTEINE EG. Il n’est pas recommandé de dissoudre ACETYLCYSTEINE EG en même temps que d’autres médicaments. En cas de prescription d’antibiotiques, il est conseillé de les prendre à 2 heures d’intervalle de la prise d’ACETYLCYSTEINE EG. En cas d’utilisation de dérivés nitrés (traitement de l’angine de poitrine) ou de carbamazépine, prévenez votre médecin. ACETYLCYSTEINE EG 200 mg SANS SUCRE, poudre pour solution buvable en sachet dose avec <des aliments><et><,><boissons><et><de l’alcool> Sans objet. Grossesse, allaitement et fertilité Ce médicament ne sera utilisé pendant la grossesse et l'allaitement que sur les conseils de votre médecin. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose contient du jaune orangé S (E110) et du saccharose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Adultes et enfants de plus de 7 ans : 600 mg par jour répartis en 3 prises, soit 1 sachet 3 fois par jour. Enfants de 2 à 7 ans : 400 mg par jour, soit 1 sachet 2 fois par jour. Voie orale. Dissoudre les granulés dans un peu d'eau. Ne pas dépasser 8 à 10 jours de traitement sans avis médical. Si vous avez pris plus de ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Continuez votre traitement normalement. Si vous arrêtez de prendre ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent apparaître : · Peu fréquents (apparaît chez 1 à 10 patients sur 1000) : o Réactions allergiques telles qu’urticaire, éruption cutanée, démangeaisons et œdème sous-cutané, associées ou non à une chute de pression artérielle et/ou une accélération du rythme cardiaque ; o Nausées, vomissements, douleurs abdominales, inflammation de la bouche, diarrhées ; o Maux de tête et sifflements dans les oreilles ; o Fièvre. · Rares (apparaît chez 1 à 10 patients sur 10000) : o Respiration sifflante ou difficile ; o Digestion difficile. · Très rares (apparaît chez moins de 1 patient sur 10000) : o Réactions allergiques pouvant évoluer vers un choc allergique : les symptômes peuvent inclure évanouissements, gonflement de la face, de la langue et de la gorge ; o Saignements. · De fréquence inconnue : o Gonflement du visage. · Autres effets indésirables très rares : o Réactions sévères au niveau de la peau et des muqueuses : les symptômes peuvent inclure des cloques. En cas d’apparition de ce type de réaction, arrêtez immédiatement de prendre ce médicament et contactez votre médecin pour un avis médical ; o Trouble de la coagulation. Il existe un risque d'aggravation de l'encombrement bronchique notamment chez le nourrisson et chez certains patients incapables d'expectoration efficace. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACETYLCYSTEINE EG 200 mg SANS SUCRE, poudre pour solution buvable en sachet dose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose · La substance active est : Acétylcystéine........................................................................................................... 200,00 mg Pour un sachet de 1g. · Les autres composants sont : Saccharine sodique, saccharose, jaune orangé S (E110), arôme orange E216341 [contient notamment du maltodextrine (glucose)]. Qu’est-ce que ACETYLCYSTEINE EG 200 mg, poudre pour solution buvable en sachet dose et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour solution buvable en sachet-dose. Boîte de 15, 20 ou 30 sachets. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant LAMP SAN PROSPERO S.P.A. VIA DELLA PACE, 25/A SAN PROSPERO (MO) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}