{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106084",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69850613&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EXEDIEMED, crème Glycérol/ Vaseline/Paraffine liquide Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après un mois. Que contient cette notice ? 1. Qu'est-ce que EXEDIEMED, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser EXEDIEMED, crème ? 3. Comment utiliser EXEDIEMED, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EXEDIEMED, crème ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EXEDIEMED, crème ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique PROTECTEUR CUTANE et EMOLLIENT – code ATC : D02AC. Les substances actives de EXEDIEMED sont : glycérol, vaseline et paraffine liquide. EXEDIEMED est une crème émolliente (adoucit la peau) et hydratante. Ce médicament est indiqué dans le traitement de la sécheresse cutanée qui accompagne certaines dermatoses telles que la dermatite atopique et l’ichtyose. Un avis médical est nécessaire pour que le diagnostic initial de ces dermatoses soit posé. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 1 mois d’utilisation. Le glycérol agit au niveau de la peau en augmentant son niveau d’hydratation ; la vaseline et la paraffine liquide restaurent la fonction barrière de la peau. EXEDIEMED permet ainsi à la peau de retrouver son état d’hydratation et son rôle protecteur et réduit les phénomènes d’irritation, de démangeaison et de grattage. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER EXEDIEMED, CREME ? N’utilisez jamais EXEDIEMED , crème Si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Ne pas avaler. Il est recommandé de ne pas appliquer EXEDIEMED sur une lésion ulcérée (avec une plaie cutanée) ou infectée ou suintante. Ne pas appliquer sous un pansement occlusif (pansement imperméable qui empêche le contact de l’eau et de l’air). Lors de l’application sur peau lésée, des réactions d’intolérance locale (sensations de brûlure et/ou de picotements) peuvent survenir. Adressez-vous à votre médecin ou votre pharmacien avant d’utiliser EXEDIEMED. Enfants Sans objet. Autres médicaments et EXEDIEMED, crème Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. EXEDIEMED, crème avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. EXEDIEMED peut être utilisé pendant la grossesse. Au cours de l’allaitement, il est recommandé de ne pas appliquer EXEDIEMED sur la poitrine pour éviter le risque d’ingestion de EXEDIEMED par l’enfant. Conduite de véhicules et utilisation de machines Sans objet. EXEDIEMED contient du parahydroxybenzoate de propyle (E216) et peut provoquer des réactions allergiques (éventuellement retardées). 3. COMMENT UTILISER EXEDIEMED, crème ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Voie cutanée, réservé à l’usage externe. Chez l’adulte, l’enfant, y compris le nourrisson, appliquer la crème en couche mince sur les zones à traiter deux fois par jour ou plus si nécessaire. Ne pas appliquer chez le prématuré. Si vous avez utilisé plus de EXEDIEMED, crème que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser EXEDIEMED, crème Sans objet. Si vous arrêtez d’utiliser EXEDIEMED, crème Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Peu fréquents (survenant chez moins d'un patient sur 100 mais plus d'un patient sur 1000) : urticaire, démangeaisons, rougeur, eczéma, éruption cutanée, dermatite de contact et réactions au niveau du site d’application (irritation, rougeur, douleur ou démangeaisons). D’autres effets (fréquence indéterminée) peuvent survenir comme : eczéma au site d’application, sensation de brûlure de la peau, sensation de picotement de la peau. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EXEDIEMED, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite ou sur le flacon après EXP. La date d’expiration fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Après première utilisation du flacon-pompe, ce médicament doit être conservé au maximum 3 mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EXEDIEMED, crème · Les substances actives sont : glycérol, vaseline, paraffine liquide. 1 g de crème contient 0,15 g de glycérol, 0,08 g de vaseline et 0,02 g de paraffine liquide. · Les autres composants sont : monostéarate de glycérol, acide stéarique, cyclométhicone 5, diméticone, macrogol 600, trolamine, parahydroxybenzoate de propyle, eau purifiée. Qu’est-ce que EXEDIEMED, crème et contenu de l’emballage extérieur Ce médicament est une crème pour application cutanée, blanche et onctueuse et se présente sous forme de flacon-pompe de 500g. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 Boulogne Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 Boulogne Fabricant PIERRE FABRE MEDICAMENT PRODUCTION Site Progipharm Rue du lycée 45500 Gien Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}