{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102233",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68071018&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée Prazosine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée ? 3. Comment prendre ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : alpha-1 bloquant vasodilatateur – code ATC : C02CA01 ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée contient une substance active, la prazosine, qui appartient à une famille de médicaments appelée les alpha-bloquants (également appelée quinazolines). ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée abaisse la tension artérielle en relâchant les parois des vaisseaux sanguins. Ce médicament est utilisé pour traiter une tension artérielle élevée. Ce médicament est destiné aux adultes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée ? Ne prenez jamais ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée : · si vous êtes allergique à la prazosine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique à un médicament de la même famille (les quinazolines). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ALPRESS L.P 5 mg, comprimé osmotique à libération prolongée. Faites attention avec ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée : · Si vous avez un trouble du transit intestinal (diarrhée ou constipation), vous devez prévenir votre médecin. · Informez votre médecin si vous avez une sténose (rétrécissement) gastro-intestinale sévère. Des cas isolés d’obstruction intestinale chez des patients sans antécédent de troubles gastro-intestinaux ont été décrits. · Certains sujets peuvent présenter une susceptibilité particulière à ce médicament qui se traduit par une baisse de la tension artérielle en position debout. Ce phénomène qui peut apparaître dans les heures suivant la prise du médicament est précédé de sensation de vertiges, sueurs, malaises. Le sujet doit alors être placé en position allongée jusqu'à disparition complète de ces manifestations qui sont transitoires. · Si vous êtes un homme : Vous devez arrêter immédiatement le traitement et consulter votre médecin si vous avez une érection violente, prolongée dans le temps et/ou douloureuse. · Si vous prenez des médicaments alpha-bloquants pour le traitement de l'hypertension artérielle ou d’une maladie de la prostate (hypertrophie bénigne de la prostate), vous pouvez ressentir des sensations vertigineuses ou des étourdissements, qui peuvent être dus à une pression artérielle basse lors du passage rapide à la position assise ou à la position debout. Vous pouvez éprouver ces symptômes lors de la prise de médicaments pour traiter la dysfonction érectile (impuissance) avec les alpha-bloquants. Afin de réduire la probabilité de survenue de ces symptômes, votre médecin pourra vous prescrire ces médicaments (alpha-bloquants) à une dose quotidienne constante avant de débuter un traitement pour la dysfonction érectile (impuissance). · Si vous devez subir une opération : dites-le à votre médecin traitant. Prévenez également votre chirurgien, votre anesthésiste et/ou votre dentiste que vous prenez ce médicament. Lorsqu’il est utilisé avec certains anesthésiques, ce médicament peut provoquer une baisse brutale de la tension artérielle juste après la prise du comprimé. · Si vous devez vous faire opérer prochainement de la cataracte (opacité du cristallin), et si vous avez été ou êtes actuellement traité par ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée, informez-en votre ophtalmologiste avant l'opération. ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée peut entraîner un effet indésirable pouvant compliquer le geste chirurgical. Cependant, si le chirurgien est prévenu à l'avance, il pourra prendre des précautions appropriées en fonction de votre traitement au moment de l'intervention chirurgicale. Enfants et adolescents Sans objet. Autres médicaments et ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament peut perturber les résultats de certains examens médicaux. C’est pourquoi, si votre médecin vous a demandé de faire des analyses du sang ou d’urines, n’oubliez pas de signaler au personnel du laboratoire d’analyse que vous prenez ce médicament. ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien, avant de prendre ce médicament. Il est préférable de ne pas utiliser ce médicament pendant la grossesse et l'allaitement. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Chez l’animal, il a été démontré que le chlorhydrate de prazosine pouvait altérer la fertilité. Conduite de véhicules et utilisation de machines Si vous ressentez des effets tels que des vertiges et/ou de la fatigue, vous devez être prudent et en tenir compte avant de conduire un véhicule ou d’utiliser une machine. Ces effets surviennent en particulier en début de traitement. ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé (11,5 mg de sodium par comprimé), c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Respectez toujours la dose indiquée par votre médecin. En cas d’incertitude, consultez votre médecin ou votre pharmacien. Pour commencer le traitement, la dose initiale est de 2,5 mg par jour. Si besoin, le médecin augmentera ensuite progressivement les doses jusqu’à obtenir l’effet souhaité. En général, la dose habituelle est de 5 mg par jour. Toutefois, la dose sera adaptée à votre cas et votre médecin pourra décider, au cours du traitement, d’augmenter ou de diminuer cette dose selon votre situation. Utilisation chez les enfants et les adolescents En l’absence de données d’efficacité et de sécurité d’emploi, l’utilisation de la prazosine n’est pas recommandée chez les enfants et les adolescents. Mode et voie d’administration Ce médicament est utilisé par voie orale. Les comprimés sont dits osmotiques à libération prolongée. Ils sont recouverts d’une enveloppe qui leur permet d’avoir une action prolongée dans le temps. Pour que les comprimés gardent toute leur efficacité, vous ne devez pas les croquer, les écraser, les broyer, les mâcher ou les casser. Avalez le(s) comprimé(s) avec un peu d’eau. Une fois que le médicament a agi, il est évacué dans les selles sous la forme intacte. Fréquence d’administration Le médicament se prend habituellement en une seule prise. Essayez de le prendre tous les jours à la même heure pour ne pas l’oublier. Durée du traitement Votre médecin vous dira pendant combien de temps vous devez prendre ce médicament. Vous ne devez pas arrêter le traitement sans son autorisation. Si vous avez pris plus de ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée que vous n'auriez dû Consultez immédiatement votre médecin ou pharmacien. Un malaise peut survenir à cause d’une tension artérielle trop basse. Dans ce cas, vous devez vous allonger et relever vos jambes. Si le malaise se poursuit, alertez immédiatement votre médecin ou le service d’urgence (centre 15). Si vous oubliez de prendre ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée Prenez la dose suivante à l’heure habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez oublié plusieurs doses, demandez l’avis de votre médecin. Si vous arrêtez de prendre ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets suivants peuvent survenir : · Une allergie (boutons, rougeurs, démangeaisons, brusque gonflement du cou et de la gorge). Si une allergie survient, arrêtez le traitement et contactez immédiatement votre médecin. · De la fatigue. · Des vertiges, des malaises, des sueurs. · Une impuissance, une augmentation exagérée du nombre de fois où vous devez uriner, une incontinence urinaire. · Des éruptions sur la peau, des démangeaisons. · Des sifflements, des claquements ou des bourdonnements d’oreille ne correspondant à aucun son extérieur. · Une somnolence, des insomnies, des troubles visuels, des anomalies de la perception, des sensations, comme des fourmillements, engourdissement, picotements, aggravation des envies rapides et irrépressibles de dormir. · Une accélération ou une diminution du rythme cardiaque, des douleurs au niveau de la poitrine (angine de poitrine), une tension artérielle basse, une syncope. · Des douleurs au niveau des articulations. · Des nausées, des vomissements, une diarrhée, une constipation, une bouche sèche, une douleur au niveau de l’abdomen. · Un nez bouché (congestion nasale) ou des yeux rouges (congestion oculaire), des saignements de nez. · Des maux de tête, des rougeurs brusques de la face, une urticaire (sensation qui ressemble à une piqûre d’orties), des gonflements des pieds et des jambes. · Un gonflement des seins chez les hommes. · Une hypotension orthostatique (sensation d’étourdissement lors du passage brusque de la position couchée ou assise à debout), accompagnée exceptionnellement de perte de connaissance. · En cas d’érection violente, prolongée et souvent douloureuse, arrêtez le traitement et consultez rapidement votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois. Conservez ce médicament à température ambiante et à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée · La substance active est : Chlorhydrate de prazosine.............................................................................................. 6,03 mg Quantité correspondant à prazosine base....................................................................... 5,00 mg Pour un comprimé osmotique. · Les autres composants sont : Oxyde de polyéthylène, méthylhydroxypropylcellulose, stéarate de magnésium, chlorure de sodium, oxyde de fer rouge acétate de cellulose, polyéthylèneglycol. Qu’est-ce que ALPRESS L.P. 5 mg, comprimé osmotique à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés osmotiques. Boîte de 30 ou 90 comprimés. Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant FAREVA AMBOISE ZONE INDUSTRIELLE 29 ROUTE DES INDUSTRIES 37530 POCE-SUR-CISSE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}