{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107595",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61693409&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose bromure d'ipratropium Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose ? 3. COMMENT UTILISER IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un anticholinergique. C'est un bronchodilatateur (il augmente le calibre des bronches). Il s'administre par voie inhalée à l'aide d'un appareil pour nébulisation (nébuliseur). Indications thérapeutiques L'usage de ce médicament par ce mode d'administration doit être réservé au traitement des crises d'asthme graves , lorsque ces situations nécessitent l'inhalation de fortes doses. Il doit être associé à un premier traitement bronchodilatateur bêta2 mimétique à action rapide et de courte durée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Sans objet. Précautions d'emploi ; mises en garde spéciales Faites attention avec IPRATROPIUM AGUETTANT ENFANTS 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose. Ce produit, actif en inhalation doit atteindre l'extrémité des petites bronches. En cas d'encombrement (par des mucosités abondantes) ou d'infection, son efficacité peut être diminuée. Un traitement adapté sera instauré en complément. La projection de ce médicament dans l'œil peut entraîner un effet indésirable grave en particulier si vous avez des antécédents de glaucome. Il conviendra de vous protéger d'une éventuelle projection intra-oculaire lors de son administration (port de lunettes). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse et l'allaitement. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin, car lui seul peut juger du traitement le mieux adapté à votre cas. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Chez l'enfant la dose usuelle est de 0,25 mg par nébulisation soit 1 dose unitaire de 1 ml diluée dans du sérum physiologique de façon à obtenir un volume de 4 ml. Les nébulisations peuvent être répétées toutes les 20 à 30 minutes en fonction de l'état clinique du patient. Mode d'administration Voie respiratoire exclusivement. La solution d'ipratropium doit être administrée par voie inhalée à l'aide d'un appareil pour nébulisation (nébuliseur). NE PAS INJECTER- NE PAS AVALER. Se conformer au mode d'emploi de l'appareil utilisé. Diluer la quantité nécessaire d'ipratropium dans du sérum physiologique de façon à obtenir un volume de 4 ml. Le mélange obtenu est pulsé par un débit d'air ou d'oxygène (6 à 8 litres/minute) pendant environ 10 à 15 minutes durant lesquelles le patient respire au rythme habituel. Après inhalation, la solution inutilisée restant dans la cuve du nébuliseur doit être jetée. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Fréquence d'administration La nébulisation peut être renouvelée en milieu hospitalier toutes les 20 à 30 minutes si nécessaire en fonction de votre état. Symptômes et instructions en cas de surdosage Si vous avez pris plus de IPRATROPIUM AGUETTAN T ENFANTS 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose que vous n'auriez dû: consultez votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre IPRATROPIUM AGUETTANT ENFANTS 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose: n'utilisez pas de dose double pour compenser la dose que vous avez oublié d'utiliser. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, IPRATROPIUM AGUETTANT ENFANTS 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Possibilité de: · sécheresse de la bouche, · irritation de la gorge. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose après la date de péremption mentionnée sur le récipient unidose. Conditions de conservation A conserver à une température ne dépassant pas +25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose ? La substance active est: Bromure d'ipratropium ...................................................................................................................... 0,25 mg Sous forme de bromure d'ipratropium monohydraté Pour un récipient unidose de 1 ml. Les autres composants sont: Chlorure de sodium, acide chlorhydrique concentré, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que IPRATROPIUM AGUETTANT ENFANT 0,25 mg/1 ml, solution pour inhalation par nébuliseur en récipient unidose et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution pour inhalation par nébuliseur. Boîte de 10 ou 60 récipients unidoses de 1 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Laboratoire AGUETTANT 1, rue Alexander Fleming 69007 Lyon Cedex Exploitant LABORATOIRE AGUETTANT 1, rue Alexander Fleming Parc Scientifique Tony Garnier - Rhône 69007 LYON Fabricant LABORATOIRE AGUETTANT 1, rue Alexander Fleming Parc Scientifique Tony Garnier - Rhône 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}