{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107098",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64936439&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GLIPIZIDE MYLAN 5 mg, comprimé sécable Glipizide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin,votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GLIPIZIDE MYLAN 5 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre GLIPIZIDE MYLAN GLIPIZIDE MYLAN 5 mg, comprimé sécable ? 3. Comment prendre GLIPIZIDE MYLAN 5 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GLIPIZIDE MYLAN 5 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GLIPIZIDE MYLAN 5 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : sulfamide hypoglycémiant - antidiabétique oral – code ATC : A10BB07 (Voies digestives et métabolisme) Ce médicament est indiqué en cas de diabète non insulino-dépendant, après échec du régime. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GLIPIZIDE MYLAN 5 mg, comprimé sécable ? Ne prenez jamais GLIPIZIDE MYLAN 5 mg, comprimé sécable : · si vous êtes allergique au glipizide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · en cas de diabète nécessitant un traitement à l'insuline, · en cas de diabète acido-cétosique, pré-coma diabétique, · en cas de maladie sévère du foie ou des reins, · en cas de traitement par miconazole (voir « Autres médicaments et GLIPIZIDE MYLAN 5 mg, comprimé sécable »), · pendant l’allaitement. Ce médicament est généralement déconseillé, sauf avis contraire de votre médecin en association avec la phénylbutazone et le danazol. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre GLIPIZIDE MYLAN 5 mg, comprimé sécable : · si vous êtes atteint d’un déficit en G6PD (une maladie responsable d’une destruction anormale des globules rouges). Mises en garde spéciales Hypoglycémie : (diminution du taux de sucre dans le sang). Au cours de votre traitement, vous pouvez avoir des hypoglycémies. Si cela vous arrive, une hospitalisation pourra être nécessaire pour rétablir votre taux de sucre. Après un épisode d'hypoglycémie, votre médecin vous suivra attentivement pendant au moins 24 heures. L'information suivante est nécessaire, si l'on veut éviter des épisodes d'hypoglycémie : · il est important de prendre les repas régulièrement, y compris le petit déjeuner, en raison de l'augmentation du risque de survenue d'hypoglycémie en cas d'oubli d'un repas ou d'alimentation insuffisante ou déséquilibrée en sucres. · l'âge, l'insuffisance rénale, l'insuffisance hépatique et certains troubles des surrénales ou de l'hypophyse peuvent favoriser la survenue d'hypoglycémie. · l'hypoglycémie est favorisée par un régime trop sévère ou mal équilibré, par un effort important ou prolongé, par l'ingestion d'alcool ou lors de l'association d'autres médicaments hypoglycémiants. (voir « Autres médicaments et GLIPIZIDE MYLAN 5 mg, comprimé sécable »). Déséquilibre glycémique En cas d'intervention chirurgicale, de traumatisme, de fièvre ou d'infection, votre médecin pourra arrêter ce traitement et vous prescrire de l'insuline. Analyses biologiques Votre taux de glucose dans le sang et l'urine doit être surveillé régulièrement. Précautions d'emploi Votre médecin vous expliquera, à vous et à votre entourage, comment éviter les hypoglycémies, comment en reconnaître les premiers symptômes et comment les traiter. Il vous expliquera aussi dans quelles conditions vous pourriez devenir résistant au traitement par le glipizide ; d'autres médicaments pourront alors vous être prescrits en remplacement. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet Autres médicaments et GLIPIZIDE MYLAN 5 mg, comprimé sécable AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN, notamment : 1. médicaments risquant d'entraîner une hypoglycémie : miconazole, salicylés, phénylbutazone, bêta-bloquants, fluconazole, inhibiteurs de l'enzyme de conversion, alcool ; 2. médicaments risquant d'entraîner une hyperglycémie : danazol, chlorpromazine, glucocorticoïdes, progestatifs, salbutamol, terbutaline, ritodrine. GLIPIZIDE MYLAN 5 mg, comprimé sécable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement En cas de grossesse, le traitement du diabète fait nécessairement appel à l'insuline. La découverte d'une grossesse alors que vous prenez ce médicament impose d'interrompre votre traitement. Prévenez votre médecin traitant qui se chargera d'adapter votre traitement hypoglycémiant. Ce médicament est contre-indiqué en période d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'hyperglycémie et l'hypoglycémie affectent l'aptitude à conduire et à utiliser des machines. La prudence est nécessaire chez les patients qui n'ont pas l'expérience des symptômes de l'hypoglycémie GLIPIZIDE MYLAN 5 mg, comprimé sécable contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE GLIPIZIDE MYLAN 5 mg, comprimé sécable ? Posologie La posologie recommandée est de 1/2 à 4 comprimés/jour. Mode d’administration Voie orale. Les comprimés seront avalés avec environ un demi-verre d'eau, avant le début du repas. Si vous avez pris plus de GLIPIZIDE MYLAN 5 mg, comprimé sécable que vous n’auriez dû Dans tous les cas, prévenir un médecin en urgence. Si vous ressentez des signes discrets d'hypoglycémie : faiblesse, sueurs, fringale, tremblements, somnolence, vertiges, maux de tête, troubles de la vision, mangez ou buvez quelque chose de sucré. Si vous oubliez de prendre GLIPIZIDE MYLAN 5 mg, comprimé sécable Prendre un comprimé au repas suivant. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre GLIPIZIDE MYLAN 5 mg, comprimé sécable Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde · Hypoglycémie (voir « Mises en garde spéciales » et « Si vous avez pris plus de GLIPIZIDE MYLAN 5 mg, comprimé sécable que vous n'auriez dû »), · Manifestations cutanées : urticaire, démangeaisons, éruptions cutanées. · Troubles digestifs : nausées, diarrhées, gêne à l'estomac, constipation, jaunisse, hépatite, · Porphyrie : accumulation de pigments (porphyrine) dans l'organisme, · Anomalies biologiques au niveau du foie, du rein et du sang. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GLIPIZIDE MYLAN 5 mg, comprime sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N‘utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le flacon. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GLIPIZIDE MYLAN 5 mg, comprimé sécable · La substance active est : glipizide................................................................................................................................... 5 mg pour un comprimé sécable. · Les autres composants sont : amidon de maïs, amidon de maïs prégélatinisé, acide stéarique, lactose monohydraté. Qu’est-ce que GLIPIZIDE MYLAN 5 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 15, 20, 28, 30, 50, 56, 60, 90, 100 ou 180 comprimés. Flacon de 20, 30, 50, 60 ou 100 comprimés. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT PRIEST Fabricant GENERICS U.K STATION CLOSE- POTTERS BAR HERTS EN6 1TL GRANDE BRETAGNE et/ou GERARD LABORATORIES BALDOYLE INDUSTRIAL ESTATE DUBLIN 13 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}