{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106414",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68256579&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLECAINE L.P. 200 mg, gélule à libération prolongée Acétate de flécaïnide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLECAINE L.P. 200 mg, gélule à libération prolongée et dans quels cas est-il utilisé? 2. Quelles sont les informations à connaître avant de prendre FLECAINE L.P. 200 mg, gélule à libération prolongée? 3. Comment prendre FLECAINE L.P. 200 mg, gélule à libération prolongée? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLECAINE L.P. 200 mg, gélule à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLECAINE L.P. 200 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTI-ARYTHMIQUE, CLASSE IC, code ATC : C01BC04 Ce médicament est un anti-arythmique. Ce médicament est préconisé dans le traitement et la prévention de certains troubles graves du rythme cardiaque ainsi que dans la prévention des chocs cardiaques électriques chez certains patients porteurs de défibrillateurs implantables. SE CONFORMER STRICTEMENT A LA PRESCRIPTION DE VOTRE MEDECIN 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLECAINE L.P. 200 mg, gélule à libération prolongée? Ne prenez jamais FLECAINE L.P. 200 mg, gélule à libération prolongée · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · en cas d’infarctus du myocarde (récent ou ancien), sauf en cas d'accélération du rythme cardiaque menaçant le pronostic vital, · en cas d’insuffisance cardiaque, · en cas de troubles de la conduction cardiaque à l'électrocardiogramme, sauf si le patient est porteur d'un pace-maker, · en cas état de choc, · en cas de syndrome de Brugada connu (maladie héréditaire du cœur), Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant de prendre FLECAINE LP, gélule à libération prolongée. Mises en garde spéciales Le traitement impose une surveillance médicale et électrocardiographique régulière. Ce médicament, comme beaucoup de médicaments anti-arythmiques, peut entraîner des troubles du rythme parfois très graves si les indications ne sont pas scrupuleusement respectées. Ce médicament modifie les paramètres de l’électrocardiogramme. L’administration de FLECAINE L.P. peut éventuellement révéler un syndrome de Brugada (maladie cardiaque héréditaire). Ce médicament n’est pas recommandé chez l’enfant de moins de 12 ans. Cette population n’ayant pas été spécialement étudiée. Précautions d'emploi NE JAMAIS LAISSER A LA PORTEE DES ENFANTS. En cas d'apparition d'un essoufflement inhabituel, d'une toux, isolée ou associée à une altération de l'état général, d'une fatigue ou d'une fièvre, prolongées ou inexpliquées, prévenez votre médecin traitant. Ces symptômes peuvent être liés à une fibrose pulmonaire (atteintes du tissu des poumons). Enfants et adolescents Sans objet. Autres médicaments et FLECAINE L.P. 200 mg, gélule à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, en particulier un médicament pour le cœur, y compris un médicament obtenu sans ordonnance. L'utilisation de ce médicament est déconseillée avec les anti-arythmiques de classe I (quinidine, hydroquinidine, disopyramide, mexilétine, lidocaïne, propafénone, cibenzoline). Une insuffisance rénale peut augmenter les taux de ce médicament dans le sang. Il est important d’indiquer à votre médecin si vous prenez des médicaments pouvant modifier les paramètres électrolytiques du sang (en particulier le potassium, comme les diurétiques, les corticoïdes ou des médicaments laxatifs). FLECAINE L.P. 200 mg, gélule à libération prolongée avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse L'utilisation de ce médicament est déconseillée, sauf avis contraire de votre médecin, pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin car lui seul pourra adapter le traitement à votre état. Allaitement En raison du passage dans le lait maternel, l'allaitement est déconseillé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines La prise de FLECAINE L.P. 200 mg, gélule à libération prolongée peut entraîner des vertiges, des tremblements et des troubles de la vue (ou plus rarement, un trouble du rythme cardiaque). Demandez conseil à votre médecin et ne conduisez pas et n'utilisez pas de machines si vous avez déjà ressenti ou si vous ressentez ces effets indésirables. Par ailleurs, malgré le traitement par FLECAINE L.P. 200 mg, gélule à libération prolongée, des troubles du rythme cardiaque peuvent encore survenir. Un avis médical est nécessaire pour la conduite ou l'utilisation de machines. FLECAINE L.P. 200 mg, gélule à libération prolongée contient Sans objet. 3. COMMENT PRENDRE FLECAINE L.P. 200 mg, gélule à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie usuelle est de 100 à 200 mg par jour. Elle doit être adaptée progressivement sous surveillance clinique et électrocardiographique. En cas d'antécédent ou de symptômes d'insuffisance cardiaque, d'insuffisance rénale sévère et chez les personnes âgées, la dose initiale ne doit pas dépasser 100 mg par jour. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A LA PRESCRIPTION DE VOTRE MEDECIN Si vous avez l'impression que l'effet de FLECAINE L.P. 150 mg, gélule à libération prolongée est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration Voie orale Fréquence d'administration Une fois par jour au même moment de la journée. Les gélules de FLECAINE L.P. peuvent être avalées avant, pendant, ou après les repas. Si vous avez pris plus de FLECAINE L.P. 200 mg, gélule à libération prolongée que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Un surdosage impose la surveillance clinique en milieu hospitalier spécialisé, avec évaluation de l’électrocardiogramme. Si vous oubliez de prendre FLECAINE L.P. 200 mg, gélule à libération prolongée : Ne prenez pas les gélules que vous avez oubliées. Reprenez le traitement en respectant le nombre de prises et la posologie que votre médecin vous a prescrite. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre FLECAINE L.P. 200 mg, gélule à libération prolongée: Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · des poussées d'insuffisance cardiaque sévère, des états de choc ont été décrits chez certains patients atteints de troubles cardiaques, · aggravation d'un trouble de la conduction cardiaque ou ralentissement de la conduction cardiaque, en particulier chez les patients âgés, · comme tous les autres anti-arythmiques de sa classe, FLECAINE L.P. peut aggraver un trouble du rythme préexistant ou provoquer l'apparition d'un nouveau trouble du rythme, · modifications de l’électrocardiogramme, hypotension, · des effets neurosensoriels sont observés à doses élevées: vertiges, fourmillements, tremblements, sensation d'instabilité, céphalées, rougeur, somnolence. Ils disparaissent, en général, à la diminution de la posologie, · œdème, fatigue, · troubles visuels, · nausées, troubles digestifs, · augmentation des enzymes hépatiques, · eczéma, · modification de la formule sanguine, augmentation des anticorps, · hallucination, dépression, confusion, anxiété, amnésie, insomnie, · des problèmes respiratoires ont été observés lors d'un traitement chronique par le flécaïnide (essoufflement, fièvre, toux). · douleurs musculaires et articulaires . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLECAINE L.P. 200 mg, gélule à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLECAINE L.P. 200 mg, gélule à libération prolongée · La substance active est : Acétate de flécaïnide.................................................................................................. 200,00 mg · Les autres composants sont : cellulose microcristalline, copolymère d'acide méthacrylique et de méthacrylate de méthyle (1:2) (EUDRAGIT S100), macrogol 400 et talc. · Enveloppe de la gélule: gélatine, dioxyde de titane (E 171), oxyde de fer noir (E172), érythrosine (E127). Qu’est-ce que FLECAINE L.P. 200 mg, gélule à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule à libération prolongée. Boîte de 30. Titulaire de l’autorisation de mise sur le marché MEDA PHARMA 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant 3M HEALTH CARE LIMITED DERBY ROAD LOUGHBOUROUGH LEICESTERSHIRE LE11 5SF ROYAUME-UNI Ou MEDA PHARMA GMBH & CO. KG BENZSTRASSE 1 61352 BAD HOMBURG ALLEMAGNE Ou Allphamed Pharbil Arzneimittel GmbH Hildebrandstr. 12 37081 Göttingen ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}