{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103949",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62501705&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) Cefotaxime Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) ? 3. Comment utiliser CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIBIOTIQUES ANTIBACTERIENS de la famille des bêta-lactamines du groupe des céphalosporines de 3ème génération, code ATC : J01DD01 (J : Anti-infectieux à usage systémique). Ce médicament est indiqué pour : · le traitement d'infections sévères, en particulier les septicémies, les endocardites et les méningites. · la prévention des infections lors des résections endoscopiques de prostate. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) ? N’utilisez jamais CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) : · si vous êtes allergique (hypersensible) aux antibiotiques du groupe des céphalosporines, au céfotaxime ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez eu une manifestation allergique grave sous antibiotique du groupe de bêtalactamines (pénicillines, monobactames et carbapénèmes). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) . · Mises en garde spéciales La survenue de toute manifestation allergique impose l'arrêt du traitement et la mise en place d’un traitement adapté. Avant de prendre ce traitement, prévenez votre médecin si à l’occasion d’un traitement antibiotique antérieur : · vous avez présenté un urticaire ou autres éruptions cutanées, des démangeaisons ou un œdème de Quincke. · vous avez présenté une anémie hémolytique (diminution de vos globules rouges, ce qui peut rendre votre peau jaune pâle et vous donner une faiblesse ou un essoufflement). Contacter immédiatement votre médecin avant de poursuivre votre traitement en cas d’éruptions cutanées accompagnées de cloques notamment au niveau des muqueuses. Des diarrhées peuvent être symptomatiques d’une colite pseudo-membraneuse. Elles imposent l’arrêt du traitement et de prévenir votre médecin (voir rubrique 4). En cas de diarrhée, ne pas prendre de médicaments qui ralentissent le transit intestinal. En cas de survenue de troubles de la conscience, mouvements anormaux ou encore crises convulsives, contacter immédiatement votre médecin avant de poursuivre le traitement. Ces symptômes peuvent suspecter une dose de céfotaxime trop élevée (voir rubrique 4). Une vigilance particulière doit s’appliquer aux patients traités pour méningites. En cas de troubles du rythme cardiaque, contactez votre médecin. Un traitement prolongé par céfotaxime peut modifier votre bilan sanguin (augmentation ou diminution de la quantité de certains éléments du sang). · Précautions d'emploi Utiliser ce médicament AVEC PRECAUTION en cas d'insuffisance rénale (nécessité d'adaptation de posologie). Surveiller la fonction rénale surtout lors d'associations à des antibiotiques potentiellement néphrotoxiques, au probénécide, ou à certains diurétiques. Un contrôle de la formule sanguine sera nécessaire en cas de traitement de plus de 10 jours. Des cas d'arythmie ont été rapportés après administration intraveineuse rapide par cathéter veineux central. Les durées d’injection ou de perfusion recommandées doivent être respectées. Comme avec les autres céphalosporines, CEFOTAXIME peut fausser les résultats d’analyses biologiques (test de Coombs, recherche de glucose dans les urines). Comme avec d’autres antibiotiques, l’utilisation de CEFOTAXIME, particulièrement si elle est prolongée, peut entraîner des résistances. En cas de surinfection, votre médecin prendra les mesures appropriées. Enfants Sans objet. Autres médicaments et CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment le probénécide, des aminosides ou des diurétiques puissants. CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) avec des aliments et des boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Ce médicament ne devrait pas être utilisé durant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Allaitement L’allaitement est possible en cas de traitement par ce médicament. Toutefois, si des troubles digestifs (diarrhée, candidose) ou des éruptions cutanées apparaissent chez votre enfant, stoppez l'allaitement maternel ou la prise de médicament et consultez rapidement votre médecin. Conduite de véhicules et utilisation de machines Des sensations vertigineuses peuvent survenir après l’administration de ce médicament. Des doses élevées de CEFOTAXIME particulièrement chez des patients ayant une maladie des reins, peuvent entraîner des signes cliniques tels que des troubles de la conscience, des mouvements anormaux, des convulsions. Vous ne devrez pas conduire ou utiliser une machine si de tels symptômes se produisent. CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) contient du sodium Ce médicament contient 25,25 mg de sodium (composant principal du sel de cuisine/table) par flacon de 500 mg. Cela équivaut à 1,26 % de l’apport alimentaire quotidien maximal recommande de sodium pour un adulte. Parlez-en à votre pharmacien ou à votre médecin si vous avez besoin de CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) quotidiennement pendant une période prolongée, en particulier si vous devez suivre un régime à faible teneur en sel (sodium). 3. COMMENT UTILISER CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Chez les sujets aux fonctions rénales normales Utilisation chez l’adulte : · 3 g par jour en moyenne pouvant être portée jusqu'à 12 g selon la sévérité de l'infection. · Dans les infections urinaires : 2 g par jour. · Méningites : 200 à 300 mg/kg/jour. · Prophylaxie pré-opératoire des résections endoscopiques de prostate : 1 g I.V. à l'induction anesthésique. Utilisation chez les enfants, nourrissons et nouveau-nés : 50 mg/kg/jour en moyenne, à répartir en trois injections par voie I.V., posologie pouvant être portée jusqu’à 200 mg/kg/jour selon la sévérité de l'infection. Chez l’enfant de plus de 3 mois, dans la méningite à pneumocoque : · 50 à 75 mg/kg en perfusion veineuse de 20 minutes toutes les 6 heures (soit 200 à 300 mg/kg/jour), · Suivi de 15 mg/kg de vancomycine en perfusion veineuse de 60 minutes (soit 60 mg/kg/jour). Utilisation chez les Prématurés : 50 mg/kg/jour en deux injections I.V. Cette posologie pouvant être portée à 100 mg/kg/jour dans les cas d'infections sévères. Chez les sujets insuffisants rénaux · Lorsque la clairance de la créatinine est supérieure à 5 ml/min, la dose unitaire restera identique à celle des sujets à fonction rénale normale. Elle sera diminuée de moitié pour une clairance de la créatinine égale ou inférieure à 5 ml/min. · Chez les malades adultes sous hémodialyse, une injection intraveineuse de 1 g, effectuée à la fin de chaque séance de dialyse et répétée toutes les 24 heures, apparaît suffisante pour traiter efficacement la plupart des infections. Mode et voie d'administration Ce médicament doit être administré : · par voie intraveineuse en injection directe en 3 à 5 minutes ou perfusion de 20 à 60 minutes. En administration intraveineuse discontinue, la solution doit être injectée en 3 à 5 minutes afin de prévenir tout risque de troubles du rythme cardiaque (voir rubrique 2). · par voie intramusculaire en injection profonde et en pleine masse musculaire. Recommandations : Utiliser la préparation extemporanément Chez l'enfant, la voie intraveineuse est la voie préférentielle. Ne jamais mélanger le céfotaxime avec des antibiotiques de la famille des aminosides dans la même seringue ou la même perfusion. Injection intramusculaire En cas d’injection intramusculaire, dissoudre CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) dans 2 ml d’eau pour préparations injectables. Pour éviter toute douleur due à l’injection intramusculaire, CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) peut être dissout dans 2 ml de chlorhydrate de lidocaïne 1% (uniquement pour les adultes). Si le solvant utilisé est une solution de lidocaïne, l’utilisation des solutions contenant ce solvant doit être uniquement réservée à l’injection intramusculaire. Il conviendra avant utilisation de tenir compte des contre-indications à la lidocaïne, des mises en garde et autres informations importantes mentionnées dans le Résumé des Caractéristiques du Produit de la lidocaïne. Injection intraveineuse En cas d’injection intraveineuse lente (3 à 5 minutes), dissoudre CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) dans 2 ml d’eau pour préparations injectables. Perfusion intraveineuse Pour une perfusion intraveineuse de courte durée (20 min), dissoudre CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) dans 40 à 50 ml d’un liquide de perfusion compatible. Pour une perfusion intraveineuse de longue durée (50 à 60 min), dissoudre CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) dans 100 ml de liquide de perfusion compatible. Compatibilités : CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) est compatible avec : · Ringer-lactate · Solution de Chlorure de Sodium à 0,9% · Solution de glucose 5%, Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l’aura conseillé. La disparition de la fièvre ou de tout autre symptôme ne signifie pas que vous êtes complètement guéri. L’éventuelle impression de fatigue n’est pas due au traitement antibiotique mais à l’infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez utilisé plus de CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Des doses élevées, particulièrement chez les patients avec une maladie des reins, peuvent entraîner des troubles de la conscience, mouvements anormaux ou convulsions. Si vous oubliez d’utiliser CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) Sans objet. Si vous arrêtez d’utiliser CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables graves possibles : Prévenez immédiatement votre médecin si vous remarquez l'un des effets secondaires suivants vous pourriez avoir besoin de soins médicaux urgents : Peu fréquent (peut toucher jusqu'à 1 personne sur 100) : · Manifestations hématologiques (quantité excessive ou insuffisante de certains éléments du sang). · Convulsions (voir rubrique 2). · Manifestations du foie : modifications transitoires du bilan hépatique. · Diminution de la fonction du rein surtout lors d'associations à d'autres médicaments tels que les aminosides et les diurétiques puissants. Indéterminé (effets dont la fréquence ne peut être évaluée à partir des données disponibles) · Manifestations hématologiques (baisse des globules blancs, pouvant être fortement diminuée lors de traitement prolongé, baisse des globules rouges, diminution simultanée des globules rouges, blancs et des plaquettes) (voir rubrique 2). · Manifestations allergiques sévères : variété d'urticaire avec brusque gonflement du visage et du cou, gêne respiratoire, état de choc. · Encéphalopathies (trouble de la conscience, mouvements anormaux, convulsion), notamment en cas d'administration de fortes posologies, en particulier chez l'insuffisant rénal. · Nausée, vomissement, douleur abdominale, colite pseudo-membraneuse (maladie de l’intestin avec diarrhée et douleurs au ventre) (voir rubrique 2). · Atteinte du foie, parfois avec jaunisse · Toxicité au niveau du rein, maladie inflammatoire des reins (néphrite interstitielle), défaillance de la fonction des reins (insuffisance rénale aiguë). · Manifestations cutanées graves, notamment des atteintes de la peau appelées érythème polymorphe ou des rougeurs se généralisant à tout le corps avec des pustules et accompagnées de fièvre (pustulose exanthématique aiguë généralisée) ou encore syndrome de Stevens-Johnson ou de Lyell qui se caractérisent par l’apparition de bulles (décollement de la peau pouvant rapidement s'étendre de façon très grave à tout le corps) (voir rubrique 2). · Manifestations cardiaques cas isolés d'arythmies (trouble du rythme cardiaque). · Surinfection. Autres effets indésirables possibles : Très fréquent (peut toucher plus d’1 personne sur 10) : · Douleur au point d'injection intramusculaire. Peu fréquent (peut toucher jusqu'à 1 personne sur 100) : · Réaction de Jarisch-Herxheimer (réaction inflammatoire de l'organisme). · Manifestations cutanées : rougeur, démangeaisons, urticaire · Diarrhées · Fièvre. · Réactions inflammatoires au point d’injection incluant phlébite et thrombophlébite Indéterminé (effets dont la fréquence ne peut être évaluée à partir des données disponibles) · Maux de tête. · Sensation vertigineuse. · Inflammation de la veine en cas d'administration intraveineuse. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. Avant ouverture, ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Après reconstitution, la solution doit être utilisée immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) · La substance active est : Céfotaxime sodique ............................................................................................................ 0.524 g Quantité correspondant à céfotaxime ................................................................................... 0.500 g Pour un flacon de poudre. Teneur en sodium par flacon : 25,25 mg · Les autres composants sont : Sans objet. Qu’est-ce que CEFOTAXIME MYLAN 500 mg, poudre pour solution injectable (IM-IV) et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour solution injectable (IM - IV). Boîte de 1, 10, 20 ou 25 flacon(s) de15 ml ou 10 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST FRANCE Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST FRANCE Fabricant HIKMA FARMACEUTICA LDA ESTRADA DO RIO DA MO N°8, 8A, 8B FERVENCA 2705-906 TERRUGEM SNT PORTUGAL ou LABORATORIO REIG JOFRE S.A. CALLE JARAMA, 111° POLIGONO INDUSTRIAL 45007 TOLEDO Espagne ou WESSLING HUNGARY KFT ANONYMUS U. 6, 1045 BUDAPEST HONGRIE ou MITIM S.R.L. VIA CACCIAMALI, 34-38 25125 BRESCIA ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}