{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104389",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62976285&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable Citalopram Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable ? 3. Comment prendre CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIDEPRESSEUR/INHIBITEUR SELECTIF DE LA RECAPTURE DE LA SEROTONINE, code ATC : N06AB04. Le citalopram appartient à un groupe d’antidépresseurs appelés les inhibiteurs sélectifs de la recapture de la sérotonine (ISRS). Chacun d'entre nous a dans le cerveau une substance appelée la sérotonine. Le mode de fonctionnement du citalopram n’est pas complètement compris mais il pourrait aider à augmenter les quantités de sérotonine dans le cerveau. CITALOPRAM BLUEFISH est indiqué dans le traitement de la dépression (épisode dépressif majeur). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable ? Ne prenez jamais CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable : · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous prenez ou avez pris depuis moins de 2 semaines des médicaments utilisés pour traiter une dépression et appartenant à la classe des IMAO (voir le paragraphe ‘‘Prise d’autres médicaments’’). Les IMAO comprennent des médicaments tels que la sélégiline (utilisée dans le traitement de la maladie de Parkinson), l’iproniazide, le moclobémide (utilisés dans le traitement de la dépression) et le linézolide (un antibiotique) : Vous devez attendre 2 semaines avant de débuter un traitement par CITALOPRAM BLUEFISH après la fin d’un traitement par IMAO. Un jour peut suffire après la fin d’un traitement par moclobémide. Vous devez attendre une semaine avant de débuter un traitement par un IMAO après la fin d’un traitement par CITALOPRAM BLUEFISH. · Si vous prenez du linézolide (utilisé pour le traitement des infections bactériennes), à moins que votre médecin vous contrôle et que votre tension artérielle soit contrôlée. · Si vous prenez du pimozide (utilisé pour traiter certains troubles de la personnalité et certaines formes de tics) · Si vous êtes né avec ou si vous souffrez d’un épisode de rythme cardiaque anormal (vu à l’ECG, un examen réalisé pour évaluer comment votre cœur fonctionne) · Si vous prenez des traitements pour des troubles du rythme cardiaque ou qui pourraient affecter votre rythme cardiaque (voir rubrique « Prise d’autres médicaments »). Si vous avez le moindre doute ou si vous pensez être dans l’une des situations décrites ci-dessus, prévenez votre médecin ou votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CITALOPRAM BLUEFISH. Pensées suicidaires et aggravation de la dépression · Si vous souffrez de dépression et/ou de troubles anxieux, vous pouvez parfois avoir des idées d’auto-agression (agression envers vous-même) ou un comportement suicidaire. Ces manifestations peuvent être augmentées au début d’un traitement par antidépresseur, car ce type de médicament n’agit pas tout de suite mais seulement après deux semaines ou plus de traitement. Vous êtes plus susceptible de présenter ce type de manifestations dans les cas suivants : · Si vous avez déjà eu des idées suicidaires ou d’auto-agression dans le passé. · Si vous êtes un jeune adulte. Les études cliniques ont montré que le risque de comportement suicidaire était augmenté, chez les adultes de moins de 25 ans présentant une maladie psychiatrique et traités par antidépresseur. Si vous avez des idées suicidaires ou si vous vous sentez plus mal, contactez immédiatement votre médecin ou allez directement à l’hôpital. Vous pouvez vous faire aider par un ami ou un parent, en lui expliquant que vous êtes dépressif ou que vous souffrez d’un trouble anxieux, et en lui demandant de lire cette notice. Vous pouvez lui demander de vous signaler s’il pense que votre dépression ou votre anxiété s’aggrave, ou s’il s’inquiète d’un changement dans votre comportement. Faites particulièrement attention si vous développez des symptômes tels qu'une sensation d'agitation intérieure et une agitation psychomotrice telle qu'une incapacité à rester assis ou debout, généralement associés à une détresse subjective (akathisie). Ceci est le plus susceptible de se produire dans les premières semaines de traitement. L'augmentation de la dose de CITALOPRAM BLUEFISH peut aggraver ces sensations (voir rubrique 4 «Quels sont les effets indésirables éventuels»). Veuillez informer votre médecin si l'une des conditions ci-dessous vous concerne, car elles pourraient affecter le traitement que vous devriez recevoir. Contactez votre médecin : · Si vous prenez d’autres médicaments (voir rubriques « Autres médicaments et CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé »). Certains médicaments peuvent augmenter les effets indésirables de CITALOPRAM BLUEFISH et peuvent parfois entrainer des réactions très graves. · Si vous êtes diabétique. Un traitement par CITALOPRAM BLUEFISH peut déséquilibrer votre glycémie. Une adaptation des doses d’insuline et/ou d’antidiabétique oral pourra être nécessaire. · Si vous souffrez de convulsions ou si vous avez des antécédents d’épilepsie. Le traitement par CITALOPRAM BLUEFISH pourra être interrompu en cas d’apparition d’épilepsie ou d’augmentation de la fréquence des crises (voir rubrique 4 « Quels sont les effets indésirables éventuels ? »). · Si vous suivez une thérapie électro-convulsive (ECT) · Si vous avez des périodes d’excitation anormales (épisode maniaque) ou des attaques de panique. Votre médecin pourra décider d’arrêter le traitement par CITALOPRAM BLUEFISH si vous entrez dans une phase maniaque. · Si vous avez des antécédents de troubles de la coagulation ou si vous saignez facilement, si vous êtes enceinte (voir «Grossesse, allaitement et fertilité », ou si vous prenez d’autres médicaments susceptibles d’augmenter le risque de saignement (voir « Autres médicaments et CITALOPRAM BLUEFISH »). · Si vous avez un trouble du rythme cardiaque (allongement de l’intervalle QT) ou si un syndrome du QT long congénital est suspecté, ou si vous avez un faible taux sanguin de potassium ou de magnésium. · Si vous souffrez d’une maladie mentale (psychose). · Si vous avez une maladie du foie (insuffisance hépatique) ou une maladie des reins (insuffisance rénale). Votre médecin devra peut-être adapter les doses de médicament. · Si vous souffrez ou avez souffert de problèmes cardiaques ou si vous avez eu récemment une crise cardiaque. · Si vous avez un rythme cardiaque faible au repos et/ou si vous savez que vous avez un risque de carence en sel suite à une diarrhée ou des vomissements sévères ou à l’utilisation de traitements diurétiques. · Si vous ressentez un rythme cardiaque rapide ou irrégulier, des évanouissements, des faiblesses ou des étourdissements lorsque vous restez debout qui pourraient indiquer un fonctionnement anormal du rythme cardiaque. Prévenez immédiatement votre médecin si certains des symptômes suivants se développent au cours du traitement par CITALOPRAM BLUEFISH, car vous pourriez alors développer un syndrome sérotoninergique, une maladie potentiellement mortelle. Les symptômes incluent : agitation, tremblements, mouvements musculaires brusques et fièvre. Si cela se produit, votre médecin arrêtera immédiatement le traitement par CITALOPRAM BLUEFISH. CITALOPRAM BLUEFISH peut dans de rares cas, principalement chez les patients âgés, provoquer une réduction des taux de sodium dans le sang et une sécrétion inappropriée d'une hormone du cerveau régulant l'équilibre hydrique du corps (syndrome de sécrétion inappropriée d'hormone anti-diurétique [SIADH]). Informez votre médecin si vous commencez à vous sentir malade, mal à l'aise, faible au niveau musculaire, ou confus lors de votre traitement par CITALOPRAM BLUEFISH. Les médicaments comme CITALOPRAM BLUEFISH (appelés ISRS/IRSN) pourraient causer des symptômes de dysfonction sexuelle (voir rubrique 4). Dans certains cas, ces symptômes se sont prolongés après l’arrêt du traitement. Symptômes de sevrage observés à l'arrêt du traitement Les symptômes de sevrage à l’arrêt du traitement sont fréquents, en particulier si l’arrêt du traitement par CITALOPRAM BLUEFISH est brutal. Le risque de symptômes de sevrage peut dépendre de plusieurs facteurs, notamment la durée et la dose du traitement et le taux de réduction de la dose. Vertiges, troubles sensoriels (y compris sensation de paresthésie et de choc électrique), troubles du sommeil (y compris insomnie et rêves intenses), agitation ou anxiété, nausées et/ou vomissements, tremblements, confusion, transpiration, maux de tête, diarrhée, palpitations, instabilité émotionnelle, instabilité émotionnelle, et troubles visuels ont été rapportés. Généralement ces symptômes sont légers à modérés. Cependant, chez certains patients, leur intensité peut être sévère. Ils surviennent généralement dans les premiers jours qui suivent l’arrêt du traitement, mais de très rares cas de tels symptômes ont été rapportés chez des patients qui ont oublié une dose par inadvertance. Généralement, ces symptômes sont spontanément résolutifs et disparaissent en 2 semaines, bien qu'ils puissent être prolongés chez certains individus (2 à 3 mois ou plus). Il est donc conseillé de réduire progressivement la dose de CITALOPRAM BLUEFISH lors de l’arrêt du traitement sur une période de plusieurs semaines ou de plusieurs mois, en fonction de vos besoins. Si des symptômes intolérables se manifestent à la suite d’une diminution de la dose à l’arrêt du traitement, on peut envisager de reprendre la dose prescrite précédemment. Par la suite, votre médecin pourra peut-être continuer à diminuer la dose, mais plus lentement. Utilisation chez l’enfant et l’adolescent de moins de 18 ans CITALOPRAM BLUEFISH ne doit habituellement pas être utilisé chez les enfants et adolescents de moins de 18 ans. Les patients de moins de 18 ans présentent un risque augmenté d’effets indésirables, tels que tentative de suicide, pensées suicidaires et comportement hostile (principalement agressivité, comportement d’opposition et colère) lorsqu’ils sont traités par cette classe de médicaments. Néanmoins, il est possible que votre médecin décide de prescrire CITALOPRAM BLUEFISH à des patients de moins de 18 ans souffrant d’épisodes dépressifs, si il/elle décide que c’est dans l’intérêt du patient. Si votre médecin a prescrit CITALOPRAM BLUEFISH à un patient de moins de 18 ans et que vous désirez en discuter, adressez-vous à lui. Vous devez informer votre médecin si l’un des symptômes énumérés ci-dessus apparaît ou s’aggrave chez un patient de moins de 18 ans prenant CITALOPRAM BLUEFISH. Les données relatives à la sécurité à long terme, concernant la croissance, la puberté, le développement mental, émotionnel et comportemental de l’utilisation de CITALOPRAM BLUEFISH chez les enfants et les adolescents de moins de 18 ans sont limitées. Autres médicaments et CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé Informez votre médecin ou à votre pharmacien si vous prenez, avez récemment pris ou pourriez tout autre médicament. Certains médicaments peuvent modifier l’action d’un autre médicament, ce qui peut parfois entrainer des effets indésirables graves. Vous devez donc prévenir votre médecin si vous utilisez déjà un médicament contre la dépression ou un médicament cité ci-dessous. Vous ne devez pas prendre ce médicament en même temps que certains autres médicaments : · Les IMAO, le linézolide et le pimozide (voir « Ne prenez jamais CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable »). · Les triptans comme le sumatriptan (utilisé pour traiter la migraine). · Le tramadol (médicament utilisé pour les douleurs sévères), buprénorphine (utilisé pour traiter la toxicomanie et la douleur). · Les anticoagulants, le dipiridamol et le ticlopidine (médicaments pour fluidifier le sang). · L’acide acétylsalicylique, les médicaments anti-inflammatoires non stéroïdiens (AINS) tels que l’ibuprofène (médicaments utilisés pour traiter l’inflammation et la douleur). · Les neuroleptiques (les phénothiazines [par exemple le thioridazine], les thioxanthènes, les butyrophénones [par exemple l’halopéridol]), les antipsychotiques atypiques [par exemple la rispéridone (médicaments utilisés pour traiter certaines affections psychiatriques)]. · Les antidépresseurs tricycliques (médicaments utilisés pour traiter la dépression). · Les plantes médicinales contenant du millepertuis ( Hypericum perforatum ). · La cimétidine, l’oméprazole, l’ésoméprazole, le lanzoprazole (médicaments utilisés pour réduire la production d'acide gastrique). · Le fluconazole (utilisé pour traiter des infections fongiques). · Le tryptophane, l’oxitriptan (précurseurs de la sérotonine). · Le lithium (médicament utilisé pour traiter les épisodes maniaques). · L’imipramine, la désipramine, la clomipramine, la nortryptyline (médicaments utilisés pour traiter la dépression). · La fluvoxamine (médicament utilisé pour traiter la dépression et le trouble obsessionnel compulsif). · La méfloquine (médicament utilisé pour traiter le paludisme). · Le bupropion (médicament utilisé pour traiter la dépression et aider à arrêter de fumer). · La flécaïnide, la propafénone (médicaments utilisés pour traiter les arythmies cardiaques). · Le métoprolol (médicament utilisé pour traiter l'insuffisance cardiaque). · Les médicaments qui peuvent modifier l’ECG (allongement de l’intervalle QT) ou qui peuvent entraîner de faibles taux sanguins de potassium ou de magnésium. Veuillez demander à votre médecin ou à votre pharmacien si le ou les médicaments que vous prenez / utilisez en même temps que CITALOPRAM BLUEFISH appartiennent à ce groupe. · Certains médicaments peuvent intensifier les effets indésirables de CITALOPRAM BLUEFISH et parfois provoquer de très graves réactions. Ne prenez aucun autre médicament pendant que vous prenez CITALOPRAM BLUEFISH sans en avoir parlé au préalable à votre médecin, CITALOPRAM BLUEFISH peut interagir avec ces médicaments et vous pouvez présenter des symptômes tels que des contractions rythmiques involontaires des muscles, y compris des muscles qui contrôlent les mouvements de l'œil, une agitation, des hallucinations, un coma, une transpiration excessive, des tremblements, une exagération des réflexes, une augmentation de la tension musculaire, une température corporelle supérieure à 38 °C. Contactez votre médecin si vous ressentez ces symptômes. Ne prenez pas CITALOPRAM BLUEFISH si vous prenez des médicaments utilisés dans le traitement des troubles du rythme cardiaque ou des médicaments pouvant perturber le rythme cardiaque comme par exemple des médicaments antiarythmiques des groupes IA et III, des antipsychotiques (par exemple les dérivés de la phénothiazine, le pimozide, l’halopéridol), les antidépresseurs tricycliques, certains agents antimicrobiens (comme la sparfloxacine, la moxifloxacine, l’érythromycine IV, la pentamidine, les traitements antipaludiques, en particulier l’halofantrine), certains antihistaminiques (astemizole, mizolastine) (utilisés dans le traitement des allergies saisonnières. Contactez votre médecin si vous avez besoin d’informations complémentaires à ce sujet. CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable avec des aliments, boissons et de l’alcool. L'absorption d'alcool est déconseillée pendant le traitement. CITALOPRAM BLUEFISH peut être pris pendant les repas ou en dehors des repas. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Les données suggèrent que l'utilisation de citalopram pendant la grossesse n'entraîne pas de problèmes avec le fœtus. Par conséquent, le citalopram peut être utilisé si vous êtes enceinte ou prévoyez de le devenir, en tenant compte des points suivants : Vous ne devez pas interrompre brutalement le traitement par CITALOPRAM BLUEFISH. Si vous prenez CITALOPRAM BLUEFISH au cours des 3 derniers mois de la grossesse, votre bébé pourrait présenter des symptômes à la naissance. Ces symptômes commencent généralement dans les 24 heures suivant la naissance du bébé. Ils comprennent notamment l’incapacité de dormir ou de se nourrir convenablement, des problèmes respiratoires, une peau bleue, trop chaud ou trop froid, des maladies, des pleurs fréquents, des muscles raides ou lâches, une léthargie, des tremblements, des tremblements ou des crises. Si votre bébé présente l'un de ces symptômes à la naissance, contactez immédiatement votre médecin qui pourra vous conseiller. Assurez-vous que votre sage-femme et/ou votre médecin sachent que vous prenez CITALOPRAM BLUEFISH. En cas de prise pendant la grossesse, en particulier au cours des 3 derniers mois de grossesse, les médicaments tels que CITALOPRAM BLUEFISH peuvent augmenter le risque d’une maladie grave chez le bébé, appelée hypertension artérielle pulmonaire persistante (HTAP) du nouveau-né, qui se manifeste par une respiration plus rapide de votre bébé et l’apparition d’une coloration bleuâtre de la peau. Ces symptômes apparaissent généralement au cours des 24 premières heures après la naissance. Si cela survient chez votre bébé, contactez immédiatement votre sage-femme et/ou votre médecin. Si vous prenez CITALOPRAM BLUEFISH en fin de grossesse, il peut y avoir un risque accru de saignement vaginal abondant peu après la naissance, en particulier si vous avez un antécédent de troubles hémorragiques. Votre médecin ou votre sage-femme doit être informé(e) que vous prenez CITALOPRAM BLUEFISH pour qu’il/elle puisse vous conseiller. Allaitement Le citalopram est transmis dans le lait maternel en petites quantités. Il y a un risque d’effet sur le bébé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Fertilité Chez l’animal, on a montré que le citalopram réduisait la qualité du sperme. Théoriquement, ceci pourrait toucher la fécondité mais l’impact sur la fécondité humaine n’a pas encore été observé. Conduite de véhicules et utilisation de machines CITALOPRAM BLUEFISH a une influence minime à modérée sur I'aptitude à conduire ou à utiliser des machines. Cependant, les médicaments agissant sur le cerveau peuvent diminuer la capacité à juger des situations ou à réagir aux urgences. Ne conduisez pas ou n'utilisez pas de machines avant d'avoir pu vous rendre compte de I'effet de CITALOPRAM BLUEFISH sur vous. Consultez votre médecin ou votre pharmacien au moindre doute. CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable contient du lactose. Son utilisation est déconseillée chez les patients présentant une intolérance au galactose, un déficit total en lactase ou un syndrome de malabsorption du glucose et du galactose (maladies héréditaires rares). CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé de 20 mg, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin, Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Posologie Adultes · La dose habituelle est de 1 comprimé par jour. La dose pourra être augmentée par votre médecin jusqu’à un maximum de 2 comprimés par jour. Personnes âgées de plus de 65 ans · La dose initiale habituellement recommandée est de ½ à 1 comprimé par jour. · La dose ne doit pas dépasser normalement plus d’un comprimé par jour chez les personnes âgées. Patients souffrant d’une maladie du foie La dose ne doit pas dépasser normalement plus d’un comprimé par jour. Mode et voie d’administration CITALOPRAM BLUEFISH doit être pris chaque jour en une prise unique journalière. CITALOPRAM BLUEFISH peut être pris à n’importe quel moment de la journée, pendant ou en dehors des repas. L'effet de CITALOPRAM BLUEFISH n'est pas immédiatement ressenti. Cela prendra au moins deux semaines avant de constater une amélioration. Une fois que vous n’avez plus aucun symptôme, le citalopram doit être pris pendant 4 à 6 mois. Arrêt du traitement Les doses de CITALOPRAM BLUEFISH doivent être diminuées lentement afin de réduire le risque de réactions de sevrage. Votre médecin réduira progressivement votre dose sur une période d'au moins 1 à 2 semaines (voir « Avertissements et précautions »). Si vous avez pris plus de CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable que vous n'auriez dû : Si vous pensez que vous ou quelqu’un d’autre peut avoir pris trop de comprimés avertissez immédiatement votre médecin ou l’hôpital le plus proche. Les symptômes suivants peuvent s’observer : endormissements, coma, incapacité de mouvoir son corps (stupeur), convulsions, accélération des battements du cœur, transpiration excessive, nausées, vomissements, coloration bleue des lèvres, de la langue, de la peau et des muqueuses (causée par un manque d'oxygène dans le sang) et respiration accélérée. Un syndrome sérotoninergique peut survenir (voir rubrique « Avertissements et précautions » ). Si vous oubliez de prendre CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable : Prenez la dose suivante à l'heure habituelle, ne doublez pas la dose. Si vous arrêtez de prendre CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable : N'interrompez-pas votre traitement sans l'accord de votre médecin. L'interruption du traitement doit être progressive sur une période de 1 à 2 semaines au moins. II est important que vous suiviez les indications de votre médecin. L'arrêt du traitement, en particulier s'il est brutal, peut entrainer des symptômes de sevrage (voir rubrique « Avertissements et Précautions »). Informez votre médecin si de tels symptômes de sevrage surviennent après l’arrêt du traitement par CITALOPRAM BLUEFISH. Si vous avez des questions supplémentaires sur l’utilisation de ce médicament, interrogez votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables disparaissent habituellement après quelques semaines de traitement. Certains effets indésirables peuvent être des symptômes de la maladie pour laquelle vous êtes traité, qui par conséquent s’amélioreront quand vous commencerez à aller mieux. Si vous avez un des effets indésirables mentionnés ci-dessous, prévenez immédiatement votre médecin : · pensées suicidaires. · troubles du mouvement (symptômes extrapyramidaux). · agitation et incapacité à rester debout ou assis (akathisie). · réactions allergiques graves (avec symptômes pertinents). · gonflement de la peau et des muqueuses dû à la rétention d'eau et à l'œdème de Quincke (avec symptômes pertinents). · battements cardiaques rapides et irréguliers, évanouissements qui pourraient être les symptômes d'une condition potentiellement mortelle appelée torsades de pointes. Les effets indésirables du citalopram sont décrits ci-dessous et sont présentés en fonction de leur fréquence d'apparition. Les fréquences sont définies comme : très fréquents (peut toucher plus de 1 personne sur 10), fréquents (peut toucher de 1 à 10 personnes sur 100), peu fréquents (peut toucher de 1 à 10 personnes sur 1 000), rares (peut toucher de 1 à 10 personnes sur 10 000), fréquence inconnue (ne peut être estimée aves les données disponibles). Très fréquent: · sensation de fatigue, somnolence · maux de tête · nausées (mal au cœur), sécheresse de la bouche, transpiration excessive. Fréquent: · tremblements, vertiges · perte d'appétit, perte de poids, anorexie · agitation, anxiété, nervosité, confusion · diminution de la libido · sensation de picotement, de piqûre ou d'engourdissement de la peau (paresthésie) · problèmes de concentration · bourdonnements d'oreilles (acouphènes) · diarrhée, vomissements, constipation, indigestion (dyspepsie), douleurs à l'estomac, flatulences, augmentation de la salive · douleur musculaire (myalgie), douleur articulaire (arthralgie) · démangeaisons (prurit) · fatigue, bâillement · troubles de l’orgasme chez la femme, douleurs menstruelles, impuissance, troubles de l'éjaculation · rêves anormaux, perte de mémoire (amnésie), absence d'émotion ou d'enthousiasme. Peu fréquent: · rythme cardiaque lent · pouls rapide · augmentation de l'appétit, augmentation du poids · agression, sentiment détaché de soi-même (dépersonnalisation), hallucinations, manie (excitation extrême, hyperactivité et état facilement irritable ou distrait), euphorie (état d'optimisme, de gaieté et de bien-être), augmentation du désir sexuel (libido) · évanouissement (syncope) · pupilles dilatées (mydriase) · urticaire · éruption cutanée · perte de cheveux (alopécie) · rougeur ou taches rouges sur la peau (purpura) · photosensibilité (éruption cutanée causée par l'exposition au soleil) · problèmes urinaires (rétention urinaire) · menstruations abondantes (ménorragies) · œdème (gonflement généralisé). Rare: · saignements (par exemple saignements vaginaux, gastro-intestinaux, cutanés et des tissus mous) · crise convulsive majeure (« grand mal »), mouvements involontaires (dyskinésie) · anomalies gustatives · inflammation du foie (hépatite) · fièvre (pyrexie) · diminution du taux de sodium dans le sang (hyponatrémie). Effets indésirables dont on ne connaît pas la fréquence : · nombre réduit de plaquettes sanguines (thrombocytopénie) · anomalie du rythme ou du rythme cardiaque (arythmie) · gonflement (angio-œdème) de la peau ou des tissus tapissant les cavités internes du corps (membrane muqueuse) · réaction allergique soudaine et grave (réaction anaphylactique) caractérisée par une chute brutale de la pression artérielle, une éruption cutanée avec démangeaisons, un gonflement des lèvres, de la langue ou de la gorge et des difficultés respiratoires · allergie (hypersensibilité) · affection connue sous le nom de SIADH (syndrome de sécrétion inappropriée d'hormone antidiurétique) principalement chez les personnes âgées · faibles taux de potassium dans le sang · attaques de panique, grincement des dents (bruxisme), agitation · pensées suicidaires ou suicidaires · crises (convulsions) · syndrome sérotoninergique (symptômes tels que fièvre élevée, tremblements, contractions musculaires et anxiété) · trouble extrapyramidal (par exemple, mouvements involontaires, tremblements, rigidité musculaire et contractions musculaires) · sentiment d’agitation et d’impossibilité de rester immobile (akathisie) · trouble du mouvement · trouble de la vision · affection cardiaque appelée allongement de l'intervalle QT (rythme cardiaque irrégulier reconnaissable à l'ECG) · étourdissements au lever provoqués par une pression artérielle basse (hypotension orthostatique) · saignement de nez · sang dans les selles (hémorragie gastro-intestinale ou rectale) · test anormal de la fonction hépatique · ecchymose · sécrétion anormale de lait dans les seins chez l'homme (galactorrhée) · érection prolongée douloureuse (priapisme) · saignements menstruels irréguliers (métrorragie) · risque accru de fractures · Saignements vaginaux abondants peu après la naissance (hémorragie du post-partum), voir « Grossesse, allaitement et fertilité » dans la rubrique 2 pour plus d’informations. Des cas de personnes ayant eu l’idée de se blesser ou de se suicider, ou qui présentaient un tel comportement ont été rapportés au cours de l’utilisation du citalopram ou peu de temps après l’arrêt du traitement. Symptômes de sevrage observés à l'arrêt : Voir «Avertissement et Précaution avec CITALOPRAM BLUEFISH » Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte après « EXP ». La date de péremption correspond au dernier jour de ce mois. Ce médicament ne nécessite pas de précaution particulière de conservation. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable · La substance active est : Citalopram......................................................................................................................... 20,00 mg Sous forme de bromhydrate de citalopram......................................................................... 24,98 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Copovidone, croscarmellose sodique (E468), glycérol (E471), lactose monohydraté, stéarate de magnésium (E470b), amidon de maïs, cellulose microcristalline (E460). Pelliculage : Hypromellose (E464), cellulose microcristalline (E460), stéarate de polyoxyéthylène (E431), dioxyde de titane (E171). Qu’est-ce que CITALOPRAM BLUEFISH 20 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé blanc, de forme ovale, sécable avec un diamètre de 8 mm. Le comprimé peut être divisé en deux demi-doses égales. Boîtes de 14, 20, 28, 30, 50, ou 100 comprimés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BLUEFISH PHARMACEUTICALS AB P.O. BOX 49013 100 28 STOCKHOLM SUEDE Exploitant de l’autorisation de mise sur le marché BLUEFISH PHARMACEUTICALS AB GAVLEGATAN 22 113 30 STOCKHOLM SUÈDE Fabricant BLUEFISH PHARMACEUTICALS AB GAVLEGATAN 22 113 30 STOCKHOLM SUEDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}