{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107850",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60494614&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "KETOPROFENE TEVA SANTE 2,5 %, gel Kétoprofène Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE KETOPROFENE TEVA SANTE 2,5 %, gel ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER KETOPROFENE TEVA SANTE 2,5 %, gel ? 3. COMMENT UTILISER KETOPROFENE TEVA SANTE 2,5 %, gel ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER KETOPROFENE TEVA SANTE 2,5 %, gel ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE KETOPROFENE TEVA SANTE 2,5 %, gel ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTI-INFLAMMATOIRE NON STEROIDIEN en topique. (M: Muscle et Squelette) Indications thérapeutiques Ce médicament contient un anti-inflammatoire non stéroïdien: le kétoprofène. Il est indiqué, chez l'adulte (plus de 15 ans), en traitement de courte durée: · des poussées d'arthrose des petites articulations, · des tendinites, · des traumatismes de type entorse bénigne (foulure), contusion, · des lombalgies, · des réactions inflammatoires des veines consécutives à une sclérose de varices. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER KETOPROFENE TEVA SANTE 2,5 %, gel ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais KETOPROFENE TEVA SANTE 2,5 %, gel dans les cas suivants: · antécédent de réaction de photosensibilité, · antécédent d'asthme et de rhinite allergique à ce médicament ou à un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, acide acétylsalicylique (aspirine), fénofibrate, acide tiaprofénique, · antécédents d'allergie connue au kétoprofène, à l'acide tiaprofénique, au fénofibrate, aux écrans solaires ou aux parfums, · antécédent d'allergie à l'un des excipients, · sur une peau lésée, quelle que soit la lésion: lésions suintantes, eczéma, lésion infectée, brûlure ou plaie, · à partir du 6 ème mois de la grossesse. Arrêtez immédiatement le traitement par KETOPROFENE TEVA SANTE si vous développez une réaction cutanée après la co-application de produits contenant de l'octocrylène (l'octocrylène est un excipient contenu dans plusieurs produits de cosmétique et d'hygiène tels que les shampoings, après-rasages, gels douche, crèmes, rouge à lèvres, crèmes anti-âge, démaquillants, laques pour cheveux) afin d'éviter sa photodégradation. Pendant le traitement et les deux semaines suivant l'arrêt, ne pas s'exposer au soleil (même voilé), ni aux rayonnements U.V. en solarium. Précautions d'emploi ; mises en garde spéciales Faites attention avec KETOPROFENE TEVA SANTE 2,5 %, gel: Mises en garde spéciales Ce médicament est réservé à l'adulte (plus de 15 ans), en l'absence de données chez l'enfant. L'exposition au soleil (même voilé) ou aux UVA des zones en contact avec le gel peut provoquer des réactions cutanées potentiellement graves dites de photosensibilisation. Aussi, il est nécessaire: 1- de protéger les zones traitées par le port d'un vêtement durant toute la durée du traitement et les deux semaines suivant son arrêt afin d'éviter tout risque de photosensibilisation; 2- de procéder à un lavage soigneux et prolongé des mains après chaque utilisation du gel. Le traitement doit être immédiatement arrêté en cas d'apparition d'une réaction cutanée après l'application de KETOPROFENE TEVA SANTE. Respecter les conseils d'utilisation: · ne jamais appliquer une dose supérieure à celle qui est recommandée ( voir rubrique \"Posologie\" ), · ne pas appliquer sur une surface étendue du corps, · respecter la fréquence et la durée de traitement préconisée par votre médecin. Précautions d'emploi · Ne pas appliquer sur les muqueuses, ni sur les yeux. · Eviter toute application sous pansement occlusif. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Ce gel contient un anti-inflammatoire non stéroïdien: le kétoprofène . Vous ne devez pas prendre en même temps que ce médicament d'autres médicaments destinés à être appliqués sur la peau contenant du kétoprofène ou d'autres anti-inflammatoires non stéroïdiens. Lisez attentivement la notice des autres médicaments que vous prenez afin de vous assurer de l'absence de kétoprofène et/ou d'anti-inflammatoires non stéroïdiens. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse (Par extrapolation avec les autres voies d'administration) Ce médicament ne sera utilisé pendant les 5 premiers mois de la grossesse que sur les conseils de votre médecin. A PARTIR DU 6 ème MOIS DE GROSSESSE, vous ne devez EN AUCUN CAS prendre DE VOUS-MEME ce médicament. Bien que le risque de passage de ce médicament dans la circulation générale soit faible, il ne peut être exclu. Ses effets sur votre enfant peuvent avoir des conséquences graves, notamment sur un plan cardio-pulmonaire et rénal, et cela même avec une seule prise. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Les A.I.N.S passant dans le lait maternel, par mesure de précaution, il convient d'éviter de les administrer chez la femme qui allaite. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Informations importantes concernant certains composants de KETOPROFENE TEVA SANTE 2,5 %, gel: Ce médicament contient de l'éthanol (alcool). 3. COMMENT UTILISER KETOPROFENE TEVA SANTE 2,5 %, gel ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie RESERVE A L'ADULTE (plus de 15 ans). La posologie est en fonction de l'indication. Se conformer strictement à l'ordonnance de votre médecin. Mode d'administration Voie locale. Faire pénétrer le gel par un massage doux et prolongé, sur la région douloureuse ou inflammatoire. Se laver les mains soigneusement et de façon prolongée après utilisation. Dans tous les cas, se conformer strictement à l'ordonnance de votre médecin. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de KETOPROFENE TEVA SANTE 2,5 %, gel que vous n'auriez dû: Rincez abondamment à l'eau et consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez d'utiliser KETOPROFENE TEVA SANTE 2,5 %, gel: N'utilisez pas de dose double pour compenser la dose que vous avez oublié d'utiliser. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, KETOPROFENE TEVA SANTE 2,5 %, gel est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Peuvent survenir: · des réactions allergiques cutanées, respiratoires (de type crise d'asthme) ou générales; · une forte réaction cutanée lors d'une exposition au soleil ou aux U.V. ( voir rubrique \"Faites attention avec KETOPROFENE TEVA SANTE 2,5 %, gel\" ); · exceptionnellement, des réactions cutanées sévères de type éruption bulleuse, cloques, pouvant s'étendre ou se généraliser secondairement. Dans tous ces cas, arrêter immédiatement le traitement et avertir votre médecin. Peuvent survenir également: · des effets locaux cutanés de type rougeur, démangeaisons, sensations de brûlures; · d'autres effets généraux des anti-inflammatoires non stéroïdiens, en fonction de la quantité de gel appliquée, de la surface traitée et de son état, de la durée de traitement et de l'utilisation ou non d'un pansement fermé; · des irritations et une sécheresse de la peau, en cas d'applications fréquentes (en raison de la présence d'éthanol (alcool)). Dans tous ces cas, avertir votre médecin. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER KETOPROFENE TEVA SANTE 2,5 %, gel ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser KETOPROFENE TEVA SANTE 2,5 %, gel après la date de péremption mentionnée sur la boîte. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient KETOPROFENE TEVA SANTE 2,5 %, gel ? La substance active est: Kétoprofène ....................................................................................................................................... 2,50 g Pour 100 g de gel. Les autres composants sont: Ethanol à 96 %, carbomère 980, diéthanolamine, huile essentielle de lavandin « grosso », eau purifiée. Forme pharmaceutique et contenu Qu'est-ce que KETOPROFENE TEVA SANTE 2,5 %, gel et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de gel. Tube de 60 ou 120 g ou pompe doseuse de 120 g. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Exploitant TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Fabricant LABORATOIRES CHEMINEAU 93, ROUTE DE MONNAIE 37210 VOUVRAY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}