{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103302",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60364161&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BIPHOZYL , solution pour hémodialyse / hémofiltration Chlorure de magnésium hexahydraté/chlorure de sodium/bicarbonate de sodium/chlorure de potassium/phosphate disodique dihydraté Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BIPHOZYL, solution pour hémodialyse / hémofiltration et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BIPHOZYL, solution pour hémodialyse / hémofiltration ? 3. Comment d’utiliser BIPHOZYL, solution pour hémodialyse / hémofiltration ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BIPHOZYL, solution pour hémodialyse / hémofiltration ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BIPHOZYL, solution pour hémodialyse / hémofiltration ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Hémofiltrats, code ATC : B05ZB Ce médicament est une solution pour traitement par dialyse (hémofiltration, hémodialyse et hémodiafiltration) qui est utilisée pour éliminer les déchets du sang lorsque les reins ne fonctionnent pas. Ce médicament est utilisé en milieu hospitalier au cours d’un traitement de soins intensifs utilisant la thérapie d’épuration extra-rénale continue (EERC). Ce médicament est spécialement utilisé pour traiter les patients gravement malades atteints d’insuffisance rénale aiguë et qui présentent : · une concentration normale de potassium dans le sang (kaliémie normale), · un pH sanguin normal, · une concentration normale de phosphate dans le sang (phosphatémie normale), · une concentration élevée de calcium dans le sang (hypercalcémie). Ce médicament peut aussi être utilisé : · lorsque d’autres sources de bicarbonate sont utilisables ainsi que durant l’anticoagulation régionale au citrate · en cas d’empoisonnement ou d’intoxications médicamenteuses si les substances sont dialysables ou filtrables. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BIPHOZYL, solution pour hémodialyse / hémofiltration ? N’utilisez jamais BIPHOZYL, solution pour hémodialyse / hémofiltration en cas de : · allergie à la (aux) substance(s) active(s) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · faible concentration de calcium dans le sang (hypocalcémie), · concentration élevée de potassium dans le sang (hyperkaliémie), · concentration élevée de phosphate dans le sang (hyperphosphatémie). Avertissements et précautions Mises en garde Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser BIPHOZYL, solution pour hémodialyse / hémofiltration . BIPHOZYL ne doit pas être utilisé chez les patients présentant une concentration élevée de potassium dans le sang. Votre concentration sanguine en potassium sera régulièrement surveillée avant et pendant le traitement. BIPHOZYL contenant du potassium, il est possible que la concentration de potassium dans le sang augmente rapidement après le début du traitement. Votre médecin réduira le débit de perfusion et s'assurera que votre concentration de potassium est revenue au niveau désiré. Si le problème persiste, le médecin doit interrompre immédiatement l'administration. Une solution sans potassium pourra être utilisée transitoirement pour rétablir votre concentration sanguine en potassium. BIPHOZYL contenant du phosphate, il est possible que la concentration de phosphate dans le sang augmente rapidement après le début du traitement. Votre médecin réduira le débit de perfusion et s'assurera que votre concentration de phosphate est revenue au niveau désiré. Si le problème persiste, le médecin doit interrompre immédiatement l'administration. BIPHOZYL ne contenant pas de glucose, une hypoglycémie peut se produire pendant le traitement. Votre glycémie sera régulièrement surveillée. En cas d’hypoglycémie, votre médecin pourra utiliser une solution contenant du glucose. D’autres mesures correctives pourront être nécessaires pour maintenir votre glycémie au niveau souhaité. Votre médecin contrôlera régulièrement les paramètres électrolytiques et acido-basiques du sang chez les patients traités par BIPHOZYL. BIPHOZYL contient du phosphate d'hydrogène, un acide faible qui peut influencer votre équilibre acido-basique. Si une baisse de la concentration plasmatique de bicarbonate apparaît ou s'aggrave pendant le traitement par BIPHOZYL, votre médecin réduira le débit de perfusion. Si le problème persiste, le médecin doit interrompre immédiatement l'administration. Les instructions d’utilisation doivent être strictement respectées. Les solutions des deux compartiments doivent être mélangées avant utilisation. A utiliser uniquement avec un équipement de dialyse pour EERC. A n’utiliser que si le suremballage et la poche de solution sont intacts. Toutes les soudures doivent être intactes. L’utilisation d’une solution contaminée peut provoquer une septicémie et un choc. Utiliser uniquement avec l'équipement d'épuration extra-rénale extracorporel approprié. Précautions d’emploi Ce médicament ne contient pas de calcium et pourrait provoquer une hypocalcémie. Une perfusion de calcium pourrait être nécessaire. BIPHOZYL peut être réchauffé à 37 °C pour le confort du patient. Le réchauffement de la solution avant l’utilisation doit être effectué avant la reconstitution, exclusivement avec une chaleur sèche. Les solutions ne doivent pas être réchauffées au bain-marie ni au four à micro-ondes. BIPHOZYL doit être inspecté visuellement afin de détecter toute présence de particules ou de décoloration avant l'administration. N'administrer que si la solution est limpide et la soudure intacte. Tout au long du traitement, votre médecin surveillera étroitement votre état hémodynamique, votre état hydrique, votre équilibre électrolytique et votre équilibre acido-basique, y compris toutes les entrées (perfusion intraveineuse) et sorties (urine) de liquide, même si elles ne sont pas directement liées à l'EERC. Le contenu de ce médicament en bicarbonate se situe à la limite inférieure de la plage de concentration normale dans le sang. C’est ce qui convient lors de l’utilisation de l’anticoagulation au citrate, car le citrate est métabolisé en bicarbonate, ou lorsque la valeur du pH a été rétablie à sa valeur normale. Il est impératif d’évaluer les besoins en tampon au moyen de mesures répétées des paramètres acido-basiques du sang et par la revue du traitement global. Une solution contenant plus de bicarbonate peut être requise. En cas de volume anormalement élevé de liquide dans le corps (hypervolémie), le débit net d’ultrafiltration prescrit pour l’équipement d’EERC peut être augmenté et/ou le débit d’administration des solutions autres que la solution de substitution et/ou le dialysat peut être réduit. En cas de volume anormalement faible de liquide dans le corps (hypovolémie), le débit net d’ultrafiltration prescrit pour l’équipement d’EERC peut être réduit et/ou le débit d’administration des solutions autres que la solution de substitution et/ou le dialysat peut être augmenté. Enfants Aucun effet indésirable spécifique n’est attendu lors de l’utilisation de ce médicament chez l’enfant. Personnes âgées Aucun effet indésirable spécifique n’est attendu lors de l’utilisation de ce médicament chez les personnes âgées. Autres médicaments et BIPHOZYL, solution pour hémodialyse / hémofiltration Informez votre médecin, pharmacien ou infirmier/ère si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament, y compris des médicaments sans ordonnance, car la concentration des autres médicaments peut être réduite pendant le traitement par dialyse. Votre médecin décidera s’il convient de modifier le dosage de vos médicaments. En particulier, informez votre médecin si vous utilisez l'une des substances suivantes : · Sources supplémentaires de phosphate (p. ex., liquides nutritionnels), car elles peuvent augmenter le risque d'une concentration élevée de phosphate dans le sang ( hyperphosphatémie ). · Bicarbonate de sodium, car il peut augmenter le risque d'une concentration excessive de bicarbonate dans votre sang (alcalose métabolique). · lorsque le citrate est utilisé comme anticoagulant, car il peut réduire les concentrations plasmatiques de calcium. BIPHOZYL, solution pour hémodialyse / hémofiltration avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Grossesse et allaitement : Il n’existe pas d’information clinique documentée concernant l’utilisation de ce médicament pendant la grossesse et l’allaitement. Ce médicament ne doit être administré à la femme enceinte ou qui allaite que si c’est absolument nécessaire. Fertilité : Aucun effet sur la fertilité n’est attendu dans la mesure où le sodium, le potassium, le magnésium, le chlorure, le phosphate d’hydrogène et le bicarbonate sont des constituants normaux de l’organisme. Conduite de véhicules et utilisation de machines Ce médicament n’est pas connu pour interférer avec l'aptitude à conduire un véhicule ou à utiliser des machines. BIPHOZYL contient de l’acide chlorhydrique dilué (pour ajustement du pH) E 507. 3. COMMENT UTILISER BIPHOZYL, solution pour hémodialyse / hémofiltration ? Par voie intraveineuse et en hémodialyse. Ce médicament s’emploie en milieu hospitalier et ne peut être administré que par des professionnels de santé. Le volume utilisé, et donc la dose de ce médicament, dépendra de votre état. Le volume de dose sera déterminé par votre médecin. Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin, ou pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin ou, pharmacien ou infirmier/ère en cas de doute. Il est de la responsabilité du médecin de déterminer la compatibilité d’un médicament ajouté à ce médicament-ci en vérifiant si la couleur se modifie et/ou si un précipité apparaît. Avant d’ajouter un médicament, il convient de vérifier sa solubilité et sa stabilité dans ce médicament. Posologie La plage de débits lors de l’utilisation comme solution de substitution pour une hémofiltration ou une hémodiafiltration est la suivante : Adultes : 500 à 3 000 ml/h Enfants de moins de 18 ans : 1 000 à 4 000 ml/h/1,73 m 2 La plage de débits lors de l’utilisation comme dialysat pour une hémodialyse continue ou une hémodiafiltration continue est la suivante : Adultes : 500 à 2 500 ml/h Enfants de moins de 18 ans : 1 000 à 4 000 ml/h/1,73 m 2 Chez les adolescents âgés de 12 à 18 ans, la recommandation posologique des adultes doit être appliquée lorsque la dose pédiatrique calculée dépasse la dose maximale recommandée pour les adultes. Mode d’administration Ce médicament vous sera administré en milieu hospitalier. Le médecin saura comment l’utiliser. Pour les instructions d’utilisation, reportez-vous à la fin de cette notice. Si vous avez utilisé plus de BIPHOZYL, solution pour hémodialyse / hémofiltration que vous n’auriez dû : Contactez immédiatement votre médecin ou votre infirmier/ère si vous avez pris ce médicament en quantité dépassant les recommandations de cette notice ou la prescription de votre médecin et que vous ne vous sentez pas bien. Les symptômes d’un surdosage sont la fatigue, l’œdème ou l’essoufflement. Si vous oubliez d’utiliser BIPHOZYL, solution pour hémodialyse / hémofiltration : Sans objet. Si vous arrêtez d’utiliser BIPHOZYL, solution pour hémodialyse / hémofiltration : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Un médecin ou un(e) infirmier/ère surveillera régulièrement vos analyses sanguines et votre état clinique pour détecter d’éventuels effets secondaires. L’utilisation de cette solution pourrait provoquer : · des changements de la concentration en sels dans le sang (déséquilibres électrolytiques) tels que : faible taux de calcium (hypocalcémie), taux élevé de potassium (hyperkaliémie) et taux élevé de phosphate (hyperphosphatémie) · une réduction de la concentration plasmatique de bicarbonate (acidose métabolique) Certains effets secondaires peuvent aussi être liés aux traitements de dialyse, comme par exemple : · Volume de liquides dans l’organisme anormalement élevé (hypervolémie) ou faible (hypovolémie). · Pression artérielle diminuée. · Nausées, vomissements. · Crampes musculaires. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BIPHOZYL, solution pour hémodialyse / hémofiltration ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche et la boite. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne pas congeler. Après reconstitution, la stabilité physico-chimique de la solution a été démontrée pendant 24 heures à une température de +22 °C. Si la solution n’est pas utilisée immédiatement, le délai et les conditions de conservation avant utilisation sont sous la responsabilité de l’utilisateur et ce délai ne devra pas dépasser 24 heures, incluant la durée du traitement. La solution peut être jetée au tout-à-l’égout sans nuire à l’environnement. N’utilisez pas ce médicament si vous remarquez que le produit est endommagé ou que la solution contient des particules visibles. Toutes les soudures doivent être intactes. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BIPHOZYL, solution pour hémodialyse / hémofiltration · Les substances actives sont : Avant reconstitution Dans le petit compartiment, A (250 ml) : Chlorure de magnésium hexahydraté............................................................................. 3,05 g/l Dans le grand compartiment, B (4 750 ml) : Chlorure de sodium...................................................................................................... 7,01 g/l Bicarbonate de sodium................................................................................................. 2,12 g/l Chlorure de potassium................................................................................................... 0,314 g/l Phosphate disodique dihydraté...................................................................................... 0,187 g/l Après reconstitution La solution reconstituée, A+B : Substances actives mmol/l.......................................................... mEq/l Sodium, Na + 140 140 Potassium, K + 4 4 Magnésium, Mg 2+ 0,75 1,5 Chlorure, Cl - 122 122 Phosphate d’hydrogène, HPO 4 2- 1 2 Bicarbonate, HCO 3 - 22 22 Osmolarité théorique : 290 mOsm/l pH = 7,0 - 8,0 · Les autres excipients sont : Acide chlorhydrique dilué (pour ajustement du pH) E 507 Eau pour préparations injectables Dioxyde de carbone (pour ajustement du pH) E 290 Qu’est-ce que BIPHOZYL, solution pour hémodialyse / hémofiltration et contenu de l’emballage extérieur Ce médicament est une solution pour hémodialyse / hémofiltration et est conditionné dans une poche à deux compartiments, formée par un film constitué de plusieurs couches contenant des polyoléfines et des élastomères. La solution finale est obtenue après ouverture de la soudure pelable et mélange des solutions du petit et du grand compartiment. La solution est limpide et incolore. Chaque poche contient 5 000 ml de solution et est suremballée dans un film transparent. Chaque boîte contient deux poches et une notice. Titulaire de l’autorisation de mise sur le marché GAMBRO LUNDIA AB MAGISTRATSVÄGEN 16 226 43 lund SUEDE Exploitant de l’autorisation de mise sur le marché BAXTER SAS IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Fabricant BIEFFE MEDITAL SpA. VIA STELVIO, 94 23035 SONDALO (SO) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}