{
  "authors": [
    {
      "author": "Benilde Bepouka Izizag"
    },
    {
      "author": " Aaron Ngandu"
    },
    {
      "author": " Daddy Liombo Mbiso"
    }
  ],
  "doi": "10.11604/pamj.2019.33.317.17423",
  "publication_date": "2019-08-21",
  "id": "EN101654",
  "url": "https://www.panafrican-med-journal.com/content/article/33/317/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient âgé de 49 ans qui consulte pour céphalées, des troubles visuels sous forme de vision floue, une asthénie physique et une sensation des crampes à l'hémicorps gauche évoluant depuis un mois. Dans ses antécédents nous notons qu'il est marié et père de 4 enfants. A l'examen physique, le patient a un bon état général, une pression artérielle à 122/72 mmHg, une fréquence cardiaque à 64 battements par minute, un indice de masse corporel à 30 kg/m 2 ; le reste de l'examen est normal. Le bilan ophtalmologique est normal. L'échographie cardiaque, l'électrocardiogramme (ECG) et la radiographie du thorax sont normaux. Les explorations de laboratoire incluant l'hémogramme, la fonction rénale, la fonction hépatique, les électrolytes sont dans les normes. L'exploration hormonale révèle une hypothyroïdie tandis que les gonadotrophines, le cortisol, la prolactine et l'hormone de croissance sont dans les normes. L'image tomodensitométrique a révélé une vacuité de la loge de la selle turcique avec petitesse des ventricules latéraux, l'absence de toute lésion malformative de la ligne médiane, du cortex ni de la fosse postérieure. Le traitement de substitution à la L-Thyroxine (50µg/l) entraine la disparition de l'asthénie physique et des crampes de l'hémicorps gauche. Bilan hormonal: TSH: 7,45 (VN: 0,55-4,78); T3: 3.07 pg/ml (2.30-4.20); T4:0.75 pg/ml (0.93-1.70); ACTH: 53,09 (VN: 7.20-63.3); LH: 4,78 mUI /ml (VN: 4.04-15.20); Prolactine: 10.40 (VN: 4.04-15.20); GH: 0.032 ng /ml (VN: 0.030-2.47)."
}