{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109344",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64876127&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NARATRIPTAN EG 2,5 mg, comprimé pelliculé Chlorhydrate de naratriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NARATRIPTAN EG 2,5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NARATRIPTAN EG 2,5 mg, comprimé pelliculé ? 3. Comment prendre NARATRIPTAN EG 2,5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NARATRIPTAN EG 2,5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NARATRIPTAN EG 2,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Les comprimés de NARATRIPTAN EG contiennent du naratriptan (sous forme de chlorhydrate), appartenant à la classe des triptans (également connue sous le nom d'agonistes des récepteurs 5HT 1 ). Les comprimés de NARATRIPTAN EG sont utilisés pour traiter une crise de céphalée migraineuse. Les symptômes de la migraine pourraient être provoqués par une dilatation temporaire des vaisseaux sanguins dans la tête. NARATRIPTAN EG diminuerait la dilatation de ces vaisseaux sanguins. Ceci aiderait à faire cesser les maux de tête et à calmer les autres symptômes de la crise migraineuse, tels que les nausées, les vomissements et la gêne occasionnée par la lumière et le bruit. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NARATRIPTAN EG 2,5 mg, comprimé pelliculé ? Ne prenez jamais NARATRIPTAN EG 2,5 mg, comprimé pelliculé · Si vous êtes allergique au naratriptan, au soja, à l’arachide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez des problèmes cardiaques tels qu'un rétrécissement des artères ( maladie ischémique cardiaque ) ou des douleurs dans la poitrine ( angor ), ou si vous avez déjà eu une crise cardiaque. · Si vous avez des problèmes circulatoires dans les jambes pouvant entraîner des douleurs à type de crampes lorsque vous marchez ( maladie vasculaire périphérique ). · Si vous avez eu une attaque cérébrale ou des signes d'une attaque cérébrale ayant disparus spontanément ( aussi appelé accident ischémique transitoire ou AIT ). · Si vous avez une tension artérielle élevée . Vous pouvez prendre NARATRIPTAN EG si vous avez une hypertension artérielle légère et si elle est traitée. · Si vous avez une maladie grave du rein ou une maladie grave du foie . · Si vous prenez d'autres médicaments utilisés dans le traitement de la migraine , y compris ceux contenant de l'ergotamine, ou avec les médicaments similaires tels que le méthysergide, ou avec tout autre triptan ou agoniste des récepteurs 5-HT 1 . Si vous êtes concerné(e) par l'une de ces situations, demandez conseil à votre médecin et ne prenez pas NARATRIPTAN EG. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre NARATRIPTAN EG. Votre médecin a besoin de connaître certaines informations avant de vous prescrire NARATRIPTAN EG. Si vous présentez également tout autre facteur de risque : · Si vous êtes un gros fumeur ou si vous prenez un substitut nicotinique , et en particulier: · Si vous êtes un homme de plus de 40 ans , ou · Si vous êtes une femme et que vous êtes ménopausée . Dans de très rares cas, certains patients ont présenté des problèmes cardiaques graves après la prise de naratriptan, alors qu'ils ne présentaient aucun signe de maladie cardiaque avant. Si vous êtes concerné(e) par l’une de ces situations, cela peut signifier que vous avez un risque plus important de développer une maladie cardiaque. Par conséquent : · Demandez à votre médecin de vérifier votre fonction cardiaque avant qu'il ne vous prescrive NARATRIPTAN EG. Si vous êtes allergique aux antibiotiques appelés sulfamides. Dans ce cas, vous pouvez également être allergique à NARATRIPTAN EG. Si vous savez que vous êtes allergique à un antibiotique mais que vous n'êtes pas sûr(e) qu'il s'agisse d'un sulfamide : · Prévenez votre médecin ou votre pharmacien avant de prendre NARATRIPTAN EG . Si vous prenez NARATRIPTAN EG fréquemment : · Prendre NARATRIPTAN EG trop souvent peut aggraver vos maux de tête. · Dans ce cas, prévenez votre médecin . Il peut vous conseiller d'arrêter de prendre NARATRIPTAN EG. Si vous ressentez une douleur ou une sensation d'oppression au niveau de la poitrine après avoir pris NARATRIPTAN EG : Ces effets peuvent être intenses mais disparaissent habituellement rapidement. S'ils ne passent pas rapidement, ou s'ils s'aggravent : · Demandez une aide médicale en urgence . La rubrique 4 de cette notice vous donnera plus d'informations sur les effets indésirables possibles. Si vous prenez des antidépresseurs de la classe des ISRS (inhibiteurs sélectifs de la recapture de la sérotonine) ou IRSN (inhibiteurs de la recapture de la sérotonine et de la noradrénaline) : prévenez votre médecin ou votre pharmacien avant de prendre NARATRIPTAN EG. Autres médicaments et NARATRIPTAN EG 2,5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments ne doivent pas être pris avec NARATRIPTAN EG et d'autres peuvent entraîner des effets indésirables s'ils sont pris en même temps. Vous devez prévenir votre médecin si vous prenez : · Tout triptan ou agoniste des récepteurs 5-HT 1 utilisé dans le traitement de la migraine . Ne prenez pas NARATRIPTAN EG en même temps que ces médicaments. Attendez au moins 24 heures après la prise de NARATRIPTAN EG pour les reprendre. · De l' ergotamine également utilisée dans le traitement de la migraine , ou tout autre médicament similaire tel que le méthysergide. Ne prenez pas NARATRIPTAN EG en même temps que ces médicaments. Arrêtez de prendre ces médicaments au moins 24 heures avant de prendre NARATRIPTAN EG. Attendez au moins 24 heures après la prise de NARATRIPTAN EG pour les reprendre. · Un inhibiteur sélectif de la recapture de la sérotonine (ISRS, par exemple fluoxétine, sertraline) ou un inhibiteur de la recapture de la sérotonine et de la noradrénaline (IRSN, par exemple venlafaxine, duloxétine) utilisé dans le traitement de la dépression . Prendre NARATRIPTAN EG avec ces médicaments peut entraîner une confusion, une faiblesse et/ou un manque de coordination. Prévenez immédiatement votre médecin si cela vous arrive. · Du millepertuis ( Hypericum perforatum ). L'utilisation de médicaments contenant cette plante en même temps que NARATRIPTAN EG peut augmenter la probabilité d'en avoir les effets indésirables. NARATRIPTAN EG 2,5 mg, comprimé pelliculé avec des aliments et boissons Vous devez prendre votre comprimé entier avec un verre d'eau. Vous pouvez prendre NARATRIPTAN EG avec ou sans nourriture. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L'information sur la sécurité d'emploi de NARATRIPTAN EG chez les femmes enceintes est limitée, bien qu'il n'existe jusqu'à présent aucune preuve d'une augmentation du risque de malformation. Votre médecin peut vous recommander de ne pas prendre NARATRIPTAN EG lorsque vous êtes enceinte. N'allaitez pas votre enfant dans les 24 heures suivant la prise de NARATRIPTAN EG . Le lait collecté pendant cette période doit être jeté, ne le donnez pas à votre enfant. Conduite de véhicules et utilisation de machines Votre migraine et votre traitement peuvent vous rendre somnolent. Dans ce cas, ne conduisez et n'utilisez pas de machines. NARATRIPTAN EG 2,5 mg, comprimé pelliculé contient du lactose et de la lécithine de soja Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient de l’huile de soja. Si vous êtes allergique à l’arachide ou au soja, n’utilisez pas ce médicament. 3. COMMENT PRENDRE NARATRIPTAN EG 2,5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Prenez NARATRIPTAN EG uniquement lorsque la céphalée migraineuse a commencé. Ne prenez pas NARATRIPTAN EG pour essayer de prévenir une crise de migraine. Quelle quantité prendre ? · Dose recommandée pour un adulte (âgé de 18 à 65 ans) : La dose recommandée pour un adulte âgé de 18 à 65 ans est de un comprimé de NARATRIPTAN EG 2,5 mg, avalé entier avec un grand verre d'eau. Quand prendre NARATRIPTAN EG 2,5 mg, comprimé pelliculé ? · Il est préférable de prendre NARATRIPTAN EG le plus rapidement possible dès l'apparition de la crise douloureuse , mais NARATRIPTAN EG peut être pris à n'importe quel moment de la crise de migraine. Si vos symptômes réapparaissent: · Vous pouvez prendre un second comprimé de NARATRIPTAN EG en respectant un intervalle d'au moins 4 heures entre les deux prises, sauf si vous avez des problèmes rénaux ou hépatiques. · Si vous avez des problèmes rénaux ou hépatiques , ne prenez pas plus d'un comprimé par 24 heures. · En aucun cas vous ne devez prendre plus de deux comprimés par 24 heures . Si le premier comprimé n'a pas d'effet · Ne prenez pas de second comprimé au cours de la même crise . · Si vous n'êtes pas soulagé(e) par NARATRIPTAN EG, demandez conseil à votre médecin ou à votre pharmacien . Utilisation chez les enfants, adolescents et personnes âgées NARATRIPTAN EG est déconseillé chez l'enfant de moins de 18 ans et chez les adultes de plus de 65 ans. Si vous avez pris plus de NARATRIPTAN EG 2,5 mg, comprimé pelliculé que vous n’auriez dû Ne prenez pas plus de deux comprimés de NARATRIPTAN EG par 24 heures. Prendre trop de NARATRIPTAN EG peut vous rendre malade. Si vous avez pris plus de deux comprimés en 24 heures, contactez votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réaction allergique : demandez immédiatement l'aide d'un médecin (pouvant affecter jusqu'à 1 personne sur 1 000) : Les signes d'une allergie incluent éruption cutanée ; respiration sifflante ; gonflement des paupières, du visage ou des lèvres ; évanouissement . Si vous présentez n'importe lequel de ces symptômes juste après la prise de NARATRIPTAN EG : · Ne prenez plus ce médicament. Contactez un médecin immédiatement . Fréquent (pouvant affecter jusqu’à 1 personne sur 10) : · Mal au cœur (nausées), bien que cela puisse être attribué à la migraine elle-même. · Fatigue, somnolence, ou généralement malaise. · Sensations vertigineuses, sensations de fourmillement, ou sensations de bouffées de chaleur. Si vous présentez n'importe lequel de ces effets : Parlez-en à votre médecin ou pharmacien. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · Sensations de lourdeur, sensations de pression ou d'oppression dans la poitrine, la gorge ou n'importe quelle partie du corps. Ces effets peuvent être intenses mais sont habituellement transitoires. · Si ces effets se poursuivent ou s'aggravent (particulièrement la douleur dans la poitrine) : Demandez une aide médicale d'urgence . Chez un très petit nombre de personnes ces symptômes peuvent être dus à une crise cardiaque. Les autres effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) incluent : · Troubles de la vision (bien que cela puisse être dû à la crise de migraine elle-même). · Accélération ou ralentissement de la fréquence cardiaque ou troubles du rythme cardiaque. · Légère augmentation de la pression artérielle qui peut durer jusqu'à 12 heures après la prise de NARATRIPTAN EG. Si vous présentez n'importe lequel de ces effets, informez-en votre médecin ou votre pharmacien . Rare (pouvant affecter jusqu’à 1 personne sur 1 000) : · Douleur du côté inférieur gauche de l'estomac et diarrhées sanglantes (colite ischémique). Si vous présentez ces symptômes, informez-en votre médecin ou votre pharmacien . Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) : · Problèmes cardiaques, incluant douleurs dans la poitrine (angine de poitrine) et crise cardiaque. · Troubles de la circulation sanguine des bras et des jambes, provoquant douleur et inconfort. Si vous présentez ces symptômes, informez-en votre médecin ou votre pharmacien . Compte tenu de la présence de lécithine de soja, ce médicament peut entraîner dans de très rares cas des réactions allergiques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NARATRIPTAN EG 2,5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NARATRIPTAN EG 2,5 mg, comprimé pelliculé · La substance active est : Naratriptan (sous forme de chlorhydrate de naratriptan)........................................................... 2,5 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau du comprimé : Lactose monohydraté, maltodextrine, hydroxypropylcellulose, cellulose microcristalline, amidon prégélatinisé (maïs), silice colloïdale anhydre, stéarate de magnésium. Pelliculage du comprimé : Opadry vert II : alcool polyvinylique, talc, dioxyde de titane (E171), macrogol 3350, lécithine (soja), oxyde de fer jaune (E172), laque aluminique d'indigotine (E132). Qu’est-ce que NARATRIPTAN EG 2,5 mg, comprimé pelliculé et contenu de l’emballage extérieur NARATRIPTAN EG 2,5 mg, comprimé pelliculé se présente sous forme de comprimé pelliculé de couleur verte, ovale, biconvexe. Boîte de 2, 3, 6 10, 12, 18 ou 24 comprimés sous plaquettes (OPA/Aluminium/PVC/Aluminium). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant CENTRAFARM SERVICES B.V. NIEUWE DONK 9 4879 AC ETTEN-LEUR PAYS-BAS OU EUROGENERICS N.V. HEIZEL ESPLANADE B22 1020 BRUSSEL BELGIQUE OU PHARMACODANE APS MARIELUNDVEJ 46 A 2750 HERLEV DANEMARK OU STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VIBEL ALLEMAGNE OU STADA ARZNEIMITTEL GMBH MUTHGASSE 36/2 1190 VIENNA AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}