{
  "authors": [
    {
      "author": "Simlawo Kpat&eacute"
    },
    {
      "author": "kana"
    },
    {
      "author": " Fouss&eacute"
    },
    {
      "author": "ni Alassani"
    },
    {
      "author": " Boyodi Tchanga&iuml"
    },
    {
      "author": ""
    },
    {
      "author": " Damigou Mawuli Sambiani"
    }
  ],
  "doi": "10.11604/pamj.2020.35.76.11193",
  "publication_date": "2020-03-16",
  "id": "EN101670",
  "url": "https://www.panafrican-med-journal.com/content/article/35/76/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient de 77 ans a été référé pour douleur abdominale et constipation évoluant 6 jours avant l'admission. Il y avait comme antécédents une hypertension artérielle et une hémiplégie gauche dans les suites d'un accident vasculaire cérébral il y a 27 ans. Il n'y avait pas d'antécédent de laparotomie, de traumatisme ni de manœuvres endoscopiques récentes.\nL'examen à l'admission avait permis de noter un patient apyrétique, une asthénie et des signes évidents de déshydratation. L'abdomen était légèrement météorisé, souple sans signes d'irritation péritonéale. Le toucher rectal était normal. L'examen du thorax était normal. Le compte de leucocytes et la CRP étaient normaux, respectivement 9300 GB/mm 3 et 5mg/ml. La radiographie de l'abdomen sans préparation montrait un volumineux péritoine bilatéral contrastant avec l'absence de signes d'irritation péritonéale et infectieux biologiques. Les explorations ont été complétées par une TDM abdomino-pelvienne qui a également mis en évidence un important pneumopéritoine, sans épanchement liquidien péritonéal et sans indices de perforation digestive. Un transit oeso-gastroduodénal et un lavement hydrosolubles ont été également réalisés et ne montraient pas d'extravasion de produit de contraste. En l'absence d'arguments en faveur d'une perforation digestive, ni d'aucune autre cause, le diagnostic de pneumopéritoine spontané a été retenu. Un traitement médical conservateur a été institué et a consisté en une alimentation parentérale hyper-protidique hypercalorique avec une équilibration hydro-électrolytique. L'évolution a été favorable avec un maintien de l'apyrexie, l'amendement de la constipation et des douleurs à J3 d'hospitalisation. La sortie a été autorisée à J7 d'hospitalisation. Le contrôle à 1 mois était normal avec une radiographie de l'abdomen sans préparation qui ne notait plus de pneumopéritoine."
}