{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107674",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66511369&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion Chlorhydrate d’irinotécan trihydraté Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion ? 3. Comment utiliser IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament appartient à un groupe de médicaments appelés cytostatiques (médicaments anti-cancéreux). IRINOTECAN HIKMA est utilisé dans le traitement du cancer avancé du colon ou du rectum chez l'adulte, soit en association avec d'autres médicaments, soit seul. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion ? N’utilisez jamais IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion: · si vous êtes allergique au chlorhydrate d’irinotécan trihydraté ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une maladie inflammatoire chronique de l’intestin et/ou une occlusion intestinale · si vous êtes une femme qui allaite · si vous avez des problèmes de fois et que votre bilirubinémie (bilirubine dans le sang) est supérieure à 3 fois la limite supérieure normale, · si vous avez un déséquilibre de votre numération formule sanguine (insuffisance médullaire sévère), · si votre indice fonctionnel OMS >2 (mauvais état général). · si vous prenez un médicament sur ordonnance ou des extraits végétaux contenant du millepertuis (médicament contre la dépression). En cas d’utilisation en association avec le 5-fluourouracil, la capécitabine, le cetuximab ou le bevacizumab, veuillez-vous assurer d’avoir également lu la notice de ces médicaments. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre IRINOTECAN HIKMA. IRINOTECAN HIKMA ne sera administré que dans des unités spécialisées dans l’administration de médicaments anti-cancéreux (chimiothérapie cytotoxique), sous la surveillance d’un médecin qualifié dans l’utilisation de ces médicaments. Le personnel de cette unité vous expliquera ce dont vous devez porter une attention toute particulière pendant et après le traitement. Cette notice peut vous aider à vous souvenir de tous cela. Ce médicament est destiné aux adultes uniquement. Vérifier avec votre docteur si ce médicament a été prescrit chez un enfant. Durant l’administration d’irinotécan (30-90 min.) et jusqu’à 24 heures après l’administration, vous pouvez ressentir certains des symptômes : diarrhée, transpiration, douleur abdominale, altération de la vue, hypersalivation. Le terme médicamenteux pour ces symptômes est « syndrome cholinergique aigu » qui peut être traité (avec atropine). Si vous avez un de ces symptômes, contacter votre docteur immédiatement qui vous donnera le traitement nécessaire. Du jour suivant le traitement avec irinotécan jusqu'au traitement suivant Pendant cette période vous pouvez ressentir des symptômes variés qui peuvent être sérieux et nécessiter un traitement immédiat et une surveillance étroite. Diarrhée Si votre diarrhée survient plus de 24 heures après l'administration de ce médicament (« diarrhée retardée »), elle peut être sérieuse. Elle est souvent observée environ 5 jours après l'administration. La diarrhée doit être traitée immédiatement sous surveillance étroite. Vous devez sans tarder, dès la première selle liquide: · prendre immédiatement le traitement antidiarrhéique qui vous a été prescrit par le médecin, exactement comme il vous l'a dit. Le traitement ne doit pas être modifié sans l'avis du médecin. Le traitement anti-diarrhéique recommandé est le lopéramide (4 mg à la première prise puis 2 mg toutes les 2 heures, même pendant la nuit). Ce traitement doit être continué au moins pendant 12 heures après la dernière selle liquide. La dose recommandée de lopéramide ne doit pas être prise pendant plus de 48 heures. · boire immédiatement des quantités abondantes d'eau et de fluides de réhydratation (par exemple: eau, eau gazeuse, sodas, soupes ou thérapie orale de réhydratation), · avertir en urgence le médecin qui surveille le traitement, et lui parler de la diarrhée. Si vous ne pouvez pas joindre le médecin, contactez le service de l'hôpital supervisant le traitement avec IRINOTECAN HIKMA. Vous devez immédiatement informer le médecin, ou le service surveillant le traitement, si · vous avez de la diarrhée et de la fièvre (supérieures à 38°C) · vous avez de la diarrhée aiguë (et vomissement) avec une perte excessive d’eau nécessitant une hydratation par voie intraveineuse · vous avez de la diarrhée 48 heures après le début du traitement diarrhéique. Attention ! Ne prenez pas de traitement pour la diarrhée autre que celui prescrit par votre médecin et les fluides décrits ci-dessus. Suivez les instructions du médecin. Le traitement anti-diarrhéique ne doit pas être utilisé pour prévenir un prochain épisode de diarrhée, même si vous avez déjà eu un épisode de diarrhée retardée lors de cycles précédents. Fièvre Si la température corporelle dépasse 38° C, il faut avertir immédiatement le médecin ou le service afin qu'ils vous donnent tout traitement nécessaire. Difficultés respiratoires Si vous avez des difficultés respiratoires, contactez votre médecin. Insuffisance hépatique Avant de débuter le traitement avec IRINOTECAN HIKMA, et avant chaque cycle de traitement suivant, la fonction hépatique doit être surveillée (par des tests sanguins). Après votre sortie de l'hôpital, en cas d'apparition d'un ou de plusieurs des symptômes décrits, vous devez joindre immédiatement le médecin ou le service supervisant le traitement IRINOTECAN HIKMA. Insuffisance rénale Ce médicament n'ayant pas été testé chez les patients avec des problèmes rénaux, demandez l'avis de votre médecin si vous avez des problèmes rénaux. Troubles cardiaques Si vous avez des problèmes cardiaques ou des facteurs de risque additionnels tels que fumer, haute pression artérielle ou de l’hypercholestérolémie, votre docteur vous surveillera. Sensibilité accrue aux infections Les agents chimiothérapeutiques peuvent affaiblir votre système immunitaire. Une attention particulière doit être prise lors de l’administration de vaccins vivants ou atténués. La vaccination avec un vaccin vivant doit être évitée. Modification de la composition de votre sang En raison du risque de modifications de la composition de votre sang, votre docteur surveillera votre formule sanguine une fois par semaine. Déshydratation Des cas non fréquents d’insuffisance rénale, hypotension ou de défaillance circulatoire ont été observés chez les patients qui ont eu des épisodes de déshydratation associées à une diarrhée et/ou des vomissements, or des septicémies. Autres médicaments et IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris tout autre médicament. Les médicaments suivants peuvent modifier les effets de Irinotécan et par conséquent ne doivent pas être administrés de manière concomitante : · carbamazépine, phénobarbital, ou phénytoïne (médicaments utilisés dans la prise en charge de l’épilepsie) · Kétoconazole (utilisé pour le traitement des infections fongiques) · Rifampicine (utilisé pour le traitement de la tuberculose) · Warfarine (anticoagulant utilisé pour fluidifier le sang) · Atazanavir (utilisé pour traiter le VIH) · Vaccins (réponse aux vaccins morts ou atténués peut être diminués) · Ciclosporine ou Tacromilus (utilisé pour affaiblir votre système immunitaire) Les médicaments naturels à base de millepertuis ( Hypericum perforatum ) ne doivent pas être coadministrés avec ce médicament, pas même entre les traitements, puisque cela risque d’affecter l’efficacité d’IRINOTECAN HIKMA. Si vous prenez une préparation contenant du millepertuis, arrêtez-le et informer immédiatement votre médecin. Les médicaments suivants peuvent être influencés par IRINOTECAN HIKMA : · Relaxants des muscles utilisés durant la chirurgie (e.g suxaméthonium, médicaments non dépolarisants), come IRINOTECAN HIKMA peuvent prolonger ou bloquer ces effets. Si vous devez être opérer, informez en votre médecin ou anesthésiste que vous utilisez ce médicament. IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion avec des aliments et boissons Sans objet Grossesse et allaitement Si vous êtes enceinte, que vous pensez être enceinte ou que vous planifiez d’avoir un bébé, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous ne devez pas recevoir ce médicament si vous êtes enceinte, sauf indication contraire. Si vous êtes en âge de procréer et recevant un traitement d’irinotécan, vous devriez éviter de tomber enceinte . Des mesures contraceptives doivent être prises par les patients féminins et masculins pendant le traitement et au moins 3 mois après l'arrêt du traitement. Néanmoins, si vous tombez enceinte pendant cette période, vous devez immédiatement prévenir votre médecin. Allaitement Nous ne savons pas si irinotécan est excrété dans le lait maternel. Par conséquent, vous ne devez pas allaiter pendant que vous êtes traité avec ce produit. Conduite de véhicules et utilisation de machines En raison du risque potentiel de vertiges ou des troubles visuels pouvant se produire dans les 24 heures après l'administration du produit, vous ne devez pas conduire de véhicules ni utiliser de machines si ces symptômes se manifestent . Contactez votre médecin ou votre pharmacien si vous avez un doute. IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion contient du sorbitol (E420) et du sodium. Ce médicament contient 45 mg de sorbitol dans chaque millilitre de solution. Le sorbitol est une source de fructose. Si vous (ou votre enfant) présentez une intolérance héréditaire au fructose (IHF), une maladie génétique rare, vous (ou votre enfant) ne devez pas recevoir ce médicament. Les patients atteints d’IHF ne peuvent pas décomposer le fructose, et ne doivent pas recevoir ce médicament en raison de risque d’effets indésirables graves. Vous devez en informer votre médecin avant de recevoir ce médicament si vous (ou votre enfant) présentez une IHF ou si votre enfant ne peut plus prendre d’aliments ou de boissons sucrées du fait de nausées, de vomissements ou d’effets désagréables tels que des ballonnements, des crampes d’estomac ou la diarrhée. Ce médicament contient moins de 1 mmol (23 mg) de sodium par flacon, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion ? Ce médicament doit être administré en perfusion dans vos veines pendant une durée de 30 à 90 minutes. La quantité de perfusion administrée dépend de votre âge, votre taille et votre état général. Elle dépend également des autres traitements que vous recevez pour votre cancer. Votre médecin calculera votre surface corporelle en mètres carrés (m 2 ). · si vous avez été précédemment traité avec du 5-fluorouracile, vous serez normalement traité avec irinotécan seul à la dose de 350 mg/m 2 toutes les 3 semaines. · Si vous n'avez pas reçu de chimiothérapie auparavant, vous recevrez normalement 180 mg/m 2 d'irinotécan toutes les 2 semaines. Ceci sera suivi d'aide folinique et de 5-fluorouracile. Si vous recevez irinotécan en association avec cetuximab, veuillez consulter la notice de cetuximab. irinotécan doit être administré au plus tôt une heure après la fin de la perfusion du cetuximab. Veuillez suivre les conseils de votre médecin concernant les votre traitement actuel Si vous recevez irinotécan en association avec bevacizumab, veuillez consulter la notice de bevacizumab. Les dosages peuvent être ajustés par votre médecin en fonction de votre situation et des effets indésirables que vous pourriez avoir. Si vous recevez irinotécan en combinaison avec capécitabine, veuillez consulter la notice de capécitabine. Les dosages peuvent être ajustés par votre médecin en fonction de votre situation et des effets indésirables que vous pourriez avoir. Si vous avez pris plus de IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion que vous n’auriez dû Sans objet. Si vous oubliez de prendre IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion Sans objet. Si vous arrêtez de prendre IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Votre médecin discutera de ces effets indésirables avec vous et vous expliquera les risques et bénéfices de votre traitement. Certains de ces effets indésirables doivent être traités immédiatement. Effets indésirables très fréquents (plus de 1 patient sur 10) EN MONOTHERAPIE : · neutropénie (diminution du nombre de globules blancs) qui augmente le risque d’infections. · anémie (réduction du nombre de globules rouges) qui peut donner un teint pâle et causer faiblesse et essoufflement. · Diminution de l’appétit · syndrome cholinergique : les principaux symptômes sont définis par une diarrhée précoce et d’autres symptômes variés tels que douleur abdominale, yeux douloureux, rouges, qui grattent ou qui pleurent (conjonctivite), nez qui coule, pression sanguine basse (hypotension), dilatation des vaisseaux sanguins (vasodilatation), sudation, frissons, sensation de malaise et d’inconfort (malaise), étourdissement, troubles visuels, rétrécissement de la pupille (myosis), larmoiements et augmentation de la salivation survenant pendant ou dans les premières 24 heures suivant l'administration de IRINOTECAN HIKMA. Ces symptômes disparaissent après l’administration d’atropine. · diarrhée · vomissements · nausées · douleurs abdominales · chute des cheveux (les cheveux repoussent après l'arrêt du traitement); · inflammation des muqueuses · fièvre · asthénie (absence ou perte de force) EN THERAPIE COMBINEE · Thrombocytopénie (réduction du nombre de plaquettes) causant des bleus, tendance à saigner et saignements anormaux. · Neutropénie · Anémie · Diminution de l’appétit · syndrome cholinergique : les principaux symptômes sont définis par une diarrhée précoce et d’autres symptômes variés tels que douleur abdominale, yeux douloureux, rouges, qui grattent ou qui pleurent (conjonctivite), nez qui coule, pression sanguine basse (hypotension), dilatation des vaisseaux sanguins (vasodilatation), sudation, frissons, sensation de malaise et d’inconfort (malaise), étourdissement, troubles visuels, rétrécissement de la pupille (myosis), larmoiements et augmentation de la salivation survenant pendant ou dans les premières 24 heures suivant l'administration de IRINOTECAN HIKMA. Ces symptômes disparaissent après l’administration d’atropine. · Diarrhées · Vomissements · Nausées · Chute des cheveux (les cheveux repoussent après l'arrêt du traitement). · Inflammation des muqueuses · Asthénie (absence ou perte de force) · Hausse légère à modérée et transitoire dans le sérum du niveau de certaines enzymes hépatiques (SGPT, SGOT, phosphatase alkaline) et de bilirubine Effets indésirables peu fréquents (moins de 1 patient sur 100, mais plus d'1 sur 1000) EN MONOTHERAPIE · Infection · Thrombocytopénie (réduction du nombre de plaquettes) causant des bleus, tendance à saigner et saignements anormaux. · Fièvre associée à une diminution sévère du nombre de cellules blanches (neutropénie fébrile) · Constipation · Hausse légère à modérée et transitoire du niveau de créatine dans le serum · Hausse légère à modérée et transitoire dans le sérum du niveau de certaines enzymes hépatiques (SGPT, SGOT, phosphatase alkaline) et de bilirubine EN THERAPIE COMBINEE · Infection · Fièvre associée à une diminution sévère du nombre de cellules blanches (neutropénie fébrile) · Douleur abdominale · Constipation · Fièvre Effets indésirables rares (moins de 1 patient sur 1000, mais plus d'1 sur 10 000) EN THERAPIE COMBINEE · Hypokaliémie et hyponatrémie, le plus souvent lié à une diarrhée et des vomissements Fréquence inconnue (ne peut être estimée avec les données disponibles) · Inflammation de l’intestin causant des douleurs abdominales et/ou des diarrhées (colite pseudomembraneuse) · Sepsis (menaçant le pronostic vital qui survient lorsque la réponse du corps à l'infection cause des blessures à ses propres tissus et organes) · Thrombocytémie périphérique avec des anticorps dirigés contre les plaquettes · Perte d’eau (déshydratation), souvent associée à une diarrhée ou des vomissements · Hypovolémie (diminution du volume du plasma sanguin) · Réaction d’hypersensibilité (allergie) · Réactions allergiques sévères (réactions anaphylactiques) incluant des gonflements des mains, des pieds, des chevilles, du visage, des lèvres, de la bouche ou de la gorge, qui peut causer des difficultés à avaler ou respirer. Veuillez contacter immédiatement votre médecin si vous constatez ces effets. · Réactions anaphylactiques · Troubles transitoires du langage, dans certains cas, l’évènement est attribué au syndrome cholinergique observé durant ou juste après une administration d’irinotécan · Effets précoces comme une contraction musculaire ou des crampes et des engourdissements (paresthésie) · Augmentation de la pression sanguine (hypertension) durant ou suivant la perfusion · Problèmes rénaux (insuffisance rénale, pression sanguine basse (hypotension) ou collapsus (défaillance cardiocirculatoire) chez des patients ayant eu des épisodes de déshydratation associés à des diarrhées et/ou des vomissements ou sepsis. · Maladie des poumons (maladie interstitielle pulmonaire) présentée comme un essoufflement, une toux sèche et crépitements à l’inspiration · Difficultés à respirer · Hoquets (contraction involontaire du diaphragme qui peut se répéter plusieurs fois par minute) · Blocage complet ou partiel de l’intestin (occlusion intestinale, de l’iléon) · Saignements ou hémorragie gastrointestinale · Inflammation du gros intestin causant des douleurs abdominales (colites, incluant des colites ulcératives, ischémiques et typhlitiques) · Dilatation anormale du colon (mégacôlon) · Elévation symptomatique ou symptomatique des enzymes pancréatiques · Perforation intestinale · Réactions cutanées · Réactions au site de perfusion · Une augmentation du niveau de certaines enzymes digestives (transaminases, comme les AST et ALT) en l’absence de métastases progressives du foie a été très rarement reportée · Contractions musculaires ou crampes Si vous recevez irinotécan en association avec cetuximab, certains des effets indésirables que vous pourriez avoir peuvent aussi être dus à ces combinaisons. Ainsi, veuilles vous assurer d’avoir aussi lu la notice de cetuximab. Si vous recevez irinotécan en association avec capecitabine, certains des effets indésirables que vous pourriez avoir peuvent aussi être dus à ces combinaisons. Les effets indésirables suivant peuvent être relatés : caillots sanguins très courant, réactions allergiques courantes, crises cardiaques et fièvre chez les patients avec un faible taux de cellules sanguines. Ainsi, veuilles vous assurer d’avoir aussi lu la notice de capecitabine. Si vous recevez irinotécan en association avec bevacizumab, certains des effets indésirables que vous pourriez avoir peuvent aussi être dus à ces combinaisons. Les effets indésirables suivant peuvent être relatés : faible taux de globules blancs, caillots sanguins, haute pression sanguine et crise cardiaque. Ainsi, veuilles vous assurer d’avoir aussi lu la notice de bevacizumab. Il est nécessaire de prévenir votre médecin dans les cas suivants : · Diarrhée précoce avec symptômes associés tels que « le syndrome cholinergique aigu » (voir rubrique 2) · Diarrhée retardée · Diarrhée persistant pendant 48 heures après l’initiation du traitement · Fièvre · Nausées, vomissements · Troubles respiratoires, toux non productive, symptômes de crépitation dans les poumons L’hospitalisation des patients est indiquée dans les situations suivantes : · Diarrhée et fièvre concomitante (supérieure à 38°C) · Diarrhées sévères (et vomissements) avec caractéristiques cliniques de déshydratation excessive (remplacement du fluide intraveineux si nécessaire) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver à une température ne dépassant pas 25°C. A conserver dans l’emballage d’origine, à l’abri de la lumière. Pour un usage unique seulement. Après dilution avec du glucose 5%, la stabilité physico-chimique fut démontrée pendant 24 heures, lorsque le médicament est conservé entre 2-8°C et pendant 12 heures à 25 ± 2°C à l’abri de la lumière. Après dilution avec du chlorure de sodium à 0,9%, la stabilité physico-chimique fut démontrée pendant 12 heures lorsque le médicament est conservé à 25 ± 2°C à l’abri de la lumière. IRINOTECAN HIKMA doit être dilué et utilisé immédiatement après ouverture. D’un point de vue microbiologique, à moins que la méthode de dilution n'exclue le risque de contamination microbienne, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l’utilisateur. Ne pas utiliser ce médicament après la date de péremption figurant sur l'étui après EXP. La date de péremption correspond au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion · La substance active est: Chlorhydrate d'irinotecan trihydraté. 1 ml de solution à diluer pour perfusion contient 20 mg de chlorhydrate d'irinotecan trihydraté (équivalent à 17,33 mg/ml d’irinotécan) Un flacon de 2 ml contient 40 mg de chlorhydrate d'irinotecan trihydraté. Un flacon de 5 ml contient 100 mg de chlorhydrate d'irinotecan trihydraté. Un flacon de 15 ml contient 300 mg de chlorhydrate d'irinotecan trihydraté. Un flacon de 25 ml contient 500 mg de chlorhydrate d'irinotecan trihydraté. · Les autres composants excipients sont : Sorbitol (E420), acide lactique, hydroxyde de sodium et ou acide chlorhydrique (pour ajustement du pH à 3,5) et eau pour préparations injectables. Qu’est-ce que IRINOTECAN HIKMA 20 mg/mL, solution à diluer pour perfusion et contenu de l’emballage extérieur Flacon en verre ambré, avec bouchon en caoutchouc FluroTec ou équivalent et capsule amovible en aluminium Taille des conditionnements : Boite avec un flacon de 2 ml Boite avec un flacon de 5 ml Boite avec un flacon de 15 ml Boite avec un flacon de 25 ml Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché HIKMA FARMACEUTICA (PORTUGAL), S.A. ESTRADA DO RIO DA MO, n°8, 8A – 8B FERVENCA 2705 – 906 TERRUGEM SNT PORTUGAL Exploitant de l’autorisation de mise sur le marché LABORATOIRES DELBERT 3 VILLA POIRIER 75015 PARIS Fabricant THYMOORGAN PHARMAZIE GMBH SCHIFFGRABEN 23 D-38690 GOSLAR ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}