{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103392",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62702836&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable Hémifumarate de bisoprolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable , et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable ? 3. Comment prendre BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable, ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : BETA-BLOQUANT SELECTIF, Code ATC : C07AB07. La substance active de BISOPROLOL ZYDUS France 2,50 mg, comprimé sécable est le bisoprolol. Le bisoprolol appartient à la classe de médicaments appelés bêtabloquants. Les bêtabloquants agissent en modifiant la réponse de l'organisme à certaines impulsions nerveuses, en particulier au niveau du cœur. Le bisoprolol ralentit ainsi le rythme cardiaque et permet au cœur de pomper plus efficacement le sang dans l'ensemble du corps. L'insuffisance cardiaque se produit lorsque le muscle cardiaque est faible et incapable de pomper suffisamment de sang pour répondre aux besoins de l'organisme. BISOPROLOL ZYDUS FRANCE est utilisé pour traiter les patients présentant une insuffisance cardiaque chronique stable. Ce produit est utilisé en association avec d'autres médicaments adaptés à cette affection (tels que les inhibiteurs de l'enzyme de conversion ou IEC, les diurétiques et les glycosides cardiaques). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable ? Ne prenez jamais BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable : · Si vous êtes allergiques au bisoprolol ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez de l’asthme. · Si vous avez des troubles sévères de la circulation sanguine périphérique (de type phénomène de Raynaud), pouvant entraîner des picotements dans les doigts et les orteils ou les faire pâlir ou virer au bleu, · Si vous avez un phéochromocytome non traité ( tumeur rare de la glande surrénale). · Si vous présentez une acidose métabolique, c’est-à-dire si vous avez de l'acide en excès dans votre sang. Ne prenez jamais BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable si vous présentez l'un des problèmes cardiaques suivants : · Insuffisance cardiaque aiguë. · Aggravation de l'insuffisance cardiaque nécessitant l'injection dans vos veines de médicaments amplifiant la force de contraction de votre cœur. · Rythme cardiaque lent. · Pression artérielle basse. · Certaines affections cardiaques engendrant un rythme cardiaque lent ou irrégulier. · Choc cardiogénique, grave trouble cardiaque aigu aboutissant à une chute de la pression artérielle et une insuffisance de la circulation sanguine. Avertissements et précautions Si vous présentez l'une des affections suivantes, indiquez-le à votre médecin avant de prendre BISOPROLOL ZYDUS France ; il/elle pourra décider des mesures de précaution particulières (par exemple, vous prescrire un traitement complémentaire ou réaliser des contrôles plus fréquents) : · Diabète. · Jeûne strict. · Certaines maladies du cœur, comme les troubles du rythme cardiaque, ou les douleurs thoraciques sévères au repos (angor de Prinzmetal). · Problèmes rénaux ou hépatiques. · Troubles moins sévères de la circulation sanguine périphérique. · Problèmes respiratoires chroniques ou asthmes moins sévères. · Antécédents d'affection cutanée squameuse (psoriasis). · Tumeur de la glande surrénale (phéochromocytome). · Troubles thyroïdiens. Par ailleurs, prévenez votre médecin si vous devez subir : · Un traitement de désensibilisation (en prévention du rhume des foins, par exemple) car BISOPROLOL ZYDUS FRANCE peut augmenter les risques de réaction allergique ou amplifier la sévérité de ces réactions. · Une anesthésie (dans le cadre d'une intervention chirurgicale, par exemple) car BISOPROLOL ZYDUS FRANCE peut avoir des effets sur la façon dont votre organisme réagit dans une telle situation. · Si vous souffrez d'une maladie pulmonaire chronique ou d'asthme moins sévère, vous devez informer immédiatement votre médecin si vous commencez à éprouver de nouvelles difficultés respiratoires, une toux, une respiration sifflante après l'exercice, etc. pendant la prise de Bisoprolol. Enfants et adolescents BISOPROLOL ZYDUS FRANCE 2,5 mg, comprimé sécable n'est pas recommandé chez les enfants ou les adolescents. Autres médicaments et BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez pas les médicaments suivants en même temps que BISOPROLOL ZYDUS FRANCE sans avoir consulté spécifiquement votre médecin à ce sujet : · Certains médicaments utilisés pour traiter les irrégularités ou anomalies du rythme cardiaque (antiarythmiques de classe I de type quinidine, disopyramide, lidocaïne, phénytoïne, flécaïnide, propafénone). · Certains médicaments utilisés pour traiter l'hypertension, l'angine de poitrine ou les irrégularités du rythme cardiaque (inhibiteurs calciques de type vérapamil et diltiazem). · Certains médicaments utilisés pour traiter l'hypertension de type clonidine, méthyldopa, moxonidine, rilménidine. Cependant, n'interrompez pas ces traitements sans avoir d'abord pris l'avis de votre médecin. Demandez l'avis de votre médecin avant de prendre les médicaments suivants en même temps que BISOPROLOL ZYDUS FRANCE ; votre médecin pourra juger nécessaire de contrôler votre état plus fréquemment : · Certains médicaments utilisés pour traiter l'hypertension ou l'angine de poitrine (inhibiteurs calciques de la famille des dihydropyridines, de type félodipine et amlodipine). · Certains médicaments utilisés pour traiter les irrégularités ou anomalies du rythme cardiaque (antiarythmiques de classe III de type amiodarone). · Les bêtabloquants en application locale (comme le timolol en goutte ophtalmique pour le traitement du glaucome). · Certains médicaments utilisés par exemple pour traiter la maladie d'Alzheimer ou pour traiter le glaucome (parasympathomimétiques de type tacrine ou carbachol) ou certains médicaments utilisés dans le traitement des problèmes cardiaques aigus (sympathomimétiques de type isoprénaline et dobutamine). · Les antidiabétiques, notamment l’insuline. · Les anesthésiques (lors d'interventions chirurgicales, par exemple). · La digitaline, utilisée pour traiter l'insuffisance cardiaque. · Les anti-inflammatoires non stéroïdiens (AINS) utilisés pour traiter l'arthrite, les douleurs ou les inflammations (ibuprofène ou diclofénac par exemple). · Tout médicament susceptible de faire baisser la pression artérielle, qu'il s'agisse d'un effet recherché ou indésirable, comme les antihypertenseurs, certains médicaments contre la dépression (antidépresseurs tricycliques tels l'imipramine ou amitriptyline), certains médicaments utilisés pour traiter l'épilepsie ou employés au cours de l'anesthésie (barbituriques tels que phénobarbital) ou certains médicaments contre la maladie mentale caractérisée par une perte de contact avec la réalité (phénothiazines tels que la lévomépromazine). · La méfloquine, utilisée pour la prévention ou le traitement du paludisme. · Les traitements contre la dépression appelés inhibiteurs de la monoamine-oxydase (sauf les IMAO-B) tels que la moclobémide. BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable, avec des aliments et boissons Sans objet. Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Grossesse L'utilisation de BISOPROLOL ZYDUS FRANCE pendant la grossesse pourrait nuire à l'enfant à naître. Prévenez votre médecin si vous êtes enceinte ou prévoyez de l'être. Il/elle avisera si vous pouvez prendre BISOPROLOL ZYDUS FRANCE pendant votre grossesse. Allaitement On ignore si le bisoprolol passe dans le lait maternel humain. Par conséquent, l'allaitement n'est pas recommandé pendant le traitement par BISOPROLOL ZYDUS FRANCE. Conduite de véhicules et utilisation de machines La capacité à conduire un véhicule ou à utiliser des machines peut être altérée sous traitement par bisoprolol. Il convient d'être particulièrement attentif en début de traitement, en cas de modification de posologie ainsi qu'en cas de consommation d'alcool. BISOPROLOL ZYDUS FRANCE 2,5 mg, comprimé sécable contient : Sans objet. 3. COMMENT PRENDRE BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Une surveillance régulière par le médecin est requise lors du traitement par BISOPROLOL ZYDUS FRANCE. Elle est tout particulièrement nécessaire en début de traitement et en cas d'augmentation de la dose et lorsque vous arrêtez le traitement. Prenez le comprimé avec un peu d'eau, le matin, avant, pendant ou après le petit-déjeuner. Les comprimés ne doivent pas être mâchés ou écrasés. Les comprimés sécables peuvent être divisés en deux demi-doses égales. BISOPROLOL ZYDUS FRANCE 2,5 mg, comprimé sécable est habituellement utilisé dans le cadre d'un traitement au long cours. Chez l'adulte, y compris les personnes âgées : Le traitement par bisoprolol doit être instauré à faible dose et augmenté progressivement. Votre médecin décidera de l'augmentation de la dose à appliquer, en général selon le schéma suivant : · 1,25 mg de bisoprolol une fois par jour pendant une semaine · 2,5 mg de bisoprolol une fois par jour pendant une semaine · 3,75 mg de bisoprolol une fois par jour pendant une semaine · 5 mg de bisoprolol une fois par jour pendant quatre semaines · 7,5 mg de bisoprolol une fois par jour pendant quatre semaines · 10 mg de bisoprolol une fois par jour en traitement d'entretien (en continu) La dose quotidienne maximale recommandée est de 10 mg de bisoprolol. Selon votre tolérance au médicament, votre médecin pourra également décider de prolonger l'intervalle entre les augmentations de la dose. Si votre état s'aggrave ou si vous ne tolérez plus le médicament, il pourra être nécessaire de réduire à nouveau la dose ou d'interrompre le traitement. Chez certains patients, une dose d'entretien inférieure à 10 mg de bisoprolol peut être suffisante. Votre médecin vous indiquera la marche à suivre. Si vous devez arrêter totalement le traitement, votre médecin vous conseillera généralement de réduire progressivement la dose, faute de quoi votre état de santé pourrait se détériorer. Si vous avez pris plus de BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable, que vous n'auriez dû : Prévenez immédiatement votre médecin qui décidera des mesures à prendre. Les symptômes de surdosage peuvent être un ralentissement du rythme cardiaque, des difficultés respiratoires sévères, des vertiges ou des tremblements (dus à la baisse du taux de sucre dans le sang). Si vous oubliez de prendre BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable : Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Prenez la dose habituelle le matin suivant. Si vous arrêtez de prendre BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable : N'interrompez en aucun cas le traitement par BISOPROLOL ZYDUS FRANCE si votre médecin ne vous a pas conseillé de le faire. Dans le cas contraire, votre état de santé pourrait se détériorer fortement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Afin d'éviter les réactions graves, consultez un médecin immédiatement si un effet indésirable devient sévère, survient brusquement ou s'aggrave rapidement. Les effets indésirables les plus graves sont ceux touchant les fonctions cardiaques : · Ralentissement du rythme cardiaque (peut concerner plus de 1 personne sur 10) · Aggravation de l'insuffisance cardiaque (peut concerner jusqu’à moins de 1 personne sur 10) · Rythme cardiaque lent ou irrégulier (peut concerner jusqu’à moins de 1 personne sur 100) Si vous avez des vertiges ou si vous vous sentez faible, ou encore si vous avez des difficultés à respirer, contactez votre médecin dès que possible. Les autres effets indésirables sont répertoriés ci-dessous en fonction de leur fréquence : Fréquent (peut concerner jusqu’à 1 personne sur 10) : · Fatigue, épuisement, vertiges, maux de tête. · Sensation de refroidissement ou d'engourdissement dans les mains et les pieds. · Pression artérielle basse. · Troubles gastro-intestinaux tels que nausées, vomissements, diarrhée ou constipation. Peu fréquent (peut concerner jusqu’à 1 personne sur 100) : · Troubles du sommeil. · Dépression. · Vertiges lors du passage à la position debout. · Gêne respiratoire chez les personnes ayant un asthme ou des problèmes respiratoires chroniques. · Faiblesse musculaire, crampes. Rare (peut concerner jusqu’à 1 personne sur 1000) : · Troubles de l'audition. · Rhinite allergique. · Diminution de la sécrétion de larmes. · Inflammation du foie pouvant causer un jaunissement de la peau ou du blanc des yeux. · Résultats d'analyses anormaux. · Réactions allergiques à type de démangeaisons, bouffées de chaleur, éruptions cutanées. · Troubles de l'érection. · Cauchemars, hallucinations. · Perte de connaissance. Très rare (peut concerner jusqu’à 1 personne sur 10 000) : · Irritation et rougeur de l'œil (conjonctivite). · Chute des cheveux. · Apparition ou aggravation d'une affection cutanée squameuse (psoriasis) ; éruption psoriasiforme. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable ? A conserver à une température ne dépassant pas 25°C . Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après la mention EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout < ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BISOPROLOL ZYDUS FRANCE 2,50 mg, comprimé sécable · La substance active est : Hémifumarate de bisoprolol..................................................................................................2,50 mg Pour un comprimé sécable · Les autres composants sont : Cellulose microcristalline silicifiée (cellulose microcristalline et silice colloïdale anhydre), croscarmellose sodique, stéarate de magnésium, carboxyméthylamidon sodique (type A). Qu’est-ce que BISOPROLOL ZYDUS FRANCE 2,5 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable biconvexe, blanc et rond. Boîte de 28, 30, 50, 90 ou 100. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZYDUS FRANCE ZAC Des Hautes Pâtures 25, rue des Peupliers 92000 NANTERRE Exploitant de l’autorisation de mise sur le marché ZYDUS FRANCE ZAC Des Hautes Pâtures 25, rue des Peupliers 92000 NANTERRE Fabricant ZYDUS FRANCE ZAC Des Hautes Pâtures 25, rue des Peupliers 92000 NANTERRE ou cHANELLE MEDICAL LOUGREA CO. GALWAY IRELAND ou CENTRE SPECIALITES PHARMACEUTIQUES ZAC des Suzots 35 rue de la Chapelle 63450 SAINT –AMANT-TALLENDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}