{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102198",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65068102&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé Minoxidil Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour votre traitement. Utilisez toujours ce médicament comme décrit dans cette notice, ou comme votre médecin ou votre pharmacien vous l’a recommandé. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 4 mois. Que contient cette notice ? 1. Qu'est-ce que ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé ? 3. Comment utiliser ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres médicaments dermatologiques, code ATC : D11AX01 . Ce médicament est indiqué en cas de chute de cheveux modérée (alopécie androgénétique) chez le sujet de sexe masculin. Il est destiné à être utilisé exclusivement sur le cuir chevelu. ALOSTIL 5 %, mousse pour application cutanée contient du minoxidil. Le minoxidil permet la repousse des cheveux et la stabilisation de leur chute chez les hommes présentant un dégarnissement des golfes temporaux et une légère tonsure au sommet du crâne, en revitalisant les follicules pileux. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé ? N’utilisez jamais ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé : · si vous êtes allergique au minoxidil ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser ALOSTIL 5%, mousse pour application cutanée en flacon pressurisé. Demandez conseil à votre médecin ou pharmacien avant d’utiliser ALOSTIL, si vous souffrez d’une maladie cardiaque incluant les anomalies du rythme ou de la fréquence cardiaque, d’angor ou de douleurs thoraciques et/ou de troubles circulatoires. Lorsque le minoxidil passe dans la circulation sanguine, il peut provoquer des effets indésirables liés à une faible pression artérielle tels que douleur thoracique, accélération du rythme cardiaque, étourdissement, vertiges, prise de poids soudaine et inexpliquée ou gonflement des mains et des pieds. Il peut aussi provoquer des rougeurs ou irritations persistantes du cuir chevelu. Si vous constatez un de ces effets indésirables, interrompez l’utilisation du produit et informez votre médecin. Un changement de couleur et de texture des cheveux a été observé chez certains patients prenant ce médicament. Une augmentation de la chute des cheveux (les vieux cheveux tombent au fur et à mesure que les nouveaux cheveux poussent ) est possible au cours des 2 à 6 premières semaines de traitement. Cela indique que le traitement fonctionne et que de nouveaux cheveux remplacent les anciens. Ce phénomène devrait cesser en quelques semaines. Si la chute des cheveux persiste, cessez d’utiliser ALOSTIL et parlez-en à votre médecin. L’ingestion accidentelle du produit peut provoquer des effets indésirables cardiaques graves. Pour cette raison, il doit être conservé hors de la vue et de la portée des enfants. Si la mousse est accidentellement appliquée sur d’autres parties du corps que le cuir chevelu, rincez abondamment à l’eau afin d’éviter la pousse indésirable de poils. N’utilisez pas ALOSTIL 5 %, mousse pour application cutanée si : · votre alopécie n’est pas caractérisée par un dégarnissement des golfes temporaux et une légère tonsure au sommet du crâne, · vous ne présentez pas d’antécédents familiaux de calvitie, · votre perte de cheveux est soudaine et/ou en plaques, · vous ne connaissez pas la raison de votre perte de cheveux, · votre cuir chevelu est, enflammé, infecté, irrité ou douloureux. Ce médicament contient de l’hydroxytoluène butylé (E321) et peut provoquer des réactions cutanées locales (par exemple : eczéma) ou une irritation des yeux et des muqueuses. Ce médicament contient de l’alcool cétylique et de l’alcool stéarylique et peut provoquer des réactions cutanées locales (par exemple : eczéma). Ce médicament contient de l’éthanol (alcool) et peut provoquer des brûlures et/ou une irritation en cas de contact accidentel avec les yeux. En cas de contact d’ALOSTIL avec les yeux, la bouche ou une coupure ou lésion cutanée, lavez abondamment à l’eau courante froide. Mises en gardes spéciales ALOSTIL 5 %, mousse pour application cutanée est EXTRÊMEMENT INFLAMMABLE. Ne vous approchez pas d’un feu ou d’une flamme et ne fumez pas pendant ou juste après l’application. Enfants et adolescents ALOSTIL ne doit pas être utilisé chez les enfants et les adolescents âgés de moins de 18 ans. Autres produits capillaires et ALOSTIL 5 %, mousse pour application cutanée Utilisation de shampooing pendant le traitement Vous devez utiliser un shampooing doux pendant la durée du traitement par ALOSTIL. Votre cuir chevelu doit être sec avant l’application d’ALOSTIL. Utilisation de produits de coiffage pendant le traitement Pour obtenir les meilleurs résultats, ALOSTIL doit avoir le temps de pénétrer dans le cuir chevelu avant l’utilisation d’un quelconque produit de coiffage. Appliquez ALOSTIL en premier, puis utilisez vos produits de coiffage de la manière habituelle. Ne mélangez pas ALOSTIL avec une autre préparation avant l’application sur le cuir chevelu. Recommandations concernant les colorations ou permanentes Il n’existe aucune information disponible concernant l’utilisation des colorations ou permanentes avec ALOSTIL. Toutefois, afin d’éviter une éventuelle irritation du cuir chevelu, il convient de vous assurer qu’ALOSTIL a été parfaitement éliminé des cheveux et du cuir chevelu avant d’utiliser ces produits chimiques. Vous devez également informer votre coiffeur que vous utilisez ALOSTIL. Autres médicaments et ALOSTIL 5%, mousse pour application cutanée en flacon pressurisé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ALOSTIL ne doit pas être utilisé en association avec un autre médicament appliqué sur le cuir chevelu. ALOSTIL 5%, mousse pour application cutanée en flacon pressurisé avec des aliments et, boissons et de l’alcool Sans objet. Grossesse et allaitement ALOSTIL n’est pas destiné à être utilisé par les femmes. Ce médicament n’est pas recommandé pendant la grossesse, l’allaitement ou au cours de la période de conception. Conduite de véhicules et utilisation de machines ALOSTIL peut provoquer des vertiges ou une hypotension. Si vous constatez ces effets indésirables, évitez de conduire un véhicule ou d’utiliser des machines. ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé contient : éthanol (alcool), hydroxytoluène butylé (E321), alcool cétylique et alcool stéarylique 3. COMMENT UTILISER ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmière. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Utilisez cette mousse deux fois par jour pour obtenir et maintenir l’effet désiré sur la pousse des cheveux. Cette mousse est destinée à être utilisée sur le cuir chevelu normal et sein uniquement. Elle ne doit pas être appliquée sur un cuir chevelu inflammatoire, infecté, irrité ou douloureux. Ne l’appliquez JAMAIS sur une autre partie du corps. Veillez à appliquer la mousse directement sur le cuir chevelu. Évitez tout contact avec les yeux. En cas de contact de la mousse avec les yeux, rincez-les immédiatement et abondamment à l’eau courante froide. Mode d’administration Appliquer sur des cheveux et un cuir chevelu parfaitement secs. Appliquez une dose d’1 g (équivalent du volume d’un demi-bouchon) sur la région de la perte de cheveux deux fois par jour. 1. Pour ouvrir le récipient, placez la flèche située sur la bague face à celle figurant sur le bouchon. Ôtez le bouchon (Figure 1). 2. Il est possible que la mousse fonde au contact de la peau chaude. Si vos doigts sont chauds, commencez par les rincer à l’eau froide. Séchez-les soigneusement avant de manipuler la mousse. 3. Tenez le flacon tête en bas et pressez le bouton pour déposer la mousse sur le bout de vos doigts (Figure 2). La quantité totale de mousse appliquée ne doit pas être supérieure à 1 g (l’équivalent du volume d’un demi-bouchon). 4. Avec les doigts, massez la mousse légèrement sur les régions touchées du cuir chevelu (Figure 3), puis lavez-vous les mains immédiatement après avoir appliqué la mousse. 5. Après chaque utilisation, refermez le récipient en enfonçant le bouchon pour l’encliqueter sur le flacon. figure 1 figure 2 figure 3 Fréquence d'administration 1 application deux fois par jour. Durée du traitement La repousse des cheveux prend du temps. Les résultats peuvent apparaître au bout de 2 mois d’utilisation biquotidienne. Pour certains hommes, au moins 4 mois d’application pourront être nécessaires avant que les résultats soient visibles. Que peut-on attendre durant l’utilisation d’ALOSTIL ? Lors des premiers mois d’utilisation de cette mousse, certains utilisateurs observent une augmentation de la chute des cheveux au cours des quelques premiers mois d’application. Cela peut indiquer qu’ALOSTIL fonctionne. Cette augmentation temporaire de la chute des cheveux survient généralement entre 2 et 6 semaines après le début du traitement, puis disparaît. Si la chute des cheveux persiste après 6 semaines, consultez votre médecin. Les cheveux sont généralement doux, duveteux, incolores. Au fil des applications, les nouveaux cheveux sont normalement de même couleur et de même épaisseur que les autres cheveux. La pousse des cheveux étant lente, ALOSTIL met du temps à agir. Les résultats peuvent apparaître en 2 à 4 mois d’utilisation biquotidienne. En l’absence de repousse des cheveux après 4 mois, cessez d’utiliser ALOSTIL. L’importance de la repousse capillaire varie selon les utilisateurs. Ce produit ne fonctionne pas chez tous les hommes Une utilisation continue est nécessaire pour augmenter et maintenir la repousse des cheveux, sinon la chute des cheveux recommence. Si vous avez utilisé plus de ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé que vous n’auriez dû Respectez le mode d’emploi. N’utilisez pas plus de 2 g (l’équivalent du volume d’un bouchon) par jour et n’appliquez pas le produit plus de deux fois par jour. Vos cheveux ne repousseront pas plus vite et l’effet ne sera pas meilleur si vous l’utilisez plus souvent. En cas d’ingestion d’ALOSTIL par un enfant, amenez-le à l’hôpital immédiatement (avec le flacon d’ALOSTIL si possible, afin que le médecin puisse avoir une idée de la quantité ingérée par l’enfant). Si vous oubliez d’utiliser ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé Ne vous inquiétez pas si vous oubliez une ou deux applications, continuez simplement à utiliser le produit comme si vous n’aviez raté aucune dose. N’appliquez pas une double quantité d’ALOSTIL sur votre cuir chevelu si vous avez oublié une application, une utilisation excessive pouvant provoquer une hypotension, une accélération du rythme cardiaque et une somnolence ou une fatigue. Si vous arrêtez d’utiliser ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé Si vous arrêtez d’utiliser la mousse, il est possible que les cheveux ayant repoussé tombent et il est probable que votre cuir chevelu retrouvera son état d’origine en 3 à 4 mois. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Cessez d’utiliser la mousse et informez immédiatement votre médecin si vous remarquez l’un des symptômes suivants, car vous pourriez avoir besoin d’un traitement médical en urgence : · Gonflement des mains ou des pieds, (peu fréquent), · Gonflement du visage, des lèvres ou de la gorge entraînant des difficultés à avaler ou à respirer. Ces symptômes pourraient être le signe d’une réaction allergique grave (fréquence indéterminée, impossible à estimer à partir des données disponibles), · Rougeur, éruption cutanée ou irritation persistantes du cuir chevelu (fréquence indéterminée), · Malaise avec sensation de perte de connaissance imminente ou vertige (peu fréquent), · Accélération du rythme cardiaque ou rythme cardiaque irrégulier (rare), · Douleur thoracique (rare), · Hypotension artérielle (fréquence indéterminée), · Prise de poids soudaine et inexpliquée (fréquent). Autres effets indésirables possibles : Fréquents (moins de 1 patient sur 10) : · Maux de tête, · Démangeaisons cutanées ou éruption cutanée, · Essoufflement ou difficultés respiratoires, · Pousse excessive de poils et cheveux. Peu fréquents (moins de 1 patient sur 100) : · Nausées. Autres effets indésirables possibles dont la fréquence est indéterminée : · Irritations oculaires, · Vomissement, · Chute temporaire des cheveux, · Modification de la couleur et / ou de la texture des cheveux, · Réactions au site d’application incluant démangeaisons, irritation, douleur, éruption cutanée, gonflement, sécheresse cutanée et rougeur du cuir chevelu, des oreilles ou du visage, mais pouvant parfois être plus sévères et inclurent desquamation, eczéma, apparition de vésicules, saignements et ulcération. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. Danger aérosol extrêmement inflammable. Récipient sous pression : peut éclater sous l’effet de la chaleur. Tenir à l’écart de la chaleur, des surfaces chaudes, des étincelles, des flammes nues et autres sources de combustion. Ne pas fumer. Ne pas vaporiser sur une flamme nue ou sur toute autre source de combustion. Ne pas perforer, ni brûler, même après usage. Protéger du rayonnement solaire et garder l’aérosol dans son emballage extérieur. Ne pas exposer à une température supérieure à 50°C. L’exposition à des sources d’inflammation doit être évitée lors de l’élimination du récipient et de son contenu. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé · La substance active est : minoxidil.......................................................................................................................... 50 mg Pour 1g de mousse pour application cutanée. · Les autres composants sont : Ethanol anhydre, eau purifiée, butylhydroxytoluène (E321 ) , acide lactique, acide citrique anhydre, glycérol, alcool cétylique, alcool stéarylique, polysorbate 60 et propane/ butane/ isobutane (gaz propulseur). Qu’est-ce que ALOSTIL 5 %, mousse pour application cutanée en flacon pressurisé et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une mousse pour application cutanée en flacon pressurisé avec capuchon en polypropylène à sécurité enfant . La mousse est blanche à jaunâtre et non parfumée. Ce médicament est conditionné dans un flacon aérosol contenant 60 g de mousse (correspondant à 73 ml). Le flacon contient une quantité de produit suffisante pour un mois de traitement. Boîte de 1 ou 3 flacons pressurisés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché JOHNSON & JOHNON SANTE BEAUTE FRANCE 1 RUE CAMILLE DESMOULINS 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché JOHNSON & JOHNON SANTE BEAUTE FRANCE 1 RUE CAMILLE DESMOULINS 92130 ISSY-LES-MOULINEAUX Fabricant JANSSEN CILAG DOMAINE DE MAIGREMONT 27100 VAL DE REUIL OU JOHNSON & JOHNSON CONSUMER NV/SA ANTWERPSEWEG 15-17 B-2340 BEERSE BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}