{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103768",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68790106&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CAPTOPRIL MYLAN 50 mg, comprimé sécable Captopril Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Captopril Mylan 50 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre Captopril Mylan 50 mg, comprimé sécable ? 3. Comment prendre Captopril Mylan 50 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Captopril Mylan 50 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE Captopril Mylan 50 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : inhibiteur de l’enzyme de conversion de l’angiotensine - code ATC : C09AA01 (système cardiovasculaire) Ce médicament est préconisé dans le traitement de : · l'hypertension artérielle ; · l'insuffisance cardiaque congestive; · l’infarctus du myocarde débutant, quand le médecin juge que l’état du patient le permet, · les suites de l’infarctus du myocarde, quand le médecin juge que l’état du patient le permet. · l’atteinte rénale au cours du diabète insulino-dépendant (néphropathie diabétique). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE Captopril Mylan 50 mg, comprimé sécable ? Ne prenez jamais Captopril Mylan 50 mg, comprimé sécable : · si vous êtes allergique au captopril ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ou à un autre médicament de la même classe que le captopril (inhibiteur de l'enzyme de conversion). Ces réactions allergiques peuvent se manifester par l'un ou plusieurs des symptômes suivants : bouffées de chaleur, difficultés à respirer, œdème (gonflement) au niveau des mains, des pieds, de la face, des lèvres, de la glotte et/ou du larynx; · si vous avez déjà eu des symptômes tels que des sifflements respiratoires, un brusque gonflement du visage ou de la langue, des démangeaisons intenses ou des éruptions cutanées sévères lors d'un traitement antérieur par un inhibiteur de l’enzyme de conversion ou si vous avez déjà eu ces symptômes quelles qu'en soient les circonstances (angio-œdème), · si vous avez pris ou prenez actuellement l’association sacubitril/valsartan, un médicament utilisé pour traiter un type d’insuffisance cardiaque au long cours (chronique) chez l’adulte, car le risque d’angio-oedème (gonflement rapide sous la peau dans une région telle que la gorge) est accru. (voir « Avertissements et précautions » et «Autres médicaments et CAPTOPRIL MYLAN 50 mg, comprimé sécable »), · si vous êtes enceinte depuis plus de 3 mois (voir rubrique Grossesse et allaitement). · Si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre Captopril Mylan 50 mg, comprimé sécable . CAPTOPRIL MYLAN est en général déconseillé dans les situations suivantes : · en cas de traitement concomitant par certains diurétiques, par les sels de potassium, par l'estramustine, par le lithium ou par l’aliskiren, sauf avis contraire de votre médecin; · en cas de rétrécissement (sténose) des deux artères rénales ou rein unique, sauf avis contraire de votre médecin; · en cas d'hyperkaliémie (excès de potassium), sauf avis contraire de votre médecin. · au premier trimestre de la grossesse · si vous prenez l’un des médicaments suivants, le risque d’angiodème (gonflement rapide sous la peau dans des zones telles que la gorge) est augmenté : o le racécadotril, un médicament utilisé pour traiter la diarrhée ; o des médicaments utilisés pour prévenir le rejet d’un organe transplanté et pour traiter le cancer (p. ex. temsirolimus, sirolimus, évérolimus) o des inhibiteurs de la néprilysine (NEP) tels que le sacubitril (disponible en association fixe avec le valsartan), utilisé chez les patients ayant une insuffisance cardiaque chronique, o la vildagliptine, un médicament utilisé pour traiter le diabète. Spécificité ethnique : Comme pour les autres inhibiteurs de l'enzyme de conversion, CAPTOPRIL MYLAN semble moins actif sur la pression sanguine chez les personnes de couleur noire que chez les autres personnes probablement en raison d'une plus forte prévalence d'un taux de rénine bas dans la population noire hypertendue. Les patients noirs qui reçoivent un inhibiteur de l’enzyme de conversion ont un risque plus élevé d’apparition d’angioedème comparé à celui des patients non-noirs. Signalez à votre médecin toute maladie dont vous souffrez ou dont vous avez souffert, en particulier : · Rétrécissement (sténose) de la valve aortique ou mitrale ou de l'artère rénale, · Epaississement du muscle cardiaque (cardiomyopathie hypertrophique), · Pression artérielle basse (pouvant se traduire par des étourdissements ou des vertiges, en particulier lors du passage à la position debout), · Infarctus du myocarde récent, · Insuffisance cardiaque, · Maladie rénale ou dialyse, · Maladie hépatique. · Maladie des vaisseaux sanguins, · Diarrhée ou vomissements · Toux liée ou non à la prise d’un médicament · Diabète, · Si vous suivez un régime pauvre en sel ou si vous prenez du potassium, · Si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un «antagoniste des récepteurs de l’angiotensine II » (ARA-II) (aussi connu sous le nom de sartans – par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète. o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais Captopril Mylan 50 mg, comprimé sécable ». Signalez à votre médecin si vous suivez ou allez suivre un traitement de désensibilisation, contre l’allergie aux piqûres d’insectes par exemple. La désensibilisation diminue les phénomènes allergiques (aux piqûres d'abeille ou de guêpe, par exemple), mais peut parfois majorer la réaction allergique, en cas de prise d'un IEC. Signaler à votre médecin si vous devez subir une opération. Avant de subir une anesthésie locale ou générale, signalez également à votre médecin ou votre dentiste que vous prenez du captopril: lorsqu'il est administré avec certains anesthésiques, le captopril peut provoquer une baisse brutale de la pression artérielle, juste après la prise du comprimé. Faites attention lors de la première prise de CAPTOPRIL MYLAN : elle peut provoquer une baisse de la pression artérielle plus importante que lors de la suite du traitement. Vous pouvez avoir des vertiges ou des étourdissements qui peuvent nécessiter de vous allonger. Si cet effet survient, consultez votre médecin. Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement de prendre un autre médicament, puisque CAPTOPRIL MYLAN est contre-indiqué au cours du second et du troisième trimestre de la grossesse. CAPTOPRIL MYLAN peut entraîner des problèmes de santé chez l'enfant à naître s’il est pris après 3 mois de grossesse (voir rubrique « Grossesse et allaitement »). Si vous souffrez d’un des effets suivants, contactez votre médecin immédiatement : · Signes d’infection (tel que mal de gorge ou fièvre) ne répondant pas aux traitements usuels. · Gonflement des bras, des jambes, des chevilles, des lèvres, de la langue et/ou de la gorge avec difficulté pour avaler ou pour respirer (angio-oeème). · Douleurs abdominales importantes. · Ictère (coloration jaune des yeux et de la peau). · Sensation de vertige, évanouissement. Enfants et adolescents Ne pas administrer de captopril chez l'enfant de moins de 18 ans. Les données disponibles sur l'efficacité et la tolérance du captopril chez l'enfant sont limitées. Autres médicaments et Captopril Mylan 50 mg, comprimé sécable AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, particulièrement s'il s'agit du lithium (pour le traitement des troubles psychiatriques), de l’estramustine (médicalement utilisé en chimiothérapie), de sels de potassium, de suppléments en potassium ou d'un diurétique (médicament également prescrit dans le traitement de l'hypertension artérielle ou de l'insuffisance cardiaque) ou tout autre médicament pouvant entraîner une augmentation de potassium dans votre corps (comme l’héparine). Ceci est également le cas si vous prenez : · Des médicaments utilisés pour traiter le diabète (insuline et antidiabétiques oraux tels que les sulphonylurées ou le gliptines). · Du baclofène (pour le traitement des contractures musculaires). · Des médicaments pour le traitement de l’hypertension artérielle. · Des médicaments utilisés pour traiter l’infarctus du myocarde. · Des médicaments anti-inflammatoires diminuant ou supprimant la douleur (indométacine, ibuprofène), · De l’aspirine (si vous prenez plus de 500 mg par prise et/ou 3g par jour) (médicament contre la douleur et l’inflammation). · Des médicaments utilisés pour le traitement des troubles psychotiques et certains traitements antidépresseurs. · De l’allopurinol (pour le traitement de la goutte). · Du procaïnamide (médicament contre les battements anormaux du cœur). · Des cytostatiques et agents immunosuppresseurs (exemple : azathioprine et cyclophosphamide). · Des médicaments sympathomimétiques (médicaments utilisés lors de problèmes cardiaques ou d’hypotension artérielle). · De l’amifostine (un médicament protecteur utilisé lors de problèmes cardiaques ou de l’hypotension artérielle). · Des médicaments alpha-bloquants pour le traitement d’une hypertrophie de la prostate ou d’une pression artérielle élevée. · De l’or (utilisé pour traiter la polyartrite rhumatoïde). · Des dérivés nitrés ou apparentés (médicaments diminuant la pression sanguine en provoquant une dilatation des vaisseaux sanguins). · Des médicaments qui sont souvent utilisés pour éviter un rejet des organes greffés (sirolimus, évérolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Voir rubrique « Avertissements et précautions ». · Des inhibiteurs de la NEP tels que le sacubitril (disponible en association fixe avec le valsartan) et le racécadotril : le risque d’angioedème (gonflement rapide sous la peau dans des zones telles que la gorge) peut être augmenté. Voir rubrique « Avertissements et précautions ». · Des suppléments potassiques (y compris des substituts de sel), des diurétiques épargneurs de potassium et d’autres médicaments qui peuvent augmenter la quantité de potassium dans le sang (p. ex. le triméthoprime et le cotrimoxazole pour traiter des infections causées par des bactéries ; la ciclosporine, un médicament immunosuppresseur utilisé pour prévenir le rejet d’un organe transplanté ; et l’héparine, un médicament utilisé pour fluidifier le sang afin d’éviter la formation de caillots). Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions si vous prenez un antagoniste des récepteurs de l’angiotensine II (ARA-II) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais Captopril Mylan 50 mg, comprimé sécable » et « Avertissements et précautions ». Tests urinaires de laboratoire de recherche d’acétone ; chez les personnes qui prennent CAPTOPRIL MYLAN, les tests urinaires de recherche de l’acétone peuvent donner lieu à des résultats « faux positifs ». Captopril Mylan 50 mg, comprimé sécable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte . Votre médecin vous recommandera normalement de prendre un autre médicament puisque CAPTOPRIL MYLAN est déconseillé en début de grossesse et peut entraîner des problèmes de santé chez l'enfant à naître si CAPTOPRIL MYLAN est pris après 3 mois de grossesse. Un autre traitement antihypertenseur approprié devra si possible être mis en place avant le début d'une grossesse. CAPTOPRIL MYLAN est contre-indiqué au cours du 2 ème et 3 ème trimestres de la grossesse. Votre médecin vous demandera d'arrêter CAPTOPRIL MYLAN dès que vous savez que vous êtes enceinte. Si vous débutez une grossesse pendant le traitement avec CAPTOPRIL MYLAN, vous devez informer et consulter votre médecin sans délai. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. Le captopril est très faiblement excrété dans le lait maternel. La quantité ingérée par l'enfant allaité correspond à 0,3 % de la dose thérapeutique néo-natale. En conséquence, l'administration de ce médicament est possible chez la femme qui allaite, sauf chez le prématuré et/ou en cas d'altération de la fonction rénale de l'enfant. Si l’enfant est plus âgé, l’utilisation de CAPTOPRIL MYLAN chez la femme qui allaite peut être envisagée si ce traitement lui est nécessaire et que l’enfant est surveillé quant à l’apparition d’effets indésirables. Conduite de véhicules et utilisation de machines Comme avec les autres antihypertenseurs, à l’initiation du traitement ou lors d’un changement de posologie, une prudence particulière devra être observée chez les conducteurs de véhicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges. Elle sera également observée en cas de consommation concomitante d’alcool. Ces effets sont fonction de la susceptibilité individuelle. Captopril Mylan 50 mg, comprimé sécable contient du lactose et du sodium. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE Captopril Mylan 50 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie est variable selon l’affection traitée ; elle est aussi adaptée à chaque patient. Il ne faut pas modifier les doses prescrites sans avis de votre médecin. Hypertension artérielle La posologie habituelle recommandée est de 50 à 100 mg/jour. Insuffisance cardiaque congestive La posologie initiale doit être faible. La posologie habituelle recommandée est de 50 à 100 mg/jour. Infarctus du myocarde débutant La posologie initiale est instituée en milieu hospitalier, elle doit être faible. La posologie habituelle recommandée est de 100 mg/jour. Les suites de l'infarctus du myocarde CAPTOPRIL MYLAN sera initié en milieu hospitalier. La posologie usuelle est de 100 à 150 mg par jour en 2 ou 3 prises. Néphropathie diabétique La posologie usuelle recommandée est de 50 à 100 mg/jour. Mode d’administration Voie orale. Le comprimé est à avaler avec un verre d’eau. Fréquence d'administration Selon prescription du médecin. CAPTOPRIL MYLAN peut être pris avant, pendant ou après les repas. Durée du traitement Ce médicament doit être utilisé régulièrement et aussi longtemps que votre médecin vous l’aura prescrit même si c’est pour une durée très longue. Ne pas interrompre sans l’avis du médecin. Pour une bonne utilisation, il est indispensable de se soumettre à une surveillance médicale régulière : contrôle régulier de la tension artérielle et examens biologiques. Si vous avez pris plus de Captopril Mylan 50 mg, comprimé sécable que vous n’auriez dû : Les symptômes de surdosage comprennent l’hypotension sèvère, l’état de choc, l’état de stupeur, la bradycardie (rythme cardiaque très lent), les troubles des électrolytes (modification des niveaux de sels dans le sang) et l’insuffisance rénale (mauvais fonctionnement des reins). Si une hypotension importante se produit, elle peut être combattue en allongeant le patient, jambes relevées. En cas de surdosage, contacter immédiatement votre médecin. Si vous oubliez de prendre Captopril Mylan 50 mg, comprimé sécable : Prévenir votre médecin traitant. Si vous arrêtez de prendre Captopril Mylan 50 mg, comprimé sécable : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquents (survenant chez moins de 1 patient sur 10 mais chez plus de 1 patient sur 100) : · Troubles du sommeil. · Troubles du goût, sensations vertigineuses. · Toux sèche et d’irritation (non productive) (voir la rubrique « Avertissements et précautions »), difficulté respiratoire. · Nausées, vomissements, irritations de l’estomac, douleurs abdominales, diarrhées, constipation, sécheresse de la bouche. · Démangeaisons, éruption cutanée, chute des cheveux. Effets indésirables peu fréquents (survenant chez moins de 1 patient sur 100 mais chez plus de 1 patient sur 1000) : · Troubles des battements du cœur. · Hypotension, syndrome de Raynaud (mauvaise circulation dans les extrémités), rougeurs et pâleurs de la peau. · Angio-œdème (gonflement des mains, de la face, des lèvres et de la langue) (voir rubrique « Avertissements et précautions»). · Douleur thoracique, fatigue, malaise. Effets indésirables rares (survenant chez moins de 1 patient sur 1000 mais chez plus de 1 patient sur 10000) : · Perte d’appétit, · Somnolence, maux de tête et sensations anormales sur la peau comme des picotements, · Inflammation de la bouche/aphte, angio-œdème intestinal (réactions allergiques au niveau de l’intestin provoquant des douleurs abdominales importantes) (voir rubrique « Avertissements et précautions »). · Problèmes rénaux dont insuffisance rénale, augmentation ou diminution des urines. Effets indésirables très rares (survenant chez moins de 1 patient sur 10000 incluant les cas isolés) : · Effets indésirables liés au sang ainsi que les éléments du sang tels que : o Anémie (diminution du nombre de globules rouges qui peut provoquer une baisse de l’activité et de la fatigue), o Déficit de certains types de globules blancs pouvant provoquer des infections, maux de gorge, fièvre ou saignements (neutropénie, agranulocytose, pancytopénie) o Diminution de la capacité du sang à coaguler (thrombocytopénie) qui peut provoquer des saignements ou des bleus. · Modification anormale de certains éléments du sang tels que le sucre, le potassium (voir rubrique « Avertissements et précautions »). · Confusion, dépression. · Accident cérébrovasculaire, perte de connaissance. · Vision trouble. · Arrêt cardiaque. · Désordres pulmonaires (difficulté à respirer ou respiration asthmatiforme), nez bouché ou goutte au nez, type de pneumonie causée par des modifications du sang ou une affection associant toux, fièvre, essoufflement et respiration asthmatiforme. · Œdème de la langue, ulcère gastro-intestinal (ulcère de l’estomac ou de la partie haute de l’intestin), pancréatite (inflammation du pancréas qui peut provoquer une douleur à l’estomac). · Trouble de la fonction hépatique, incluant les ictères qui peuvent provoquer une coloration jaune des yeux et de la peau, et une inflammation du foie (hépatite). · Réactions cutanées sévères telles que : o Réactions allergiques provoquant des démangeaisons et des rougeurs (urticaire). o Eruption grave sur tout le corps (syndrome de Steven Johnson) o Eruption allergique provoquant l’apparition d’éléments rose-rouge dont le centre peut être clair (érythème polymorphe). o Sensibilité de la peau à la lumière. o Rougeurs de la peau (erythrodermie). o Réactions cutanées provoquant la formation d’éléments remplis de sérosité (réactions pemphigoïdes). o Réactions provoquant une desquamation et une exfoliation de la peau (dermatite exfoliante), · Douleurs dans les muscles et les articulations. · Problèmes rénaux. · Impuissance, œdème des seins chez les hommes. · Fièvre. · Diverses modifications des examens biologiques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Captopril Mylan 50 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, la plaquette, le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Captopril Mylan 50 mg, comprimé sécable · La substance active est : le captopril Captopril........................................................................................................................... 50,00 mg Pour un comprimé sécable · Les autres composants sont : Cellulose microcristalline, lactose anhydre, amidon de maïs, acide stéarique, carboxyméthylamidon sodique. Qu’est-ce que Captopril Mylan 50 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 28, 30, 56, 60, 90, 100 et 180, comprimés ou flacon de 28, 30, 56, 60, 90 et 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Fabricant MCDERMOTT LABORATORIES LTD T/A GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE ou MERCK HEALTHCARE KGAA FRANCKFURTER STRASSE 250 DARMSTADT, HESSEN, 64293 ALLEMAGNE ou MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST ou MYLAN SAS ZAC DES GAULNES 360, AVENUE HENRI SCHNEIDER 69330 MEYZIEU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}