{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103204",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62191473&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes Bétaméthasone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes ? 3. Comment prendre BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : H02AB01. GLUCOCORTICOIDE - USAGE SYSTEMIQUE (H. Hormones non sexuelles). Ce médicament est un corticoïde. Il est indiqué dans certaines maladies, où il est utilisé pour son effet anti-inflammatoire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT de prendre BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes? Ne prenez jamais BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes dans les cas suivants: · si vous êtes allergique (hypersensible) à la bétaméthasone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · la plupart des infections ; · certaines maladies virales en évolution (hépatites virales, herpès, varicelle, zona) ; · certains troubles mentaux non traités ; · vaccination par des vaccins vivants. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin, en association avec des médicaments pouvant donner certains troubles du rythme cardiaque (voir « Autres médicaments et BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes »). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre BETAMETHASONE EG. Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Mises en garde spéciales Ce médicament doit être pris sous stricte surveillance médicale. AVANT LE TRAITEMENT : Prévenir votre médecin en cas de vaccination récente, en cas d'ulcère digestif, de maladies du colon, d'intervention chirurgicale récente au niveau de l'intestin, de diabète, d'hypertension artérielle, d'infection (notamment antécédents de tuberculose), d'insuffisance hépatique, d'insuffisance rénale, d'ostéoporose et de myasthénie grave (maladie des muscles avec fatigue musculaire). Prévenir votre médecin en cas de séjour dans les régions tropicales, subtropicales ou le sud de l'Europe, en raison du risque de maladie parasitaire. PENDANT LE TRAITEMENT : Éviter le contact avec les sujets atteints de varicelle ou de rougeole. En cas de traitement prolongé, ne jamais arrêter brutalement le traitement mais suivez les recommandations de votre médecin pour la diminution des doses. Sous traitement et au cours de l'année suivant l'arrêt du traitement, prévenir le médecin de la prise de corticoïde, en cas d'intervention chirurgicale ou de situation de stress (fièvre, maladie). Précautions d’emploi Pendant le traitement, votre médecin pourra vous conseiller de suivre un régime, en particulier pauvre en sel. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament y compris des médicaments obtenus sans ordonnance, et notamment des médicaments pouvant donner certains troubles du rythme cardiaque : astémizole, bépridil, érythromycine en injection intraveineuse, halofantrine, pentamidine, sparfloxacine, sultopride, terfénadine, vincamine. Certains médicaments peuvent augmenter les effets de BETAMETHASONE EG et il est possible que votre médecin souhaite vous surveiller attentivement si vous prenez ces médicaments (y compris certains médicaments pour traiter l’infection à VIH : ritonavir, cobicistat). BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament ne sera utilisé pendant la grossesse qu'en cas de nécessité. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de poursuivre ce traitement. L'allaitement est à éviter pendant le traitement en raison du passage dans le lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Conduite de véhicules et utilisation de machines Sans objet. BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes contient du saccharose, du sorbitol et du propylène glycol. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient du propylène glycol et peut provoquer des symptômes semblables à ceux provoqués par l'alcool. 3. COMMENT prendre BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE AUX NOURRISSONS ET AUX ENFANTS. La dose à utiliser est déterminée par votre médecin, en fonction du poids et de la maladie traitée. Elle est strictement individuelle. Il est très important de suivre régulièrement le traitement et de ne pas le modifier, ni l'arrêter brutalement sans l'avis de votre médecin. Mode et voie d'administration VOIE ORALE. Mettre les gouttes dans un peu d'eau. La prise du médicament se fait de préférence à la fin du repas. Respectez la prescription de votre médecin. Durée du traitement Elle est déterminée par votre médecin. En cas de traitement prolongé, ne pas arrêter brutalement le traitement mais suivez les recommandations de votre médecin pour la diminution des doses. Si vous avez pris plus de BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien si vous avez pris BETAMETHASONE EG en quantité ou pendant une durée supérieure à celle prescrite. Si vous oubliez de prendre BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes : Pour être efficace, ce médicament doit être utilisé régulièrement. Cependant, si vous omettez de prendre une dose, continuez le traitement normalement. Si vous arrêtez de prendre BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ce médicament, indispensable, est le plus souvent bien toléré lorsque l'on suit les recommandations et notamment le régime (voir « Avertissements et précautions »). Il peut néanmoins entraîner, selon la dose et la durée du traitement, des effets plus ou moins gênants. Les plus fréquemment rencontrés sont : · gonflement et rougeur du visage, prise de poids ; · apparition de bleus ; · élévation de la tension artérielle ; · excitation et troubles du sommeil ; · fragilité osseuse ; · modification de certains paramètres biologiques (sel, sucre, potassium), pouvant nécessiter un régime ou un traitement complémentaire. D'autres effets beaucoup plus rares, ont été observés : · risque d'insuffisance de sécrétion de la glande surrénale ; · trouble de la croissance chez l'enfant ; · troubles des règles ; · faiblesse des muscles ; · hoquet, ulcères et autres troubles digestifs ; · troubles de la peau ; · certaines formes de glaucome (augmentation de la pression à l'intérieur de l'œil) et de cataracte (opacification du cristallin) ; · vision floue. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Après ouverture : le flacon ne doit pas être conservé plus de 8 semaines. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes · La substance active est : Bétaméthasone............................................................................................................... 0,05 % Pour un flacon de 30 ml. · Les autres composants sont : Propylène glycol, sorbitol, saccharose, 67% m/m, benzoate de sodium, édétate de sodium, phosphate disodique anhydre, arôme orange douce, acide citrique monohydrate, eau purifiée. Qu’est-ce que BETAMETHASONE EG 0,05 POUR CENT, solution buvable en gouttes et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution buvable en gouttes. Flacon de 30 ml. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant DELPHARM TOURS RUE PAUL LANGEVIN 37173 CHAMBRAY LES TOURS OU ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}