{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106496",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62751438&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUCORTAC 50 microgrammes, comprimé sécable Acétate de Fludrocortisone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLUCORTAC 50 microgrammes, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLUCORTAC 50 microgrammes, comprimé sécable ? 3. Comment prendre FLUCORTAC 50 microgrammes, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLUCORTAC 50 microgrammes, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLUCORTAC 50 microgrammes, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MINERALOCORTICOIDES - code ATC : H02AA02 (fludrocortisone) (H : hormones systémiques, sauf hormones sexuelles et insulines) Ce médicament est un minéralocorticoïde. Il est utilisé pour traiter les déficits en hormones minéralocorticoïdes qui sont normalement produites par les glandes surrénales. Il permet de supplémenter en minéralocorticoïdes les patients souffrant d'insuffisance surrénale primaire ou secondaire, en association avec un glucocorticoïde. Il est également utilisé pour traiter l’hypotension orthostatique (pression artérielle trop basse en position debout). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLUCORTAC 50 microgrammes, comprimé sécable ? Ne prenez jamais FLUCORTAC 50 microgrammes, comprimé sécable : · si vous êtes allergique (hypersensible) à la fludrocortisone ou à l'un des autres composants de ce médicament. Avant de prendre FLUCORTAC 50 microgrammes, comprimé sécable, prévenez votre médecin si vous souffrez de : · hypertension artérielle très élevée mal équilibrée, · insuffisance cardiaque sévère. Avertissements et précautions Faites attention avec FLUCORTAC 50 microgrammes, comprimé sécable : Il est possible que votre médecin vous donne des recommandations alimentaires particulières, notamment de consommation de sel. Il peut aussi vous demander de prendre un médicament à base de sel de potassium. Dans tous les cas, suivez attentivement ses recommandations. Chez l'enfant, pendant les premières années de vie, une supplémentation de sel (1 à 2 g par jour) est associée à la prise de fludrocortisone. Un contrôle régulier des électrolytes sériques, ainsi qu'une surveillance clinique (tension artérielle, apparition d'œdèmes, prise de poids, fatigue musculaire), sont nécessaires. Prévenez votre médecin si vous constatez que : · des maux de tête apparaissent, · vous prenez du poids, · vos jambes enflent, · votre tension artérielle est augmentée, · ou votre rythme cardiaque est anormalement rapide. Votre médecin pourra alors être amené à modifier la dose de fludrocortisone. En cas de diarrhées importantes ou de transpiration excessive, il peut être nécessaire de modifier la dose de fludrocortisone : consultez votre médecin. N'interrompez jamais votre traitement sans un avis médical. La prise de FLUCORTAC 50 microgrammes, comprimé sécable, nécessite des précautions d'emploi en association avec certains autres médicaments (voir Prise ou utilisation d'autres médicaments). En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Attention : ce médicament contient une substance active pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Enfants Sans objet. Autres médicaments et FLUCORTAC 50 microgrammes, comprimé sécable Afin d'éviter d'éventuelles interactions entre plusieurs médicaments, il faut signaler systématiquement tout traitement en cours à votre médecin ou à votre pharmacien. La prise concomitante de certains médicaments avec FLUCORTAC 50 microgrammes, comprimé sécable NECESSITE DES PRECAUTIONS d'emploi : il s'agit de certains médicaments anticonvulsivants (carbamazépine, fosphénytoïne, phénobarbital, phénytoïne, primidone), la rifampicine (antituberculeux). FLUCORTAC 50 microgrammes, comprimé sécable avec des aliments Sans objet. Grossesse et allaitement Ce médicament peut être pris pendant la grossesse sous surveillance médicale. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin. En cas de grossesse une période de surveillance clinique et biologique du nouveau-né est nécessaire. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. En cas de traitement par ce médicament, il est préférable d'éviter d'allaiter. En cas d'allaitement, une surveillance médicale régulière du nouveau-né est nécessaire. Parlez-en à votre médecin. D'une façon générale, il convient, au cours de la grossesse et de l'allaitement, de toujours demander l'avis de votre médecin ou de votre pharmacien avant de prendre un médicament. Conduite de véhicules et utilisation de machines Sans objet. FLUCORTAC 50 microgrammes, comprimé sécable contient Sans objet. 3. COMMENT PRENDRE FLUCORTAC 50 microgrammes, comprimé sécable ? Posologie La posologie est fixée par votre médecin en fonction de l'intensité de l'insuffisance surrénale. Elle doit être ajustée en fonction de la tension artérielle, de la kaliémie, de la natrémie et de l'activité rénine plasmatique. Elle peut être modifiée en fonction de la tolérance et de la réponse au traitement et sera régulièrement réévaluée au cours du traitement. Mode d’administration Voie orale. Si le médicament est destiné à votre jeune enfant (âgé de moins de 6 ans), écraser les comprimés et les dissoudre, de préférence dans du jus de fruit ou dans de l'eau à température ambiante ; bien agiter puis administrer immédiatement à l'enfant Durée du traitement Le traitement par FLUCORTAC 50 microgrammes, comprimé sécable ne doit pas être interrompu, vous devez porter sur vous votre carte d'insuffisant surrénalien. Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Si vous avez pris plus de FLUCORTAC 50 microgrammes, comprimé sécable que vous n'auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre FLUCORTAC 50 microgrammes, comprimé sécable : Reprenez dès que possible votre traitement à la dose habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre FLUCORTAC 50 microgrammes, comprimé sécable Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · diminution de la concentration du potassium dans le sang, · gonflement localisé notamment au niveau des jambes (œdèmes), · prise de poids, · augmentation de la tension artérielle, · essoufflement anormal, · faiblesse musculaire, crampes, douleurs musculaires, · très rarement: maux de tête, sensation d'euphorie ou d'excitation, sensation de gêne au niveau de l'estomac ou de l'intestin. En cas d'apparition de tels effets, parlez-en à votre médecin : une modification de la dose peut permettre leur disparition. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLUCORTAC 50 microgrammes, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le blister et la boîte. Pas de précautions particulières de conservation. Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUCORTAC 50 microgrammes, comprimé sécable · La substance active est : Fludrocortisone..................................................................................................... 50 microgrammes Sous forme d'acétate de fludrocortisone................................................................ 55 microgrammes Pour un comprimé. · Les autres composants sont : Cellulose microcristalline, silice colloïdale anhydre, stéarate de magnésium. Qu’est-ce que FLUCORTAC 50 microgrammes, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Comprimé oblong, avec une barre de cassure sur chaque face et gravé avec deux cœurs sur une seule des deux faces. Le comprimé peut être divisé en deux demi-doses égales Boîte de 30, 60, 90 ou 120 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ASSISTANCE PUBLIQUE - HOPITAUX DE PARIS - AP-HP 3, AVENUE VICTORIA 75100 PARIS RP Exploitant de l’autorisation de mise sur le marché H.A.C. PHARMA 43-45 AVENUE DE LA COTE DE NACRE PERICENTRE II 14000 CAEN Fabricant EUROPEENNE DE PHARMACOTECHNIE- EUROPHARTECH RUE HENRI MATISSE 63370 LEMPDES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}