{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105324",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63078350&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DOTAREM 0,5 mmol/mL, solution injectable Acide gadotérique Encadré Veuillez lire attentivement l'intégralité de cette notice avant d’ utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DOTAREM 0,5 mmol/mL, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DOTAREM 0,5 mmol/mL, solution injectable ? 3. Comment utiliser DOTAREM 0,5 mmol/mL, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DOTAREM 0,5 mmol/mL, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DOTAREM 0,5 mmol/mL, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Dotarem est un produit à usage diagnostique. Il appartient au groupe des produits de contraste utilisés en imagerie par résonance magnétique (IRM). Ce médicament est à usage diagnostique uniquement. Dotarem est administré afin d’améliorer le contraste des images obtenues lors d’un examen par IRM. Ceci facilite la visualisation et la délimitation de certaines parties du corps. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DOTAREM 0,5 mmol/mL, solution injectable ? DOTAREM 0,5 mmol/mL, solution injectable ne doit jamais vous être administré : · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 . · Si vous êtes allergique aux médicaments à base de gadolinium (comme d'autres produits de contraste utilisés pour l’IRM). Avertissements et précautions Prévenez votre médecin ou radiologue si : · vous avez déjà présenté une réaction à un produit de contraste lors d’une précédente administration, · vous faites de l’asthme, · si vous avez des antécédents d’allergie (par ex. : allergie aux produits de la mer, urticaire, rhume des foins), · vous êtes sous traitement par bêtabloquants (médicament pour les troubles cardiaques et de la tension artérielle comme par exemple le metoprolol), · vos reins ne fonctionnent pas correctement, · vous avez récemment bénéficié ou allez prochainement bénéficier d’une greffe de foie, · vous souffrez d'une maladie cardiaque ou affectant les vaisseaux sanguins, · vous avez eu des convulsions ou vous êtes actuellement traité contre l'épilepsie. Dans tous ces cas, votre médecin ou radiologue évaluera le rapport bénéfice-risque et pourra décider de l’administration ou non de Dotarem. En cas d’administration de Dotarem, votre médecin ou radiologue prendra les précautions nécessaires et assurera un suivi attentif. Votre médecin peut vous demander un examen sanguin afin de vérifier le fonctionnement de vos reins avant de prendre la décision de vous prescrire Dotarem, particulièrement si vous êtes âgé de 65 ans et plus. Nouveaux-nés et nourrissons En raison de l’immaturité de la fonction rénale des nouveau-nés jusqu’à l’âge de 4 semaines et des nourrissons jusqu’à l’âge d’un an, Dotarem ne doit être administré à ces patients qu’après un examen approfondi de la situation par le médecin. Enlevez tous les objets métalliques que vous portez avant l’examen. Prévenez votre médecin ou radiologue si vous avez : · un stimulateur cardiaque, · un clip vasculaire, · une pompe à perfusion, · un neurostimulateur, · un implant cochléaire (un implant dans l’oreille interne), · une suspicion de corps étranger métallique dans le corps, en particulier dans l’œil. Ces précautions sont importantes car pourraient entraîner de graves problèmes, les appareils d’imagerie par résonance magnétique utilisant des champs magnétiques très forts. Autres médicaments et DOTAREM 0,5 mmol/mL, solution injectable : Informez votre médecin ou radiologue si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Faites particulièrement attention et informez votre médecin, radiologue ou pharmacien si vous prenez des médicaments prescrits dans le traitement de l'hypertension artérielle comme des bétabloquants, des substances vasoactives, des inhibiteurs de l’enzyme de conversion de l’angiotensine ou des antagonistes du récepteur de l’angiotensine II. DOTAREM 0,5 mmol/mL, solution injectable avec des aliments et boissons Il n’existe aucune interaction connue entre Dotarem et les aliments et boissons. Demandez cependant à votre médecin, pharmacien ou à votre radiologue si vous pouvez ou non manger ou boire avant l’examen. Grossesse, allaitement et fécondité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte, ou planifiez une grossesse, demandez conseil à votre médecin ou radiologue avant de prendre ce médicament. Grossesse Dotarem ne doit pas être administré au cours de la grossesse, sauf en cas de stricte nécessité. Allaitement Votre médecin déterminera avec vous si vous pouvez poursuivre l’allaitement ou si vous devez l’interrompre pendant une période de 24 heures après l’administration de Dotarem. Conduite de véhicules et utilisation de machines Il n’y a pas de données disponibles sur les effets de Dotarem sur l’aptitude à conduire. Si vous ne vous sentez pas bien après l’examen, ressentez comme des nausées (mal de coeur), évitez de conduire ou d'utiliser des machines. 3. COMMENT UTILISER DOTAREM 0,5 mmol/mL, solution injectable ? Dotarem vous sera administré par injection intraveineuse. Un médecin ou radiologue supervisera votre examen . Une aiguille devra rester dans votre veine pour que le médecin ou radiologue puisse vous injecter les médicaments appropriés en cas d’urgence. Si vous avez une réaction allergique, l’administration de Dotarem sera arrêtée. Dotarem peut être administré manuellement ou avec un injecteur automatique. Chez les nouveau-nés et les nourrissons, l'administration se fera toujours manuellement. L’injection se fera dans un hôpital, clinique ou dans un cabinet privé. Les médecins connaissant les précautions à prendre pour l'examen et les éventuelles complications. Posologie Le médecin ou radiologue déterminera la dose que vous recevrez et supervisera l’injection. Utilisation dans des populations particulières L'utilisation de Dotarem n’est pas recommandée chez les patients qui ont des troubles rénaux sévères et chez les patients qui ont récemment eu ou doivent prochainement bénéficier d’une greffe du foie. Si l’administration de Dotarem est cependant nécessaire, vous ne devrez recevoir qu’une seule dose au cours d’un examen et ne pas faire l’objet d’un second examen IRM avec injection de produit de contraste avant au moins sept jours. Utilisation chez les nouveau-nés, nourrissons, enfants et adolescents Chez le nouveau-né jusqu’à l’âge de 4 semaines et le nourrisson jusqu’à l’âge d’un an, Dotarem ne doit être administré qu’après un examen approfondi de la situation par le médecin. Les enfants ne doivent recevoir qu’une seule dose au cours d’un examen et ne pas faire l’objet d’un second examen IRM avec injection de produit de contraste avant au moins sept jours. L’administration pour la réalisation d’une angiographie n’est pas recommandée chez l’enfant de moins de 18 ans. Sujets âgés Il n’est pas nécessaire d’adapter votre dose si vous avez 65 ans ou plus, mais une analyse de sang pourra être faite afin de vérifier le fonctionnement de vos reins. Si vous avez reçu plus de DOTAREM 0,5 mmol/mL, solution injectable que vous n’auriez dû : Il est très improbable qu'il vous soit administré une dose excessive. Vous recevrez le Dotarem dans un milieu médical par une personne qualifiée. Dans le cas exceptionnel d’un surdosage, Dotarem peut être éliminé du corps par hémodialyse (nettoyage du sang). Des informations complémentaires concernant l’utilisation et la manipulation par le professionnel médical ou de santé sont données à la fin de cette notice. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, DOTAREM 0,5 mmol/mL, solution injectable est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Après l’administration du produit , vous resterez sous observation pendant au moins une demi-heure. La plupart des effets indésirables surviennent immédiatement ou de manière retardée. Certains effets peuvent apparaître jusqu’à plus de 7 jours après l’injection de Dotarem. Il existe un petit risque de développer une réaction allergique au Dotarem. De telles réactions peuvent être graves et entraîner un choc anaphylactique (réaction allergique pouvant mettre votre vie en danger). Les symptômes suivants peuvent en être les signes précurseurs. Informez immédiatement votre médecin si vous observez un des signes suivants : · gonflement du visage, bouche ou gorge qui vous gêne pour avaler ou pour respirer, · pieds ou mains qui enflent, · sensation de faiblesse (hypotension), · respiration difficile, · respiration sifflante, · toux, · démangeaisons, · nez qui coule, · éternuements, · irritation de l’œil, · urticaire, · rougeurs cutanées. Effets indésirables peu fréquents (peut toucher jusqu ’ à 1 personne sur 100) · Hypersensibilité · Maux de tête · Goût inhabituel dans la bouche · Vertiges · Somnolence · Sensation de fourmillements, chaleur, froid et/ou douleurs · Hypotension ou hypertension · Nausées (mal de cœur) · Douleurs abdominales · Éruptions cutanées · Sensation de chaleur ou de froid · Asthénie · Gêne au point d ’ injection, réaction au point d ’ injection, froid au point d’injection, gonflement au point d ’ injection, diffusion du produit en dehors des vaisseaux sanguins pouvant entraîner une inflammation (rougeurs et douleurs localisées) Effets indésirables rares (peut toucher jusqu ’ à 1 personne sur 1 000) · Anxiété, faiblesse (vertiges et sensation d ’ un évanouissement proche) · Gonflement des paupières · Palpitations · Éternuements · Vomissements · Diarrhée · Sécrétion accrue de salive · Urticaire, démangeaisons, sudation · Douleurs thoraciques, frissons Effets indésirables très rares (peut toucher jusqu ’ à 1 personne sur 10 000) · Réactions anaphylactiques ou de type anaphylactiques · Agitation · Coma, convulsions, syncope (brève perte de connaissance), troubles de l ’ odorat (perception sensorielle d ’ odeurs le plus souvent fétides), tremblements · Conjonctivite, rougeurs oculaires, vision trouble, larmoiement excessif · Arrêt cardiaque, accélération ou ralentissement du rythme cardiaque, battements de cœur irréguliers, dilatation vasculaire, pâleur · Arrêt respiratoire, œdème pulmonaire, difficultés respiratoires, respiration sifflante, nez encombré, toux, gorge sèche, resserrement de la gorge avec sentiment d ’ étouffer, spasmes respiratoires, gonflement de la gorge · Eczéma, rougeurs cutanées, gonflement des lèvres et localisé dans la bouche · Crampes musculaires, faiblesse musculaire, douleurs dorsales · Malaise, gêne thoracique, fièvre, gonflement du visage, diffusion du produit en dehors des vaisseaux sanguins pouvant entraîner la mort des tissus au point d’injection, inflammation d ’ une veine · Diminution du taux d ’ oxygène dans le sang Des cas de fibrose systémique néphrogénique (qui cause un durcissement de la peau et peut également toucher les tissus mous et les organes internes) ont été signalés ; dans la plupart de ces cas les patients avaient reçu Dotarem avec d’autres agents de contraste contenant du gadolinium. Si, au cours des semaines suivant l’examen IRM, vous remarquez un changement de couleur et/ou d’épaisseur de votre peau où que ce soit sur votre corps, informez votre radiologue. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance. Site internet : www.ansm.sante.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DOTAREM 0,5 mmol/mL, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le flacon après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DOTAREM 0,5 mmol/mL, solution injectable · La substance active est : Acide gadotérique : 27,932 g (quantité correspondant à DOTA (20,246 g) et à oxyde de gadolinium (9,062 g)) pour 100 mL de solution. · Les autres composants sont : Méglumine, eau pour préparations injectables. Qu’est-ce que DOTAREM 0,5 mmol/mL, solution injectable et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché GUERBET BP 57400 95943 ROISSY CHARLES DE GAULLE CEDEX Exploitant de l’autorisation de mise sur le marché GUERBET FRANCE 22 AVENUE DES NATIONS 93420 VILLEPINTE Fabricant GUERBET BP 57400 95943 ROISSY CHARLES DE GAULLE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}