{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104109",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64299095&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CERTICAN 0,1 mg, comprimé dispersible Evérolimus Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4 . Que contient cette notice ? 1. Qu'est-ce que CERTICAN 0,1 mg, comprimé dispersible et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CERTICAN 0,1 mg, comprimé dispersible ? 3. Comment prendre CERTICAN 0,1 mg, comprimé dispersible ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CERTICAN 0,1 mg, comprimé dispersible ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CERTICAN 0,1 mg, comprimé dispersible ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : L04AA18 La substance active est l’évérolimus. L’évérolimus appartient à la classe de médicaments connus sous le nom d’immunosuppresseurs. Il est utilisé chez les adultes pour empêcher le système de défense de votre organisme de rejeter le rein, le cœur ou le foie qui vous a été transplanté. CERTICAN est utilisé en association avec d’autres médicaments, comme la ciclosporine sous forme de microémulsion en cas de transplantation rénale ou cardiaque, ou le tacrolimus en cas de transplantation hépatique et les corticoïdes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CERTICAN 0,1 mg, comprimé dispersible ? Ne prenez jamais CERTICAN 0,1 mg, comprimé dispersible : · si vous êtes allergique (hypersensible) à l’évérolimus ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique (hypersensible) au sirolimus. Si vous présentez l’une des conditions ci-dessus, informer votre médecin et ne prenez pas CERTICAN. Avertissements et précautions Adressez-vous à votre médecin avant de prendre CERTICAN 0,1 mg, comprimé dispersible . · Les médicaments qui inhibent le système immunitaire comme CERTICAN réduisent la capacité de votre organisme à lutter contre les infections. Il est recommandé que vous consultiez votre médecin ou votre centre de transplantation si vous avez de la fièvre, ou une sensation de malaise général ou si vous avez des symptômes comme la toux ou une sensation de brûlure sévère ou persistante durant plusieurs jours quand vous urinez. Consultez votre médecin ou votre centre de transplantation immédiatement en cas de signes de confusion ou de troubles de la parole, de perte de mémoire, de maux de tête, de troubles visuels ou de crises convulsives , car cela peut correspondre aux symptômes d’une maladie rare mais très grave appelée leucoencéphalopathie multifocale progressive (LEMP). · Si vous avez eu récemment une opération chirurgicale importante, ou si vous avez encore une plaie non cicatrisée suite à une opération chirurgicale, il se peut que CERTICAN augmente le risque de troubles de la cicatrisation des plaies. · Les médicaments qui inhibent le système immunitaire comme CERTICAN augmentent le risque de développer des cancers, en particulier les cancers de la peau et du système lymphoïde. Par conséquent, vous devez limiter votre exposition au soleil et aux rayons UV en portant des vêtements suffisamment protecteurs et en appliquant fréquemment une crème solaire à indice de protection élevé. · Votre médecin surveillera attentivement votre fonction rénale et votre taux de lipides (graisses) et de sucre dans le sang, ainsi que la quantité de protéines dans vos urines. · Si vous souffrez d’un problème hépatique, quel qu’il soit, ou si vous avez eu une maladie susceptible d’avoir atteint votre foie , veuillez en informer votre médecin car il pourrait être nécessaire de modifier la dose de CERTICAN qui vous est administrée . · Si vous ressentez des symptômes respiratoires (par exemple toux, difficulté à respirer ou respiration sifflante), parlez-en à votre médecin. Votre médecin décidera si vous devez poursuivre le traitement par CERTICAN, et si oui de quelle manière, et/ou si vous devez recevoir d’autres médicaments pour soigner ces troubles. · CERTICAN peut diminuer la production de sperme chez les hommes et de ce fait réduire la capacité à concevoir des enfants. Cet effet est généralement réversible. Les hommes désirant avoir des enfants doivent discuter de leur traitement avec leur médecin. Personnes âgées (65 ans et plus) L’expérience de l’administration de CERTICAN chez les personnes âgées est limitée. Enfants et adolescents (âgés de moins de 18 ans) CERTICAN ne doit pas être utilisé chez les enfants et les adolescents ayant eu une transplantation rénale, cardiaque ou hépatique. Autres médicaments et CERTICAN 0,1 mg, comprimé dispersible Informez votre médecin ou votre pharmacien, si vous prenez, avez récemment pris ou pourriez prendre un autre médicament, y compris un médicament obtenu sans ordonnance. Certains médicaments sont susceptibles de modifier les effets de CERTICAN. En particulier, il est très important d’informer votre médecin si vous prenez l’un ou l’autre des médicaments suivants : · Médicaments immunosuppresseurs autres que la ciclosporine sous forme de microémulsion, le tacrolimus ou les corticoïdes. · Antibiotiques tels que rifampicine, rifabutine, clarithromycine, érythromycine ou télithromycine. · Antiviraux tels que ritonavir, efavirenz, névirapine, nelfinavir, indinavir ou amprénavir utilisés dans le traitement du SIDA. · Antifongiques tels que voriconazole, fluconazole, kétoconazole ou itraconazole. · Anticonvulsivants utilisés pour le traitement de l’épilepsie tels que phénytoïne, phénobarbital ou carbamazépine. · Médicaments utilisés pour traiter l’hypertension artérielle ou des problèmes cardiaques tels que vérapamil, nicardipine ou diltiazem. · La dronédarone, un médicament utilisé pour aider à réguler les battements de votre cœur. · Médicaments utilisés pour abaisser le taux de cholestérol dans le sang tels qu’atorvastatine, pravastatine ou les fibrates. · Médicaments utilisés pour traiter les crises convulsives aiguës, ou utilisés en tant que sédatif avant ou pendant une opération chirurgicale ou autres procédures médicales, tel que le midazolam. · L’octréotide, un médicament utilisé dans le traitement de l’acromégalie, un trouble hormonal rare qui apparaît généralement chez les adultes d’âge moyen. · L’imatinib, un médicament utilisé pour inhiber la croissance de cellules anormales. · Le millepertuis (Hypericum perforatum), plante médicinale utilisée pour le traitement de la dépression. Si vous devez être vacciné, demandez d’abord conseil à votre médecin. CERTICAN 0,1 mg, comprimé dispersible avec des aliments et des boissons La prise de nourriture peut modifier la quantité de CERTICAN absorbée. Pour maintenir des taux constants dans l’organisme, CERTICAN doit être pris toujours de la même façon, soit toujours pendant, soit toujours en dehors des repas. Ne prenez pas CERTICAN avec du pamplemousse ou du jus de pamplemousse, car le pamplemousse peut modifier les effets de CERTICAN. Grossesse, allaitement et fertilité Si vous êtes enceinte, vous ne devez pas prendre CERTICAN, sauf si votre médecin juge que cela s’avère absolument nécessaire. Chez les femmes en âge de procréer, une contraception efficace doit être utilisée au cours du traitement par CERTICAN, ainsi qu’au cours des 8 semaines suivant l’arrêt du traitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Vous ne devez pas allaiter votre enfant si vous prenez CERTICAN. Le passage de CERTICAN dans le lait maternel n’est pas connu. CERTICAN peut avoir un effet sur la fertilité. Conduite de véhicules et utilisation de machines Aucune étude relative aux effets sur l’aptitude à conduire des véhicules et à utiliser des machines n’a été réalisée. CERTICAN 0,1 mg, comprimé dispersible contient du lactose CERTICAN contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE CERTICAN 0,1 mg, comprimé dispersible? Votre médecin déterminera précisément la dose de CERTICAN que vous devez prendre et à quel moment vous devez la prendre. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Quelle dose prendre : La dose habituelle initiale est de 1,5 mg par jour en cas de transplantation rénale ou cardiaque et 2,0 mg par jour en cas de transplantation hépatique, à prendre généralement en 2 doses séparées, une dose le matin et une dose le soir. Comment prendre CERTICAN : CERTICAN doit être pris uniquement par voie orale. La première dose doit être prise dès que possible après une transplantation rénale ou cardiaque et environ quatre semaines après une transplantation hépatique. Prenez les comprimés de CERTICAN en même temps que la ciclosporine sous forme de microémulsion en cas de transplantation rénale ou cardiaque et en même temps que le tacrolimus en cas de transplantation hépatique. Ne passez pas de CERTICAN comprimés dispersibles à CERTICAN comprimés sans l’avis de votre médecin. · Mettre les comprimés dispersibles de CERTICAN dans environ 25 ml d’eau dans un verre en plastique. · La quantité maximale de CERTICAN pouvant être dispersée dans 25 ml d’eau est de 1,5 mg. · Attendre pendant environ 2 minutes afin de permettre aux comprimés de se déliter et remuer doucement avant de boire. · Ensuite, rincer immédiatement le verre avec 25 ml d’eau supplémentaires et boire entièrement le contenu. Surveillance durant votre traitement par CERTICAN Il est possible que votre dose soit adaptée par votre médecin, en fonction de la quantité de CERTICAN dans le sang et de la façon dont vous répondez au traitement. Votre médecin aura besoin de faire réaliser régulièrement des tests sanguins afin de mesurer les taux d’évérolimus et de ciclosporine dans votre sang. Votre médecin surveillera également attentivement votre fonction rénale, votre taux de lipides (graisses) et de sucre dans le sang ainsi que la quantité de protéines dans vos urines. Si vous avez pris plus de CERTICAN 0,1 mg, comprimé dispersible que vous n’auriez dû Si vous avez pris trop de comprimés que vous n’auriez dû, consultez immédiatement votre médecin. Si vous oubliez de prendre CERTICAN 0,1 mg, comprimé dispersible Si vous avez oublié de prendre votre dose de CERTICAN, prenez-la dès que vous vous en rendez compte, puis prenez la dose suivante à l’horaire habituel. Demandez conseil à votre médecin. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre CERTICAN 0,1 mg, comprimé dispersible N’arrêtez en aucun cas de prendre votre médicament, sauf si votre médecin vous dit de le faire. Votre traitement durera aussi longtemps que vous aurez besoin d’un traitement immunosuppresseur pour éviter de rejeter le rein, le cœur ou le foie qui vous a été transplanté. L’arrêt de votre traitement par CERTICAN peut accroître le risque de rejet de l’organe qui vous a été transplanté. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Comme CERTICAN est pris en association avec d’autres médicaments, les effets indésirables ne peuvent pas toujours être directement attribués avec certitude à CERTICAN lui-même. Effets indésirables nécessitant une consultation médicale sans délai : · infections, · inflammation des poumons, · réactions allergiques, · fièvre et ecchymoses sous la peau qui peuvent apparaître comme des points rouges, avec ou sans fatigue inexpliquée, confusion, jaunissement de la peau ou des yeux, diminution du débit urinaire (microangiopathie thrombotique, syndrome hémolytique et urémique). Si vous développez l’un des effets indésirables suivants : · troubles respiratoires/pulmonaires persistants ou s’aggravant comme une toux, des difficultés à respirer ou une respiration sifflante, · fièvre, sensation de malaise général, douleur abdominale ou dans la poitrine, frissons, sensation de brûlure en urinant, · gonflement du visage, des lèvres, de la langue ou de la gorge, · difficultés à avaler, · apparition spontanée de bleus ou de saignement sans cause apparente, · éruptions, · douleur, chaleur anormale, gonflement ou suintement dans la région opérée. Vous devez arrêter de prendre CERTICAN et en parler immédiatement à votre médecin . Les effets secondaires suivants ont été rapportés : Effets secondaires très fréquents ( pouvant toucher plus de 1 patient sur 10) : · infections (infections virales, bactériennes et fongiques), · infections des voies aériennes inférieures telles qu’infections pulmonaires, incluant pneumonie, · infections des voies aériennes supérieures, telles qu’inflammation du pharynx et rhume, · infections urinaires, · anémie (diminution du nombre de globules rouges dans le sang), · diminution du nombre des globules blancs entraînant un risque d’infection plus élevé, diminution du nombre de plaquettes dans le sang, pouvant conduire à des saignements et/ou des ecchymoses (« bleus »), · excès de graisses (lipides, cholestérol et triglycérides) dans le sang, · apparition d’un diabète (taux élevé de sucre dans le sang), · diminution des taux de potassium dans le sang, · anxiété, · troubles du sommeil (insomnie), · maux de tête, · épanchement de liquide dans le sac entourant le cœur pouvant, s’il est important, diminuer sa capacité à pomper le sang, · augmentation de la pression artérielle (hypertension artérielle), · thrombose veineuse (obstruction d’une veine par un caillot de sang), · épanchement de liquide dans les poumons et dans la cavité thoracique pouvant, s’il est important, vous rendre essoufflé, · toux, · essoufflement, · diarrhées, · nausées, · vomissements, · douleur de l’estomac (abdominale), · douleur généralisée, · fièvre, · accumulation de liquide dans les tissus, · mauvaise cicatrisation des plaies. Effets secondaires fréquents ( pouvant toucher jusqu’à 1 patient sur 10) : · infections généralisées, · infections des plaies, · cancers et tumeurs bénignes, · cancer de la peau, · atteinte du rein avec diminution des plaquettes et des globules rouges dans le sang associée ou non à des rougeurs de la peau (syndrome hémolytique et urémique / purpura thrombo-cytopénique), · destruction des globules rouges, · diminution des globules rouges et des plaquettes dans le sang, · augmentation du rythme cardiaque, · saignements du nez, · diminution du nombre de cellules sanguines (les symptômes peuvent inclure une sensation de faiblesse, des ecchymoses et des infections fréquentes), · obstruction d’un vaisseau sanguin du rein par un caillot de sang pouvant entraîner la perte du greffon apparaissant le plus souvent dans les 30 jours suivant la greffe rénale, · troubles de la coagulation, · poche de liquide lymphatique, · douleur dans la bouche ou la gorge, · inflammation du pancréas, · irritations de la bouche, · acné, · urticaire et autres symptômes de réaction allergique, tels que gonflement du visage ou de la gorge (œdème de Quincke), · éruptions cutanées, · douleurs articulaires, · douleurs musculaires, · protéines dans les urines, · troubles de la fonction rénale, · impuissance, · hernie au niveau de l’incision faite pour l’opération chirurgicale, · résultats anormaux des tests hépatiques, · troubles menstruels (y compris règles absentes ou abondantes). Effets secondaires peu fréquents ( pouvant toucher jusqu’à 1 patient sur 100) : · cancers du tissu lymphatique (lymphome/syndrome lymphoprolifératif post-transplantation), · diminution des taux de testostérone, · inflammation des poumons, · inflammation du foie, · jaunisse, · kystes ovariens. Autres effets indésirables : D’autres effets indésirables ont été rapportés chez un petit nombre de patients, mais leur fréquence exacte est indéterminée : · accumulation anormale de protéines dans les poumons (les symptômes peuvent inclure une toux sèche persistante, une fatigue et une difficulté à respirer), · inflammation des vaisseaux sanguins, · gonflement, sensation de pesanteur ou d’oppression, douleur, mobilité réduite de certaines parties du corps (cela peut arriver dans n’importe quelle zone du corps et peut être le signe d’une accumulation anormale de liquide dans les tissus mous en raison d’une obstruction dans le système lymphatique, aussi connu sous le nom de lymphœdème). · éruption cutanée sévère avec gonflement de la peau , · faible taux de fer dans le sang. Si vous ressentez un de ces effets, informez-en votre médecin . En outre, il est possible que certains effets indésirables surviennent sans que vous les ressentiez, comme des résultats anormaux d’examens de laboratoire, notamment ceux des tests de la fonction rénale. Par conséquent, au cours de votre traitement par CERTICAN, votre médecin réalisera des examens sanguins afin de déceler d’éventuelles modifications de la fonction rénale Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante .gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CERTICAN 0,1 mg comprimé dispersible ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après « EXP » . La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. A conserver dans l’emballage extérieur d’origine, à l’abri de la lumière et de l’humidité. N’utilisez pas ce médicament si vous remarquez que les plaquettes sont endommagées ou présentent des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CERTICAN 0,1 mg, comprimé dispersible · La substance active est : Evérolimus..................................................................................................................... 0,1 mg pour un comprimé dispersible · Les autres composants sont : Butylhydroxytoluène (E321), stéarate de magnésium, lactose monohydraté (1 mg), hypromellose, crospovidone, lactose anhydre (72 mg), silice colloïdale anhydre. Qu’est-ce que CERTICAN 0,1 mg, comprimé dispersible et contenu de l’emballage extérieur Ce médicament se présente sous la forme de comprimés dispersibles de 7 mm marbrés, ronds, plats, de couleur blanche à jaunâtre, avec la mention “I” gravée sur une face et “NVR” sur l’autre. Les comprimés dispersibles de CERTICAN sont fournis dans des boîtes contenant 50, 60, 100 ou 250 comprimés. Toutes les présentations peuvent ne pas être commercalisées. CERTICAN existe également sous forme de comprimés. Titulaire de l’autorisation de mise sur le marché NOVARTIS PHARMA SAS 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché NOVARTIS PHARMA SAS 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 RUEIL-MALMAISON Fabricant NOVARTIS PHARMA SAS 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 RUEIL-MALMAISON FRANCE NOVARTIS SVERIGE AB TORSHAMNSGATAN 48 16440 KISTA SUEDE NOVARTIS PHARMA GMBH STELLA-KLEIN-LÖW-WEG 17 1020 WIEN AUTRICHE NOVARTIS PHARMA NV/SA MEDIALAAN 40/BUS 1 1800 VILVOORDE BELGIQUE NOVARTIS FINLAND OY METSÄNNEIDONKUJA 10 02130 ESPOO FINLANDE NOVARTIS (HELLAS) S.A.C.I. 12TH KM NATIONAL ROAD ATHENS-LAMIA 14451 METAMORPHOSES GRECE NOVARTIS HUNGARY LTD. BARTÓK BÉLA ÚT 43-47 H-1114 BUDAPEST HONGRIE NOVARTIS HEALTHCARE A/S EDVARD THOMSENS VEJ 14 2300 KØBENHAVN S DANEMARK NOVARTIS FARMA S.P.A. VIA PROVINCIALE SCHITO 131 80058 TORRE ANNUNZIATA, NA ITALIE NOVARTIS FARMA S.P.A. LARGO UMBERTO BOCCIONI 1-21040 ORIGGIO (VA) ITALIE NOVARTIS FARMA - PRODUTOS FARMACEUTICOS S.A. AVENIDA PROFESSOR DOUTOR CAVACO SILVA, N.º 10E TAGUS PARK 2740-255 PORTO SALVO PORTUGAL NOVARTIS PHARMA GMBH ROONSTRASSE 25 90429 NÜRNBERG ALLEMAGNE NOVARTIS S.R.O. NA PANKRACI 1724/129 140 00 PRAHA 4 - NUSLE REPUBLIQUE TCHEQUE NOVARTIS FARMACEUTICA SA RONDA DE SANTA MARIA, 158 BARBERA DEL VALLES 08210 BARCELONA ESPAGNE NOVARTIS PHARMA B.V. HAAKSBERGWEG 16 1101BX AMSTERDAM PAYS-BAS DEMETRIADES & PAPAELLINAS LTD. 179 GIANNOS KRANIDIOTIS AVENUE, LATSIA NICOSIA, 2235 CHYPRE NOVARTIS NORGE AS NYDALEN ALLE 37 A 0484 OSLO NORVEGE NOVARTIS POLAND SP. Z O.O. MARYNARSKA 1502-674 WARSAW POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}