{
  "authors": [
    {
      "author": "Claude Cyrille Noa Ndoua"
    },
    {
      "author": " Meyssam Fattouh"
    },
    {
      "author": " Shamsa Mirdat"
    },
    {
      "author": " Jean Dupont Kemfang"
    },
    {
      "author": " Jean  Marie Kasia"
    },
    {
      "author": " Christophe Di Pace"
    }
  ],
  "doi": "10.11604/pamj.2014.19.104.4617",
  "publication_date": "2014-09-29",
  "id": "EN101202",
  "url": "https://www.panafrican-med-journal.com/content/article/19/104/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Premier cas Mme M.G. âgée de 29 ans, G3P1 dont une IVG par curetage deux ans plus tôt. Elle était porteuse de l’antigène Hbs avec moins de 2000 copies. L’antigène Hbe était négatif. Elle avait été admise après expulsion du premier jumeau à domicile sur une grossesse gémellaire bichoriale biamniotique de 18 semaines et 3 jours. Elle ne contractait pas, le saignement était minime. A l’admission, les battements cardiaques du deuxième jumeau étaient réguliers, le col était dilaté à 4 cm et la poche des eaux était intacte. Le cordon avait été sectionné sous valve au ras du col. La patiente avait été hospitalisée et mise sous Amoxicilline+acide clavulanique 1gramme/ 8 heures. Les éléments de surveillance étaient: la CRP (C Reactive Protein) tous les jours, le PV (Prélèvement Vaginal) chaque semaine, 2 échographies par semaine, le saignement et les contractions utérines. Au troisième Hospitalisation, le col mesurait 50 mm. Il n’y avait pas de contractions. L’antibioprophylaxie avait été arrêté au 10e jour. Un cerclage prophylactique avait été mis en place à 23 semaines et 6 jours pour raccourcissement cervical à 29mm et une tocolyse orale à la Nicardipine instituée. A 24 semaines, l’épreuve d’hyperglycémie provoquée par voie orale (HGPO) était normale. Le bilan infectieux était resté négatif. A 25 SA et 2 jours, la patiente rompait la poche des eaux et les contractions utérines efficaces s’installaient quelques minutes plus tard. La patiente avait été transférée au CHU d’Amiens. Elle y avait été mise sous Ceftriaxone pour infection vaginale polymicrobienne à E. coli, Streptocoque et Klebsiella. A 25 SA et 6 jours, l’expulsion de J2 survenait après un épisode de saignement important. Il pesait 700 grammes avec un Apgar de 5 puis 4 et décédait à J2 de vie pour sepsis sévère et prématurité. L’examen du placenta avait mis en évidence des lésions de chorioamniotite d’âges différents. Deuxième cas Mme E. S âgée de 27 ans, 2 ème geste, sans enfant, célibataire, avait consulté pour douleurs abdomino-pelviennes à type de contractions utérines et perte des eaux sur grossesse gémellaire évolutive de 24 semaines 2 jours. Dans ses antécédents, elle avait fait une interruption volontaire de grossesse (IVG) par aspiration à 8 semaines, 5 ans plutôt. Le déroulement de la grossesse actuelle était marqué par la réalisation d’un cerclage d’urgence à 21 semaines au décours d’une hospitalisation de 10 jours. Le bilan infectieux était normal. Elle avait été mise sous Nicardipine en prophylaxie. A l’admission, L’examen clinique avait retrouvé un bon état général. Les paramètres hémodynamiques étaient stables. La hauteur utérine était de 30 cm. Le fil de cerclage était bien visible. Le col était dilaté à 2cm. La poche des eaux n’était pas rompue. La CRP faite en urgence était 7.7 mg/l. L’enregistrement tocographique confirmait l’existence d’une activité utérine. L’échographie obstétricale avait mis en évidence une grossesse gémellaire normalement évolutive avec protusion des membranes amniotiques à travers le col; J1 et J2 pesaient respectivement 704 et 659 grammes. La patiente a été mise sous Amoxicilline; une dose initiale de 2 grammes puis 1 gramme toutes les 8 heures. La décision de tocolyse au Tractocile et de maturation pulmonaire au Celestene a été prise. Six heures plus tard survenait l’expulsion de J1 mort-né pesant 710 gr sans anomalie morphologique apparente. Apres expulsion de J1, la décision de pratiquer un accouchement gémellaire différé a été prise sur la base de la régression de l’activité utérine, l’intégrité de la 2eme poche des eaux, l’absence de saignements ni de signe infectieux et la régularité des bruits du cœur fœtal (BDC) de J2. Le cordon a été ligaturé sous valve au ras du col et les protocoles de tocolyse, antibioprophylaxie et maturation pulmonaire ont été poursuivis. Au deuxième jour d’hospitalisation, il n’y avait pas de contractions le Tractocile a été arrêté et la patiente mise sous Loxen 1 mg/h. Le troisième jour d’hospitalisation, la patiente a présenté un saignement vaginal de moyenne abondance en caillot associé à des contractions utérines. L’expulsion de J2 est survenue 2 heures plus tard. Le poids de naissance était de 700grammes avec un APGAR de 4-6-6, taille=31cm et Périmètre crânien =22cm. L’évolution post-partum était sans particularités et la sortie autorisée 6 jours plus tard. Le nouveau-né a été pris en charge pour Maladie des membranes hyalines et dysplasie broncho-pulmonaire. Le séjour hospitalier avait duré 90 jours. A 12 mois, soit 9 mois d’âge corrigé, la petite fille pesait 6720 grammes avec un développement psychomoteur normal. L’EFR (épreuve fonctionnelle respiratoire) et L’IRM (imagerie par résonance magnétique) étaient normales étaient normales."
}