{
  "authors": [
    {
      "author": "Guensi Amal"
    },
    {
      "author": " Taleb Sara"
    },
    {
      "author": " Cherkaoui Salhi Ghofrane"
    },
    {
      "author": " Ait Idir Malika"
    },
    {
      "author": " Houjami Majdouline"
    },
    {
      "author": " Sahraoui Souha"
    },
    {
      "author": " Benider Abdelatif"
    },
    {
      "author": " Touil Najoua"
    },
    {
      "author": " Benmoussa Ghita"
    },
    {
      "author": " Baroudi Zineb"
    },
    {
      "author": " Chikhaoui Nabil"
    }
  ],
  "doi": "10.11604/pamj.2016.23.156.8571",
  "publication_date": "2016-04-05",
  "id": "EN101412",
  "url": "https://www.panafrican-med-journal.com/content/article/23/156/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "La patiente E.A. âgée de 25 ans, célibataire et sans antécédents médicaux ou chirurgicaux, avait consulté pour une masse cutanée localisée au niveau du tiers inférieur de la jambe gauche qui s'était révélé bourgeonnante à l'examen clinique avec à des adénopathies inguinales homolatérales. La biopsie de cette masse a révélé un carcinome neuroendocrine cutané primitif à cellules de Merckel. Le bilan d'extension initial par imagerie morphologique n'a pas montré de localisations à distance. Le traitement chirurgical par exérèse large et curage ganglionnaire a été réalisé chez la patiente, complété par une radiothérapie externe sur le lit tumoral et le creux inguinal. L'évolution a été marquée une année plus tard par l'apparition de nouvelles localisations cutanées au niveau de la cuisse gauche, traitée par exérèse chirurgicale et radiothérapie centrée sur le lit tumoral. Une année après la fin de radiothérapie, la patiente a présenté une pesanteur pelvienne. L'examen clinique a montré une masse pelvienne, des nodules cutanés de la cuisse gauche et du sein droit.Le bilan morphologique a révélé une masse pelvienne au dépend de l'ovaire. La biopsie exérèse a confirmé la localisation ovarienne du carcinome à cellules de Merckel. Une TEP/TDM a été indiquée dans le cadre du bilan d'extension et a révélé: des adénopathies iliaques internes bilatérales hypermétaboliques, et des masses hypermétaboliques péritonéales et cutanées (au niveau de la cuisse gauche et du sein droit). Devant ces résultats, une chimiothérapie à base cisplatine-etoposide a été indiquée. L'examen clinique après trois cures a objectivé une bonne réponse clinique. Après cinq cures de chimiothérapie, l'évaluation TEP/TDM a conclu à un échec thérapeutique devant une augmentation en intensité et en étendue des foyers cutanés et l'apparition de nouvelles adénopathies hypermétabolisques médiastinales et pelviennes. Aussitôt, le protocole de chimiothérapie à base de cisplatine-etoposide a été remplacée par l'ifosfamide-doxorubicine avec cliniquement, une nette régression de la masse cutanée, toutefois les signes de mauvaise tolérance ont été constatés dès la première cure: aplasies médullaires à répétition malgré la réduction des doses et l'administration de facteurs de croissance médullaire. La TEP/TDM d'évaluation de la réponse à ce nouveau protocole de chimiothérapie après trois cures a montré: la persistance d'une adénopathie médiastinales hypermétabolique, la nette régression des nodules cutanés de la cuisse gauche et la disparition de la masse mammaire et des adénopathies pelviennes témoignant d'une rémission partielle de la maladie. Après la cinquième cure, l'évaluation clinique a noté la réapparition des nodules sous cutanés (cuisse gauche, sein droit). La patiente a été déclarée en échec thérapeutique et mise sous chimiothérapie orale à base d'Endoxan. La masse de cuisse gauche s'est compliquée par une gangrène de la cuisse puis un sepsis responsable du décès de la patiente."
}