{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102840",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61907293&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ATAZANAVIR ZENTIVA 200 mg, gélule Atazanavir Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ATAZANAVIR ZENTIVA 200 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ATAZANAVIR ZENTIVA 200 mg, gélule? 3. Comment prendre ATAZANAVIR ZENTIVA 200 mg, gélule? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ATAZANAVIR ZENTIVA 200 mg, gélule? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ATAZANAVIR ZENTIVA 200 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antiviraux à usage systémique, inhibiteurs de protéases, code ATC : J05AE08 . ATAZANAVIR ZENTIVA est un médicament antiviral (ou antirétroviral). Il appartient à un groupe appelé inhibiteurs de protéases . Ces médicaments contrôlent l’infection par le virus de l’immunodéficience humaine (VIH) en bloquant la protéine dont le VIH a besoin pour se multiplier. Ils agissent en réduisant la quantité de VIH dans votre organisme, ce qui renforce votre système immunitaire. Ce médicament permet donc de réduire le risque de développer des maladies liées à l’infection par le VIH. Les gélules d’ ATAZANAVIR ZENTIVA peuvent être utilisés par les adultes et les enfants âgés de 6 ans et plus. Votre médecin vous a prescrit ce médicament parce que vous êtes infecté(e) par le VIH qui provoque le syndrome d’immunodéficience acquise (SIDA). Il est normalement utilisé en association avec d’autres médicaments anti-VIH. Votre médecin discutera avec vous de la meilleure association de médicaments avec ATAZANAVIR ZENTIVA dans votre cas. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ATAZANAVIR ZENTIVA 200 mg, gélule? Ne prenez jamais ATAZANAVIR ZENTIVA 200 mg, gélule · si vous êtes allergique à l’atazanavir ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez des problèmes hépatiques modérés à sévères. Votre médecin évaluera la gravité de votre maladie hépatique avant de décider si vous pouvez prendre ce médicament. · si vous prenez l’un de ces médicaments : voir aussi Autres médicaments et ATAZANAVIR ZENTIVA 200 mg, gélule o rifampicine (un antibiotique utilisé pour traiter la tuberculose) ; o astémizole ou terfénadine (fréquemment utilisés pour traiter les symptômes d’allergie, ces traitements peuvent être délivrés sans prescription médicale) ; cisapride (utilisé pour traiter le reflux gastrique, parfois appelé brûlures d’estomac) ; pimozide (utilisé pour traiter la schizophrénie) ; quinidine ou bépridil (utilisés pour corriger le rythme cardiaque) ; ergotamine, dihydroergotamine, ergonovine, méthylergonovine (utilisés pour traiter les maux de tête) ; et alfuzosine (utilisée pour traiter l’hypertrophie de la prostate) ; o quétiapine (utilisée pour traiter la schizophrénie, les troubles bipolaires et les troubles dépressifs majeurs) ; lurasidone (utilisée pour traiter la schizophrénie) o des médicaments contenant du millepertuis (Hypericum perforatum , une préparation à base de plantes) ; o triazolam et midazolam oral (pris par la bouche) (utilisés pour vous aider à dormir et/ou à soulager l’anxiété) ; o simvastatine et lovastatine (utilisées pour réduire le cholestérol sanguin) o produits contenant du grazoprévir, y compris l'association à dose fixe d'elbasvir/grazoprévir (utilisée pour traiter l'hépatite C chronique) Ne prenez pas de sildénafil avec ce médicament quand le sildénafil est utilisé pour traiter l’hypertension artérielle pulmonaire. Le sildénafil est aussi utilisé pour traiter un dysfonctionnement érectile. Veuillez informer votre médecin si vous utilisez du sildénafil pour traiter un dysfonctionnement érectile. Veuillez informer votre médecin immédiatement si vous prenez l’un de ces médicaments. Avertissements et précautions ATAZANAVIR ZENTIVA ne guérit pas l’infection par le VIH. Vous pourriez continuer à développer des infections ou d’autres maladies liées à l’infection par le VIH. Vous pouvez transmettre le VIH même si vous prenez ce médicament, même si le risque est diminué par la prise de traitements antirétroviraux efficaces. Veuillez discuter avec votre médecin des précautions à prendre pour éviter de contaminer d’autres personnes. Certaines personnes auront besoin de précautions particulières avant ou pendant la prise de ce médicament. Veuillez vous adresser à votre médecin ou pharmacien avant de prendre ATAZANAVIR ZENTIVA ; vous devez informer votre médecin : · si vous avez une hépatite B ou C ; · si vous développez des signes ou des symptômes de calculs biliaires (douleur sur le côté droit de l’estomac) ; · si vous avez une hémophilie de type A ou B ; · si vous avez besoin d’une hémodialyse. ATAZANAVIR ZENTIVA peut affecter le fonctionnement de vos reins. Des calculs rénaux ont été rapportés chez des patients prenant l’atazanavir. Si vous présentez des signes ou des symptômes de calculs rénaux (douleur sur le côté, sang dans l ’ urine, douleur lorsque vous urinez), veuillez en informer votre médecin immédiatement. Chez certains patients présentant une infection par le VIH à un stade avancé (SIDA) et des antécédents d’infection opportuniste, des signes et symptômes d’inflammation provenant d’infections antérieures peuvent survenir peu après le début du traitement anti-VIH. Ces symptômes seraient dus à une amélioration de la réponse immunitaire, qui permet à l’organisme de lutter contre des infections pouvant avoir été présentes sans symptômes évidents. Si vous remarquez des symptômes d’infection, veuillez en informer votre médecin immédiatement. En plus des infections opportunistes, des maladies auto-immunes (maladies qui surviennent lorsque le système immunitaire s’attaque aux tissus sains de l’organisme) peuvent également survenir après le début de votre traitement anti-VIH. Les maladies auto-immunes peuvent survenir plusieurs mois après le début du traitement. Si vous remarquez des symptômes d’infection ou d’autres symptômes tels que faiblesse musculaire, faiblesse commençant dans les mains et les pieds puis remontant vers le tronc, palpitations, tremblements ou hyperactivité, veuillez en informer votre médecin immédiatement pour voir si un traitement est nécessaire. Certains patients prenant un traitement antirétroviral d’association peuvent développer une maladie des os appelée ostéonécrose (mort du tissu osseux causée par un manque d’irrigation sanguine des os). La durée du traitement antirétroviral d’association, l’utilisation de corticoïdes, la consommation d’alcool, une immunosuppression sévère, un indice de masse corporelle plus élevé peuvent, entre autres, faire partie des nombreux facteurs de risque de développer cette maladie. Les signes de l’ostéonécrose sont une raideur des articulations, des gênes et des douleurs (en particulier au niveau de la hanche, du genou et de l’épaule) et des difficultés pour se mouvoir. Si vous remarquez l’un de ces symptômes, veuillez en informer votre médecin. Des cas d’hyperbilirubinémie (une augmentation du taux de bilirubine dans le sang) ont été observés chez des patients prenant de l’atazanavir. Les signes peuvent être un léger jaunissement de la peau ou des yeux. Si vous remarquez l’un de ces symptômes, veuillez en informer votre médecin. Des cas d ’ éruption cutanée grave, dont le syndrome de Stevens-Johnson, ont été rapportés chez des patients prenant de l’atazanavir. Si vous développez une éruption cutanée, veuillez en informer votre médecin immédiatement. Si vous remarquez un changement dans la manière dont votre cœur bat (modifications du rythme cardiaque), veuillez en informer votre médecin. Les enfants prenant ce médicament peuvent avoir besoin d’une surveillance cardiaque. Le médecin de votre enfant prendra cette décision. Enfants Ne donnez pas ce médicament à des enfants âgés de moins de 3 mois et pesant moins de 5 kg. L’utilisation de ce médicament chez des enfants âgés de moins de 3 mois et pesant moins de 5 kg n’a pas été étudiée en raison du risque de complications graves. Autres médicaments et ATAZANAVIR ZENTIVA 200 mg, gélule Vous ne devez pas prendre ATAZANAVIR ZENTIVA avec certains médicaments. Ceux-ci sont listés au début de la section 2 intitulée « Ne prenez jamais ATAZANAVIR ZENTIVA 200 mg, gélule ». D’autres médicaments ne peuvent pas être pris avec ATAZANAVIR ZENTIVA. Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est particulièrement important de signaler les médicaments suivants : · autres médicaments traitant l’infection par le VIH ( par exemple indinavir, névirapine et éfavirenz) ; · bocéprévir (utilisé pour traiter l’hépatite C) ; · sildénafil, vardénafil, ou tadalafil (utilisés par les hommes pour traiter l’impuissance [troubles de l’érection]) ; · si vous prenez un contraceptif oral ( « la pilule » ) avec ce médicament pour éviter une grossesse, veillez à la prendre conformément à la prescription de votre médecin et n’oubliez aucune dose ; · médicaments utilisés pour traiter des maladies liées à l’acidité gastrique ( par exemple des antiacides à prendre 1 heure avant de prendre ce médicament ou 2 heures après avoir pris ce médicament, des antagonistes des récepteurs H 2 tels que la famotidine et des inhibiteurs de la pompe à protons comme l’oméprazole) ; · médicaments réduisant la pression artérielle ou la fréquence cardiaque ou corrigeant le rythme cardiaque (amiodarone, diltiazem, lidocaïne systémique, vérapamil) ; · atorvastatine, pravastatine et fluvastatine (utilisés pour réduire le cholestérol sanguin) ; · salmétérol (utilisé pour traiter l’asthme) ; · cyclosporine, tacrolimus et sirolimus (médicaments immunosuppresseurs) ; · certains antibiotiques (rifabutine, clarithromycine) ; · kétoconazole, itraconazole et voriconazole (antifongiques) ; · warfarine (anticoagulant, utilisé pour réduire la coagulation sanguine) ; · carbamazépine, phénytoïne, phénobarbital, lamotrigine (antiépileptiques) ; · irinotécan (utilisé pour traiter le cancer) ; · sédatifs ( par exemple le midazolam administré par voie intraveineuse) ; · buprénorphine (utilisée pour traiter la dépendance aux opioïdes et la douleur). Il peut exister des interactions entre certains médicaments et le ritonavir, un médicament pris avec ATAZANAVIR ZENTIVA. Il est important d’informer votre médecin si vous prenez de la fluticasone ou du budésonide (administrés par le nez ou inhalés pour traiter des symptômes d’allergie ou l’asthme). ATAZANAVIR ZENTIVA 200 mg, gélule avec des aliments et boissons Il est important prendre ce médicament avec de la nourriture (un repas ou une collation substantielle) car cela favorise l’absorption du médicament par votre corps. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. L’atazanavir, la substance active de ce médicament, est excrété dans le lait maternel humain. Les patientes ne doivent pas allaiter pendant le traitement par ce médicament. Il est recommandé aux femmes contaminées par le VIH ne pas allaiter car le virus pourrait être transmis par le lait maternel. Conduite de véhicules et utilisation de machines Si vous avez des vertiges ou la tête qui tourne, ne conduisez pas ou n ’ utilisez pas de machines et contactez immédiatement votre médecin. ATAZANAVIR ZENTIVA 200 mg, gélule contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres (le lactose, par exemple ), contacter-le avant de prendre ce médicament. 3. COMMENT PRENDRE ATAZANAVIR ZENTIVA 200 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. En cas d’incertitude, consultez votre médecin. Dans ces conditions, ce médicament sera efficace et le risque pour le virus de développer une résistance au traitement sera réduit. La dose d’ ATAZANAVIR ZENTIVA, gélule recommandée pour les adultes est de 300 mg une fois par jour avec 100 mg de ritonavir une fois par jour et avec de la nourriture , en association avec d’autres médicaments anti-VIH. Votre médecin peut ajuster la dose d’ ATAZANAVIR ZENTIVA en fonction de votre traitement anti-VIH. Pour les enfants (âgés de 6 ans à moins de 18 ans), le médecin de votre enfant déterminera la dose qui convient en tenant compte du poids de votre enfant. La dose d’ ATAZANAVIR ZENTIVA, gélule pour enfants est calculée en fonction du poids corporel et est prise une fois par jour avec de la nourriture et avec 100 mg de ritonavir comme indiqué ci-dessous : Poids corporel (kg) Dose d’ ATAZANAVIR ZENTIVA une fois par jour (mg) Dose de ritonavir* une fois par jour (mg) de 15 à moins de 35 200 100 au moins 35 300 100 * Des gélules, des comprimés ou une solution orale de ritonavir peuvent être utilisés. La disponibilité d’autres formulations pour les enfants âgés d ’ au moins 3 mois et pesant au moins 5 kg doit être vérifiée. Le passage à ATAZANAVIR ZENTIVA, gélule est encouragé dès que les patients sont capables d’avaler des gélules. Un changement dans la dose peut être nécessaire en cas de période de transition entre la forme poudre orale et la forme gélules. Votre médecin décidera de la bonne dose en fonction du poids de votre enfant. Il n’existe pas de recommandations de dose pour ce médicament chez les patients pédiatriques âgés de moins de 3 mois. Prenez ATAZANAVIR ZENTIVA, gélule avec de la nourriture (un repas ou une collation substantielle). Avalez les gélules en entier. N’ouvrez pas les gélules. Si vous avez pris plus d’ATAZANAVIR ZENTIVA 200 mg, gélule que vous n’auriez dû Un jaunissement de la peau et/ou des yeux (jaunisse) et un rythme cardiaque irrégulier (prolongation de l’intervalle QT) peuvent survenir si vous ou votre enfant prenez trop de ce médicament. Si vous avez pris accidentellement plus de gélules d’ATAZANAVIR ZENTIVA que votre médecin ne l’avait recommandé, veuillez contacter immédiatement le médecin qui traite votre VIH ou l’hôpital le plus proche pour obtenir un avis. Si vous oubliez de prendre ATAZANAVIR ZENTIVA 200 mg, gélule Si vous oubliez une dose, prenez la dose oubliée dès que possible avec de la nourriture , puis prenez la dose suivante à l’heure habituelle. Si vous êtes proche du moment de la prise suivante, ne prenez pas la dose oubliée. Attendez et prenez la dose suivante à l’heure habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ATAZANAVIR ZENTIVA 200 mg, gélule N’arrêtez pas de prendre ce médicament sans l’avis de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, veuillez demander plus d’informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Lors du traitement d’une infection par le VIH, il n’est pas toujours facile d’identifier quels sont les effets indésirables dus à ATAZANAVIR ZENTIVA, à un médicament associé ou aux complications de l’infection par le VIH. Veuillez informer votre médecin de tout changement de votre état de santé. Une augmentation du poids ainsi que des taux de lipides et de glucose dans le sang peuvent survenir au cours d’un traitement contre le VIH. Ces modifications sont en partie dues à une amélioration de votre état de santé et du mode de vie ; concernant l’augmentation des lipides sanguins, celle-ci est parfois liée aux médicaments contre le VIH. Votre médecin procédera à des examens afin d ’ évaluer ces changements. Veuillez informer votre médecin immédiatement si vous développez l’un des effets indésirables graves suivants : · Une éruption cutanée, des démangeaisons pouvant parfois être sévères, ont été rapportées. L’éruption disparaît généralement dans les 2 semaines sans aucune modification de votre traitement par ATAZANAVIR ZENTIVA. Une éruption cutanée sévère peut apparaître en association avec d’autres symptômes pouvant être graves. Cessez de prendre ce médicament et parlez-en immédiatement à votre médecin si vous développez une éruption cutanée sévère ou une éruption cutanée avec des symptômes pseudo-grippaux, des cloques, de la fièvre, des aphtes buccaux, des douleurs musculaires ou articulaires, un gonflement du visage, une inflammation de l’œil provoquant une rougeur (conjonctivite), une douleur, de la chaleur, ou des renflements rouges (nodules). · Un jaunissement de la peau ou du blanc des yeux causé par des taux élevés de bilirubine dans votre sang a été fréquemment rapporté. Cet effet secondaire n’est généralement pas dangereux chez les adultes et les nourrissons âgés de plus de 3 mois ; mais il pourrait être le symptôme d’un problème plus sévère. Si votre peau ou le blanc de vos yeux devient jaune, parlez-en immédiatement à votre médecin. · Des changements au niveau de vos battements de cœur (modification du rythme cardiaque) peuvent parfois survenir. Si vous avez des sensations vertigineuses, des étourdissements ou si vous avez la sensation de perdre connaissance, parlez-en immédiatement à votre médecin. Cela pourrait être des symptômes d ’ un problème cardiaque sévère. · Peu fréquemment, des problèmes hépatiques peuvent se produire. Votre médecin doit faire des tests sanguins avant le début de votre traitement par ce médicament et pendant le traitement. Si vous avez des problèmes hépatiques, incluant une infection par le virus de l’hépatite B ou C, vous pouvez avoir une aggravation de ces problèmes. Si vous avez une urine foncée (couleur thé), des démangeaisons, un jaunissement de la peau ou de la partie blanche de vos yeux, des douleurs au niveau de l’estomac, des nausées ou des selles pâles colorés, parlez-en immédiatement à votre médecin. · Peu fréquemment, des problèmes de vésicule biliaire se produisent chez les personnes prenant ce médicament. Les symptômes liés aux problèmes de vésicule biliaire peuvent inclure des douleurs au niveau de l’estomac partie droite ou partie moyenne supérieure, des nausées, des vomissements, de la fièvre ou un jaunissement de votre peau ou de la partie blanche de vos yeux. · ATAZANAVIR ZENTIVA peut affecter le fonctionnement de vos reins. · Peu fréquemment, des calculs rénaux peuvent survenir chez les personnes prenant ce médicament. Si vous ressentez des symptômes de calculs rénaux qui peuvent inclure des douleurs dans le bas du dos ou le bas-ventre, du sang dans vos urines ou des douleurs lorsque vous urinez, parlez-en immédiatement à votre médecin. Les autres effets indésirables rapportés pour les patients traités par ce médicament sont les suivants : Fréquents (peuvent affecter jusqu’à 1 personne sur 10) : · Maux de tête · Vomissements, diarrhée, douleurs abdominales ( inconfort lié aux douleurs d’estomac ), nausées, dyspepsie (indigestion) Fatigue (épuisement) Peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) : · Neuropathie périphérique (engourdissement, faiblesse, picotements ou douleur dans les bras et les jambes) · Hypersensibilité (réaction allergique) · Asthénie (fatigue ou faiblesse inhabituelle) · Perte de poids, prise de poids, anorexie (perte d’appétit), augmentation d’appétit · Dépression, anxiété, troubles du sommeil · Désorientation, amnésie (perte de mémoire), étourdissements, somnolence (envie de dormir), rêves anormaux · Syncope (évanouissement), hypertension (augmentation de la pression artérielle) · Dyspnée (essoufflement) · Pancréatite (inflammation du pancréas), gastrite (inflammation de l’estomac), stomatite aphteuse (ulcères buccaux et herpès), dysgueusie (altération du goût), flatulences (aérophagie), sécheresse de la bouche, distension abdominale · Angioœdème (gonflement sévère de la peau et d’autres tissus, le plus souvent les lèvres ou les yeux) · Alopécie (perte ou raréfaction des cheveux inhabituelle), prurit (démangeaisons) · Atrophie musculaire (rétrécissement musculaire), arthralgie (douleur articulaire), myalgie (douleurs musculaires) · Néphrite interstitielle (inflammation des reins), hématurie (sang dans l’urine), protéinurie (excès de protéines dans l ’ urine), pollakiurie (fréquence augmentée des mictions) · Gynécomastie (grossissement des seins chez les hommes) · Douleur dans la poitrine, malaise (sensation de malaise général), fièvre Insomnie (difficultés à dormir) Rares (peuvent affecter jusqu’à 1 personne sur 1 000) : · Démarche anormale (manière anormale de marcher) · Œdème (gonflement) · Hépatosplénomégalie (augmentation de la taille du foie et de la rate) · Myopathie (douleurs musculaires, faiblesse musculaire, non causée par l’exercice physique) · Douleur rénale Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ATAZANAVIR ZENTIVA 200 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette, l’emballage ou la plaquette. La date de péremption fait référence au dernier jour de ce mois. Après première ouverture du flacon de 60 gélules, le médicament doit être conservé maximum 60 jours. A conserver à une température ne dépassant pas 30 °C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ATAZANAVIR ZENTIVA 200 mg, gélule · La substance active est : Atazanavir (sous forme de sulfate).................................................................................. 200 mg Pour 1 gélule · Les autres excipients sont : Lactose monohydraté, crospovidone (type B) et stéarate de magnésium. L’enveloppe de la gélule contient du dioxyde de titane (E171), de la gélatine et de l’indigotine (E132). Qu’est-ce que ATAZANAVIR ZENTIVA 200 mg, gélule et contenu de l’emballage extérieur Chaque gélule d’ATAZANAVIR ZENTIVA 200 mg contient 200 mg d’atazanavir. Gélule à tête opaque bleue et corps opaque bleu, remplie de poudre granuleuse jaune pâle à légèrement brune. ATAZANAVIR ZENTIVA 200 mg, gélule est fourni en flacons de 60 gélules. ATAZANAVIR ZENTIVA 200 mg, gélule est également fourni en plaquettes de 60 gélules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant ZENTIVA K.S. U KABELOVNY 130 102 37 PRAGUE 10 DOLNÍ MĚCHOLUPY REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}