{
  "authors": [
    {
      "author": "Anisse Tidjane"
    },
    {
      "author": " Benali Tabeti"
    },
    {
      "author": " Nouredine Benmaarouf"
    },
    {
      "author": " Nabil Boudjenan"
    },
    {
      "author": " Chaouky Bouziane"
    },
    {
      "author": " Nadia Kessai"
    }
  ],
  "doi": "10.11604/pamj.2014.17.47.3879",
  "publication_date": "2014-01-23",
  "id": "EN101149",
  "url": "https://www.panafrican-med-journal.com/content/article/17/47/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient âgé de 78 ans, aux antécédents de broncho-pneumopathie chronique obstructive et de démence sénile, a été amené en consultation en urgence pour anorexie, vomissements, et altération de l'état général avec amaigrissement non chiffré. L'examen clinique retrouvait une tension artérielle à 80/20 mmHg, un BMI à 11,29, un abdomen distendu avec présence de pli cutané témoignant d'une déshydratation, et un clapotage en région épigastrique. La Biologie montrait une urémie : 1,53 g/l, créatininémie : 20mg/l, natrémie : 140mmol/l. La radiographie de l'abdomen objectivait deux niveaux hydro-aériques, un grand, en projection épigastrique, et un autre, plus petit, au niveau du flanc droit. La tomodensitométrie « TDM » abdominale avec reconstruction vasculaire a permis de poser le diagnostic de SPAM, l'angulation ente l'AMS et l'aorte étant calculée à 18°, avec une importante distension gastrique et duodénale. Un traitement médical a d'abord été entrepris : mise en place d'une sonde naso-gastrique et apport hydroelctrolytique et metabolique par voie parentérale. Après trois jours de traitement, il n'y a pas eu d'amélioration clinique ou biologique notable, la sonde gastrique ramenant en moyenne 1500 ml par jour, avec persistance de l'oligurie et des perturbations biologiques de la fonction rénale et de l'ionogramme. La décision d'opérer le patient a été alors prise. L'exploration chirurgicale, par une incision médiane, a retrouvé une importante distension gastrique et duodénale en amont de l'empreinte de l'AMS, alors qu'en aval de celle-ci les anses grêles étaient plates. Une anastomose gastro-jéjunale trans-mésocolique a été réalisée. L'évolution fut marquée par l'amélioration de la fonction rénale, et de l'ionogramme sanguin, la sonde gastrique ne ramenait plus, le transit a été repris au deuxième jour posopératoire et l'alimentation orale a été autorisée à J5 après test au bleu de méthylène. A J7 normalisation de la fonction rénale, avec une diurèse journalière de 1540 ml/jr et correction de l'ionogramme. Le patient fut sortant au huitième jour postopératoire. Il a été ré-hospitalisé en réanimation à J18 pour pneumopathie bactérienne avec syndrome de détresse respiratoire aigue nécessitant une ventilation assistée. Il est décédé à J35 des suites de la défaillance pulmonaire."
}