{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105604",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69340279&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ELIGARD 7,5 mg, poudre et solvant pour solution injectable Acétate de leuproréline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ELIGARD 7,5 mg, poudre et solvant pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ELIGARD 7,5 mg, poudre et solvant pour solution injectable ? 3. Comment utiliser ELIGARD 7,5 mg, poudre et solvant pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ELIGARD 7,5 mg, poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ELIGARD 7,5 mg, poudre et solvant pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Analogues de l’hormone entraînant la libération de gonadotrophine, code ATC : L02A E02. La substance active d’ELIGARD appartient au groupe des hormones libérant des gonadotrophines. Ces médicaments sont utilisés pour diminuer la production de certaines hormones sexuelles (testostérone). ELIGARD est utilisé chez les hommes adultes dans le traitement du cancer de la prostate hormono-dépendant métastatique et en association avec la radiothérapie dans le traitement du cancer de la prostate à haut risque hormono-dépendant non métastatique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ELIGARD 7,5 mg, poudre et solvant pour solution injectable ? N’utilisez jamais ELIGARD 7,5 mg, poudre et solvant pour solution injectable : · Si vous êtes une femme ou un enfant · Si vous êtes hypersensible (allergique) à la substance active, l’acétate de leuproréline, aux produits ayant une activité comparable à l’hormone naturelle gonadotrope, ou à un des autres composants d’ELIGARD (listés en rubrique 6). · Après l’ablation chirurgicale de vos testicules , car dans ce cas, ELIGARD n’entraîne pas de diminution supplémentaire de la testostéronémie. · Comme seul traitement si vous souffrez de symptômes relatifs à une compression médullaire ou une tumeur de la colonne vertébrale. Dans ce cas, ELIGARD ne devra être utilisé qu’en association avec d’autres médicaments du traitement du cancer de la prostate. Avertissements et précautions Adressez vous à votre médecin, votre pharmacien ou votre infirmière avant d’utiliser ELIGARD : · Si vous présentez une des situations suivantes : Problèmes cardiaques ou vasculaires, y compris des troubles de rythme du cœur (arythmie), ou si vous recevez des médicaments pour traiter ces troubles. Le risque de troubles du rythme cardiaque peut être augmenté lorsque vous prenez ELIGARD. · Si vous avez des difficultés à uriner . Vous devez être étroitement surveillé pendant les premières semaines de traitement. · Si une compression de la moelle épinière ou des difficultés urinaires apparaissent . Pour d’autres médicaments ayant le même mécanisme d’action qu’ELIGARD, il a été rapporté que des cas sévères de compression de la moelle épinière et un rétrécissement du conduit entre les reins et la vessie peuvent être responsables de symptômes tels qu’une paralysie. Si ces complications se développent, un traitement standard doit être débuté. · Si vous ressentez un mal de tête soudain, des vomissements, un état mental altéré et parfois un collapsus cardiaque, dans les deux semaines suivant la prise d’ELIGARD, alertez le médecin ou l’équipe médicale. Ce sont des cas rares nommés apoplexie pituitaire, qui ont été rapportés AVEC D’AUTRES MEDICAMENTS ayant le même mécanisme d’action qu’ELIGARD. · Si vous souffrez de diabète sucré (augmentation de la concentration sanguine de glucose). Vous devez être régulièrement suivis pendant le traitement. · Le traitement par ELIGARD peut augmenter le risque de fracture par ostéoporose (diminution de la densité osseuse). · Des cas de dépression chez des patients prenant Eligard ont été rapportés. Si vous prenez Eligard et que votre humeur change, informez-en votre médecin. · Des événements cardiovasculaires ont été rapportés chez des patients prenant des médicaments similaires à Eligard (bien que l’on ne sache pas si ces cas sont liés ou non à ces médicaments). Si vous êtes traités avec Eligard et que des signes ou des symptômes cardiovasculaires se manifestent, informez-en votre médecin. · Certains patients ont présenté des convulsions après l’administration d’ Eligard . Si vous êtes traité par Eligard et que vous présentez des convulsions, parlez-en à votre médecin. Complications lors de l’initiation du traitement Au cours de la première semaine de traitement, il apparaît généralement une brève augmentation du taux de testostérone, hormone sexuelle masculine dans le sang. Ceci peut entraîner une aggravation temporaire des symptômes liés à la maladie ainsi que la survenue de nouveaux symptômes qui n’étaient pas apparus jusque là. Parmi ceux-ci, on compte notamment des douleurs osseuses, des troubles urinaires, une compression de la moelle épinière ou l’apparition de sang dans les urines. Ces symptômes cèdent habituellement à la poursuite du traitement. Si les symptômes ne s’atténuent pas, vous devez contacter votre médecin. Si ELIGARD ne vous aide pas Certains patients souffrent de tumeurs qui ne sont pas sensibles à la baisse des taux de testostérone. Indiquez à votre médecin si vous avez l’impression que l’effet d’ELIGARD est trop faible. Enfants Sans objet. Autres médicaments et ELIGARD 7,5 mg, poudre et solvant pour solution injectable ELIGARD peut interagir avec d’autres médicaments utilisés pour traiter les troubles de rythme du cœur (par exemple quinidine, procainamide, amiodarone et sotalol) ou peut augmenter le risque de troubles du rythme du cœur lorsqu’il est pris avec d’autres médicaments (par exemple la méthadone (utilisé comme antidouleur et lors de cures de désintoxication d’une addiction aux opiacés), la moxifloxacine (un antibiotique), les antipsychotiques utilisés pour les maladies mentales graves). Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris tout autre médicament, y compris un médicament obtenu sans ordonnance. ELIGARD 7,5 mg, poudre et solvant pour solution injectable avec des aliments et boissons Sans objet. Grossesse et allaitement ELIGARD n’est pas destiné à la femme. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines La fatigue, les étourdissements, les troubles de la vue sont des effets indésirables possibles du traitement par ELIGARD ou des conséquences de la maladie sous-jacente. Si vous présentez ces effets indésirables, l’aptitude à conduire des véhicules ou à utiliser des machines peut être altérée. ELIGARD 7,5 mg, poudre et solvant pour solution injectable contient Sans objet. 3. COMMENT UTILISER ELIGARD 7,5 mg, poudre et solvant pour solution injectable ? Posologie Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Sauf indication contraire de votre médecin, ELIGARD 7,5 mg est administré une fois par mois . La solution injectée forme un dépôt de substance active, à partir duquel la substance active l’acétate de leuproréline est libérée en continu pendant une période d’un mois. Analyses complémentaires La réponse au traitement par ELIGARD doit être contrôlée par votre médecin à l’aide de données cliniques spécifiques et d’analyses sanguines d’une substance biologique appelée antigène spécifique de la prostate (PSA). Mode d’administration ELIGARD doit être uniquement administré par votre médecin ou un(e) infirmier(e) . Ce sont eux qui seront chargés de préparer le produit. Après sa préparation, ELIGARD est administré en injection sous-cutanée (injection dans le tissu situé sous la peau). Une injection intra-artérielle (dans une artère) ou intraveineuse (dans une veine) doit absolument être évitée. Comme avec les autres substances actives qui sont injectées par voie sous-cutanée, le site d’injection doit varier périodiquement. Si vous avez utilisé plus de ELIGARD 7,5 mg, poudre et solvant pour solution injectable que vous n’auriez dû : Puisque l’injection est généralement pratiquée par votre médecin ou le personnel formé à cet effet, un surdosage est peu probable. Si une plus grande quantité que prévue a tout de même été administrée, votre médecin vous surveillera de façon plus spécifique et vous administrera, en cas de besoin, un traitement complémentaire. Si vous oubliez d’utiliser ELIGARD 7,5 mg, poudre et solvant pour solution injectable : Si vous pensez que l’on a oublié de vous administrer votre injection mensuelle d’ELIGARD, signalez-le à votre médecin. Si vous arrêtez d’utiliser ELIGARD 7,5 mg, poudre et solvant pour solution injectable : En règle générale, le traitement du cancer de la prostate par ELIGARD nécessite un traitement à long terme. Le traitement ne doit donc pas être arrêté même en cas d’amélioration ou de disparition complète des symptômes. Si le traitement par ELIGARD est arrêté prématurément, une aggravation des symptômes de la maladie est possible. Vous ne devez donc pas arrêter le traitement prématurément sans en avoir préalablement discuté avec votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, votre pharmacien ou votre infirmière. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables observés pendant le traitement par ELIGARD sont principalement attribuables à l'effet spécifique de la substance active, l’acétate de leuproréline, à savoir une augmentation et une diminution de certaines hormones. Les effets indésirables les plus fréquemment décrits sont des bouffées de chaleur (environ 58 % des patients), des nausées, un malaise et une fatigue, ainsi que des irritations locales temporaires au point d'injection. Effets indésirables initiaux Pendant les premières semaines de traitement par ELIGARD, les symptômes spécifiques de la maladie peuvent empirer, parce qu’en premier lieu il y a généralement une brève augmentation dans le sang de la testostérone chez les patients de sexe masculin. Votre médecin peut donc être amené à vous administrer un anti-androgène approprié (substance qui inhibe l'effet des hormones sexuelles masculines) pendant la phase initiale du traitement afin de réduire les effets indésirables éventuels (Voir également rubrique 2 Quelles sont les informations à connaître avant d’utiliser ELIGARD, Complications lors de l’initiation du traitement ). Effets indésirables locaux Les effets indésirables locaux décrits après l'injection d'ELIGARD correspondent habituellement à ceux associés à des préparations similaires injectées par voie sous-cutanée (préparations injectées dans le tissu situé sous la peau). Une légère sensation de brûlure est très fréquente juste après l'injection. Des picotements et une douleur sont fréquents après l’injection, ainsi qu’un hématome au site d’injection. Une rougeur de la peau au site d’injection a été fréquemment rapportée. Un durcissement (induration) et une ulcération des tissus sont peu fréquents. Ces effets indésirables locaux survenant après l'injection sous-cutanée sont légers et considérés comme étant de courte durée. Ils ne réapparaissent pas dans l'intervalle entre les injections individuelles. Effets indésirables très fréquents (peut affecter plus de 1 personne sur 10) · Bouffées de chaleur. · Effusion spontanée de sang au niveau de la peau ou des muqueuses, rougeur de la peau. · Fatigue, effets indésirables liés à l’injection ( voir également les effets indésirables locaux ci-dessus ). Effets indésirables fréquents (peut affecter jusqu’à 1 personne sur 10) · Rhino-pharyngite (symptômes d’un rhume banal). · Nausées, malaise, diarrhée, inflammation de l’estomac et des intestins (gastro-entérite/colite). · Démangeaisons, sudation nocturne. · Douleurs dans les articulations. · Besoin d’uriner irrégulier (même la nuit), difficulté à commencer à uriner, douleur en urinant, diminution du débit urinaire. · Sensibilité mammaire, gonflement du sein, atrophie testiculaire, douleur testiculaire, stérilité, troubles de l’érection, diminution de la taille du pénis . · Frissons (épisodes de tremblements exagérés avec une fièvre élevée), faiblesse. · Temps de saignement prolongé, changements dans les résultats de vos analyses de sang, diminution des globules rouges / faible numération des globules rouges. Effets indésirables peu fréquents (peut affecter jusqu’à 1 personne sur 100) · Infection des voies urinaires, infection cutanée locale. · Aggravation du diabète sucré. · Cauchemars, dépression, diminution de la libido. · Vertige, céphalée, altération de la sensation cutanée, insomnie, troubles du goût, troubles de l’odorat. · Hypertension (augmentation de la pression sanguine), hypotension (diminution de la pression sanguine). · Essoufflement. · Constipation, bouche sèche, dyspepsie (digestion perturbée, avec sensation de satiété, douleur à l’estomac, renvois, nausées, vomissements, sensation de brûlures d’estomac), vomissements. · Sueur froide, hypersudation. · Douleur du dos, crampe musculaire. · Hématurie (sang dans les urines). · Spasmes de la vessie, augmentation du besoin d’uriner, incapacité à uriner. · Développement des seins chez l’homme, impuissance. · Léthargie (envie de dormir), douleur, fièvre. · Prise de poids. · Perte d'équilibre, étourdissement · Fonte musculaire / perte de tissu musculaire en cas d’utilisation prolongée Effets indésirables rares (peut affecter jusqu’à 1 personne sur 1 000) · Mouvements anormaux et involontaires. · Perte de connaissance brutale et complète et chute rapide des forces. · Flatulence, renvois. · Perte de cheveux, éruption cutanée (boutons sur la peau). · Douleur mammaire, · Ulcération au site d’injection. Effets indésirables très rares (peut affecter jusqu’à 1 personne sur 10 000) · Nécrose au site d’injection. Effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Modifications de l’ECG (allongement de l’intervalle QT). · Inflammation des poumons, maladie pulmonaire. Autres effets indésirables Les autres effets indésirables décrits dans la littérature en relation avec un traitement par leuproréline, la substance active d'ELIGARD, sont des œdèmes (accumulation de liquide dans les tissus se manifestant par un gonflement des mains et des pieds), embolie pulmonaire (aboutissant à des symptômes tels que essoufflement, difficulté à respirer et douleur thoracique), palpitations (prise de conscience de vos battements du cœur), faiblesse musculaire, frissons, éruption cutanée, troubles de la mémoire et troubles de la vision. Une majoration des signes de diminution du tissu osseux (ostéoporose) peut survenir après un traitement à long terme par ELIGARD. En raison de cette ostéoporose, le risque de fracture augmente. De rares cas de réactions allergiques graves, entraînant une difficulté à respirer ou une sensation de vertiges, ont été rapportés après l’administration de médicaments appartenant à la même classe qu ’Eligard . Des convulsions ont été rapportées après l’administration de médicaments appartenant à la même classe qu’ Eligard. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ELIGARD 7,5 mg, poudre et solvant pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2 ° C et 8 ° C). A conserver dans l’emballage extérieur d’origine, à l’abri de l’humidité. Ce produit doit être à température ambiante avant l’injection. Le sortir du réfrigérateur environ 30 minutes avant utilisation. Une fois sorti du réfrigérateur, le produit peut être conservé dans son emballage d’origine à température ambiante (ne dépassant pas 25°C) pendant 4 semaines maximum. Après première ouverture du plateau, le produit doit être préparé et utilisé immédiatement. A usage unique. Instructions relatives à la destruction des conditionnements ELIGARD inutilisés ou périmés Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ELIGARD 7,5 mg, poudre et solvant pour solution injectable · La substance active est : l’acétate de leuproréline. · Une seringue pré-remplie (seringue B) contient 7,5 mg d’acétate de leuproréline. · Les autres composants sont : le Poly (D,L - lactide co-glycolide) (50:50) et le N-méthylpyrrolidone dans la serigue pré-remplie avec la solution injectable (seringue A). Qu’est-ce que ELIGARD 7,5 mg, poudre et solvant pour solution injectable et contenu de l’emballage extérieur ELIGARD est une poudre et solvant pour solution injectable. ELIGARD 7,5 mg est disponible dans les conditionnements suivants : · Un conditionnement plateau consistant en deux plateaux thermoformés dans une boîte en carton. Un plateau contient une seringue A pré-remplie, un piston à tige longue pour la seringue B et un sachet de dessicant. L’autre plateau contient une seringue B pré-remplie, une aiguille stérile 20 gauge et un sachet de dessicant. · Une boîte grand modèle contenant 3 kits de 2 seringues pré-remplies (1 seringue A ; 1 seringue B). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ASTELLAS PHARMA 26 quai CHARLES PASQUA 92300 LEVALLOIS PERRET Exploitant de l’autorisation de mise sur le marché ASTELLAS PHARMA 26 quai CHARLES PASQUA 92300 LEVALLOIS PERRET Fabricant ASTELLAS PHARMA EUROPE B.V. SYLVIUSWEG 62 2333 BE LEIDEN PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}