{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108144",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69034542&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LETROZOLE TEVA 2,5 mg, comprimé pelliculé Létrozole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LETROZOLE TEVA 2,5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LETROZOLE TEVA 2,5 mg, comprimé pelliculé ? 3. Comment prendre LETROZOLE TEVA 2,5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LETROZOLE TEVA 2,5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LETROZOLE TEVA 2,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Qu’est-ce que LETROZOLE TEVA 2,5 mg, comprimé pelliculé et quel est son mode d’action ? LETROZOLE TEVA contient une substance active appelée létrozole. Il appartient à un groupe de médicaments dénommés inhibiteurs de l'aromatase. Il s'agit d'un traitement hormonal (ou « endocrinien ») du cancer du sein. Le développement du cancer du sein est souvent stimulé par les œstrogènes, qui sont des hormones sexuelles féminines. LETROZOLE TEVA réduit la quantité d’œstrogènes en bloquant la production d’une enzyme (l’aromatase) impliquée dans leur production. Il peut ainsi bloquer le développement du cancer du sein, qui a besoin d’œstrogènes pour évoluer. En conséquence, la multiplication de cellules tumorales ralentit ou s’arrête, et/ou les cellules tumorales ne s’étendent pas à d’autres parties du corps. Dans quel cas LETROZOLE TEVA 2,5 mg, comprimé pelliculé est-il utilisé ? LETROZOLE TEVA 2,5 mg, comprimé pelliculé est utilisé dans le traitement du cancer du sein chez les femmes ménopausées, c’est-à-dire qui n’ont plus leurs règles. Ce médicament est utilisé pour empêcher la récidive du cancer du sein. Il peut être utilisé comme traitement initial avant une chirurgie mammaire dans les cas où une intervention chirurgicale immédiate n’est pas préconisée. Il peut aussi être utilisé comme traitement initial après une chirurgie mammaire, ou dans les cinq ans suivant un traitement par tamoxifène. LETROZOLE TEVA 2,5 mg, comprimé pelliculé est aussi utilisé pour empêcher le cancer du sein de s’étendre à d’autres parties du corps chez les patientes atteintes d’un cancer du sein à un stade avancé. Si vous avez des questions sur le mode de fonctionnement de LETROZOLE TEVA 2,5 mg, comprimé pelliculé ou sur les raisons pour lesquelles il vous a été prescrit, parlez-en à votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LETROZOLE TEVA 2,5 mg, comprimé pelliculé ? Respectez strictement toutes les instructions de votre médecin. Elles peuvent être différentes des informations générales présentées dans cette notice. Ne prenez jamais LETROZOLE TEVA 2,5 mg, comprimé pelliculé : · si vous êtes allergique au létrozole ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez toujours vos règles, c'est-à-dire si vous n'êtes pas encore ménopausée ; · si vous êtes enceinte ; · si vous allaitez. Si vous êtes concernée par l'un de ces points, ne prenez pas ce médicament et parlez-en à votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LETROZOLE TEVA : · si vous présentez une maladie rénale grave ; · si vous présentez une maladie hépatique grave ; · si vous présentez des antécédents d'ostéoporose ou de fractures osseuses (voir également le paragraphe intitulé « Suivi médical pendant le traitement par LETROZOLE TEVA 2,5 mg, comprimé pelliculé » dans la rubrique 3). Si vous êtes concerné par l'un de ces points, parlez-en à votre médecin . Votre médecin en tiendra compte pendant votre traitement par LETROZOLE TEVA 2,5 mg, comprimé pelliculé. Le létrozole peut provoquer une inflammation des tendons ou des lésions tendineuses (voir rubrique 4). Au premier signe de douleur ou de gonflement d'un tendon, mettez au repos la zone douloureuse et contactez votre médecin. Enfants et adolescents (moins de 18 ans) Ce médicament ne doit pas être utilisé chez l'enfant et l'adolescente. Personnes âgées (65 ans et plus) Ce médicament peut être utilisé chez les patientes âgées de 65 ans et plus à la même dose que pour les autres adultes. Autres médicaments et LETROZOLE TEVA 2,5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments sans ordonnance. Grossesse, allaitement et fertilité Vous ne devez prendre LETROZOLE TEVA 2,5 mg, comprimé pelliculé que si vous êtes ménopausée. Cependant, votre médecin pourra discuter avec vous de la nécessité d’utiliser une contraception efficace, si vous êtes susceptible de tomber enceinte pendant le traitement par LETROZOLE TEVA 2,5 mg, comprimé pelliculé. Vous ne devez pas prendre LETROZOLE TEVA si vous êtes enceinte ou si vous allaitez, cela peut être nocif pour votre enfant. Conduite de véhicules et utilisation de machines Si vous ressentez des vertiges, une fatigue, une somnolence ou une sensation générale de malaise, vous ne devez ni conduire, ni utiliser de machine jusqu'à ce que vous vous sentiez de nouveau bien. LETROZOLE TEVA 2,5 mg, comprimé pelliculé contient du lactose Ce médicament contient du lactose (sucre du lait). Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament.. LETROZOLE TEVA 2,5 mg, comprimé pelliculé contient de la tartrazine Ce médicament contient de la tartrazine (E102) et peut provoquer des réactions allergiques. LETROZOLE TEVA 2,5 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE LETROZOLE TEVA 2,5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est un comprimé de LETROZOLE TEVA une fois par jour. Il est conseillé de prendre LETROZOLE TEVA à la même heure chaque jour, cela vous aidera à ne pas oublier de prendre votre comprimé. Le comprimé peut être pris avec ou sans nourriture et doit être avalé entier avec un verre d'eau ou une autre boisson. Pendant combien de temps prendre LETROZOLE TEVA 2,5 mg, comprimé pelliculé ? Continuez à prendre LETROZOLE TEVA chaque jour aussi longtemps que votre médecin vous l'a prescrit. Il est possible que votre traitement dure plusieurs mois, voire plusieurs années. Si vous avez des questions sur la durée du traitement par LETROZOLE TEVA, adressez-vous à votre médecin. Suivi médical pendant le traitement par LETROZOLE TEVA 2,5 mg, comprimé pelliculé Ce médicament ne doit être administré que sous surveillance médicale rigoureuse. Votre médecin surveillera régulièrement votre état de santé pour s’assurer que le traitement produit l’effet attendu. Dû à la diminution des œstrogènes dans l’organisme, LETROZOLE TEVA 2,5 mg, comprimé pelliculé peut être responsable d’un amincissement des os ou d’une fragilité osseuse (ostéoporose). Par conséquent, votre médecin peut décider de mesurer votre densité osseuse (examen permettant de vérifier que vous n’avez pas d’ostéoporose) avant, pendant et après le traitement. Si vous avez pris plus de LETROZOLE TEVA 2,5 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris trop de LETROZOLE TEVA, ou si quelqu'un d'autre a pris vos comprimés par inadvertance, demandez immédiatement conseil à votre médecin ou à l'hôpital. Montrez la boîte de comprimés au personnel médical. Un traitement médical peut être nécessaire. Si vous oubliez de prendre LETROZOLE TEVA 2,5 mg, comprimé pelliculé · S'il est presque le moment de prendre la dose suivante (par exemple dans 2 ou 3 heures), sautez la dose que vous avez oubliée et prenez la dose suivante à l'heure prévue. · Sinon, prenez la dose manquante dès que vous vous apercevez de votre oubli, puis prenez ensuite le comprimé suivant comme prévu. · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LETROZOLE TEVA 2,5 mg, comprimé pelliculé N'interrompez pas votre traitement par LETROZOLE TEVA sauf si votre médecin vous le demande. Reportez-vous à la section ci-dessus « Pendant combien de temps prendre LETROZOLE TEVA 2,5 mg, comprimé pelliculé ? ». Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La plupart des effets indésirables sont d'intensité légère à modérée et disparaissent généralement après quelques jours à quelques semaines de traitement. Certains d'entre eux, tels que les bouffées de chaleur, la perte de cheveux ou les saignements vaginaux, peuvent être dus au manque d'œstrogènes dans l'organisme. Ne soyez pas alarmée par cette liste d'effets indésirables éventuels. Il est possible que vous n'en présentiez aucun. Certains effets indésirables peuvent être graves : Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · Faiblesse, paralysie ou perte de sensibilité dans toute partie du corps (plus particulièrement les bras ou les jambes), perte de coordination, nausées ou difficultés d'élocution ou de respiration (signes de troubles cérébraux, par exemple d'accident vasculaire cérébral). · Douleur thoracique oppressante soudaine (signe de troubles cardiaques). · Gonflement et rougeur le long d'une veine qui est très sensible et éventuellement douloureuse au toucher. · Forte fièvre, frissons ou aphtes buccaux dus à des infections (manque de globules blancs). · Troubles de vision sévères persistants. Rares (pouvant affecter jusqu’à 1 personne sur 1 000) · Difficultés à respirer, douleur thoracique, évanouissements, accélération du rythme cardiaque, coloration bleuâtre de la peau ou douleur soudaine dans un bras, une jambe ou un pied (signes d’une possible formation d'un caillot sanguin). Si vous présentez un des effets ci-dessus, parlez-en immédiatement à votre médecin. Vous devez aussi prévenir immédiatement votre médecin si vous présentez un des symptômes suivants pendant le traitement par LETROZOLE TEVA : · Gonflement, principalement du visage et du cou (signes d'une réaction allergique). · Ictère de la peau et des yeux, nausées, perte d'appétit, urines noires (signes d'hépatite). · Eruption, rougeurs cutanées, cloques au niveau des lèvres, des yeux ou de la bouche, peau qui pèle, fièvre (signes de troubles cutanés). Autres effets indésirables : Très fréquents (pouvant affecter plus d’1 personne sur 10). · Bouffées de chaleur. · Taux de cholestérol accru (hypercholestérolémie). · Fatigue. · Transpiration excessive. · Douleurs osseuses et articulaires (arthralgies). Si vous ressentez fortement un de ces effets mentionnés, veuillez-en informer votre médecin. Fréquents (pouvant affecter jusqu’à 1 personne sur 10). · Eruption cutanée. · Maux de tête. · Vertiges. · Malaise (sensation de mal-être général). · Troubles gastro-intestinaux tels que nausées, vomissements, indigestion, constipation, diarrhée. · Augmentation ou perte de l'appétit. · Douleurs musculaires. · Amincissement ou fragilisation des os (ostéoporose) pouvant entraîner dans certains cas des fractures osseuses (voir également le paragraphe intitulé « Suivi médical pendant le traitement par LETROZOLE TEVA 2,5 mg, comprimé pelliculé » dans la rubrique 3). · Gonflement des bras, des mains, des pieds ou des chevilles (œdème). · Dépression · Prise de poids. · Perte de cheveux. · Pression artérielle accrue (hypertension). · Douleurs abdominales. · Sécheresse cutanée. · Saignements vaginaux. · Palpitations, accélération du rythme cardiaque. · Raideurs articulaires (arthrite). · Douleur thoracique. Si vous ressentez fortement un de ces effets mentionnés, veuillez-en informer votre médecin. Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100). · Troubles nerveux, tels qu'anxiété, nervosité, irritabilité, assoupissement, troubles de la mémoire, somnolence, insomnie. · Douleur ou sensation de brûlure au niveau de la main ou du poignet (syndrome du canal carpien). · Altération des sens, notamment du toucher. · Troubles oculaires, tels que vision floue, irritation oculaire. · Troubles cutanés tels que démangeaison (urticaire), · Pertes vaginales ou sécheresse vaginale. · Douleur dans le sein. · Fièvre. · Soif, altération du goût, sécheresse buccale. · Sécheresse des muqueuses. · Perte de poids. · Infection urinaire, augmentation de la fréquence des mictions. · Toux. · Taux d’enzymes accru. · Jaunissement de la peau et des yeux. · Taux élevés de bilirubine dans le sang (un produit de dégradation des globules rouges). · Inflammation d'un tendon ou tendinite (tissus conjonctifs qui relient les muscles aux os). Rare (pouvant affecter jusqu’à 1 personne sur 1000). · Rupture d'un tendon (tissus conjonctifs qui relient les muscles aux os). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Doigt à ressaut, une pathologie qui se manifeste par un blocage de votre doigt ou de votre pouce en position fléchie. Si vous ressentez fortement un de ces effets mentionnés, veuillez-en informer votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LETROZOLE TEVA 2,5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette thermoformée après la mention EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LETROZOLE TEVA 2,5 mg, comprimé pelliculé · La substance active est : Létrozole......................................................................................................................... 2,5 mg Pour un comprimé pelliculé. · Les autres composants sont : Cellulose microcristalline, amidon (de maïs), stéarate de magnésium, lactose monohydraté, silice colloïdale anhydre, carboxyméthylamidon sodique (type A) et Opadry jaune II 85F32723 constitué par de l'oxyde de fer jaune (E172), du macrogol 3350, du dioxyde de titane (E171), du talc, de l'indigotine (E132), de l’alcool polyvinylique et de la tartrazine (E102). Qu’est-ce que LETROZOLE TEVA 2,5 mg, comprimé pelliculé et contenu de l’emballage extérieur LETROZOLE TEVA 2,5 mg, comprimé pelliculé se présente sous la forme de comprimés pelliculés convexes ronds standard, de couleur jaune foncé, portant « 93 » gravé sur une face et « B1 » sur l'autre face. LETROZOLE TEVA 2,5 mg comprimé pelliculé est conditionné sous plaquettes thermoformées de 1, 10, 14, 15, 20, 28, 30, 60, 90, 98 et 100 comprimés pelliculés ; des présentations pour l'hôpital de 50 comprimés pelliculés sont également disponibles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA UK LTD BRAMPTON ROAD, HAMPDEN PARK EASTBOURNE EAST SUSSEX BN22 9 AG ROYAUME-UNI ou PHARMACHEMIE B.V. SWENSWEG 5 2031 GA HAARLEM PAYS-BAS ou TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY PALLAGI UT 13 4042 DEBRECEN HONGRIE ou TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY TANCSICS MIHALY UT 82 2100 GODOLLO HONGRIE ou TEVA CZECH INDUSTRIE SRO OSTRAVASKA 29 CP 305 747 70 OPAVA - KOMAROVA REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}