{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104307",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66044086&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CINACALCET ARROW 30 mg, comprimé pelliculé Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CINACALCET ARROW 30 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CINACALCET ARROW 30 mg, comprimé pelliculé ? 3. Comment prendre CINACALCET ARROW 30 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CINACALCET ARROW 30 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CINACALCET ARROW 30 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Médicaments de l’équilibre calcique, agents anti-parathyroïdiens, Code ATC : H05BX01. CINACALCET ARROW contient du cinacalcet, une substance active qui agit en contrôlant les taux d’hormone parathyroïdienne (PTH), de calcium et de phosphore dans votre organisme. Il est destiné à traiter les problèmes touchant des organes appelés glandes parathyroïdes. Les glandes parathyroïdes sont au nombre de quatre, situées dans le cou à proximité de la glande thyroïde et produisent une hormone appelée parathormone (PTH). CINACALCET ARROW est utilisé chez l’adulte : · pour traiter l’hyperparathyroïdie secondaire chez les adultes insuffisants rénaux sévères qui ont besoin d’une dialyse afin de filtrer le sang de certaines impuretés. · pour diminuer les taux élevés de calcium dans le sang (hypercalcémie) chez les adultes ayant un cancer de la parathyroïde. · pour diminuer les taux élevés de calcium dans le sang (hypercalcémie) chez les adultes présentant une hyperparathyroïdie primaire lorsque l’ablation de ces glandes est impossible. CINACALCET ARROW est utilisé chez les enfants âgés de 3 ans à moins de 18 ans : · pour traiter l’hyperparathyroïdie secondaire chez les patients insuffisants rénaux sévères qui ont besoin d’une dialyse afin de filtrer le sang de certaines impuretés, dont la maladie n’est pas contrôlée par d’autres traitements. Dans l’hyperparathyroïdie primaire et secondaire, la PTH est produite en excès par les glandes parathyroïdes. « Primaire » signifie que l’hyperparathyroïdie n’est pas causée par une autre maladie et « secondaire » signifie que l’hyperparathyroïdie est causée par une autre maladie (ex : insuffisance rénale). L’hyperparathyroïdie primaire ou secondaire peut entraîner une perte du calcium osseux, pouvant conduire à des douleurs osseuses et des fractures, des troubles cardiovasculaires, des calculs rénaux, des troubles mentaux et un coma. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CINACALCET ARROW 30 mg, comprimé pelliculé ? Ne prenez jamais CINACALCET ARROW 30 mg, comprimé pelliculé: · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si v ous a v ez un t aux f a i b l e de c a l c i um s a n g u in . V o t r e m édec i n su r v e i l l e r a v o t r e t aux d e c a l c i um s a n g u i n. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant de prendre CINACALCET ARROW. Avant de prendre CINACALCET ARROW, prévenez votre médecin si vous présentez ou avez présenté : · des épisodes convulsifs (spasmes ou convulsions). Le risque d’en présenter est accru si vous avez des antécédents d’épisodes convulsifs ; · des troubles hépatiques ; · une insuffisance cardiaque. CINACALCET ARROW diminue le taux de calcium. Des évènements engageant le pronostic vital et des décès associés à des taux faibles de calcium (hypocalcémie) ont été signalés chez des patients traités par du cinacalcet. Informez votre médecin si vous ressentez l’un des symptômes suivants qui peuvent être le signe d’un faible taux de calcium : spasmes, soubresauts, ou crampes dans les muscles, ou engourdissement ou picotements dans les doigts, les orteils ou autour de la bouche ou des convulsions, une confusion ou une perte de conscience pendant le traitement par CINACALCET ARROW. Un faible taux de calcium peut avoir un effet sur votre rythme cardiaque. Informez votre médecin si vous ressentez que votre rythme cardiaque est anormalement rapide ou fort, si vous avez des problèmes de rythme cardiaque, ou si vous prenez des médicaments connus pour entraîner des problèmes de rythme cardiaque pendant votre traitement par CINACALCET ARROW. Pour des informations supplémentaires voir rubrique 4. Au cours du traitement par CINACALCET ARROW, prévenez votre médecin : · si vous commencez ou arrêtez de fumer car ceci peut modifier l’action de CINACALCET ARROW. Enfants et adolescents CINACALCET ARROW ne doit pas être utilisé chez les enfants de moins de 18 ans atteints de cancer de la parathyroïde ou d’hyperparathyroïdie primaire. Si vous êtes traités pour une hyperparathyroïdie secondaire, votre médecin devra surveiller votre taux de calcium avant de débuter un traitement par CINACALCET ARROW et pendant le traitement par CINACALCET ARROW. Vous devez informer votre médecin si vous ressentez l’un des symptômes décrit ci-dessus qui peut être le signe d’un faible taux de calcium. Il est important que vous preniez votre dose de CINACALCET ARROW comme recommandé par votre médecin. Pour les enfants nécessitant des doses inférieures à 30 mg ou qui sont dans l’incapacité d’avaler des comprimés, il existe d’autres dosages et formes pharmaceutiques à base de cinacalcet. Autres médicaments et CINACALCET ARROW 30 mg, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament notamment de l’ételcalcétide ou tout autre médicament qui abaisse le taux de calcium sanguin. Vous ne devez pas prendre CINACALCET ARROW en même temps que l’ételcalcétide. Veuillez indiquer à votre médecin si vous prenez les médicaments suivants : Médicament pouvant modifier l’action de CINACALCET ARROW : · médicaments utilisés pour traiter les infections de la peau et les mycoses (kétoconazole, itraconazole et voriconazole) ; · médicaments utilisés pour traiter les infections bactériennes (télithromycine, rifampicine et ciprofloxacine) ; · un médicament utilisé pour traiter l’infection à VIH et le SIDA (ritonavir) ; · un médicament utilisé pour traiter la dépression (fluvoxamine). CINACALCET ARROW peut modifier l’action des médicaments suivants : · médicaments utilisés pour traiter la dépression (amitriptyline, désipramine, nortriptyline et clomipramine) ; · un médicament utilisé pour soulager la toux (dextrométhorphane) ; · médicaments utilisés pour traiter les troubles du rythme cardiaque (flécaïnide et propafénone) ; · un médicament utilisé pour traiter l’hypertension artérielle (métoprolol). CINACALCET ARROW 30 mg, comprimé pelliculé avec des aliments et des boissons CINACALCET ARROW doit être pris avec de la nourriture ou peu de temps après. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Le cinacalcet n’a pas été étudié chez la femme enceinte. En cas de grossesse, votre médecin peut décider de modifier votre traitement, le cinacalcet pouvant nuire au bébé à naître. En l’absence de données concernant le passage dans le lait maternel, votre médecin décidera avec vous si vous devez arrêter l’allaitement ou le traitement par CINACALCET ARROW. Conduite de véhicules et utilisation de machines Des vertiges et des convulsions ont été signalés par les patients prenant du cinacalcet. Si vous présentez ces symptômes, ne pas conduire ou utiliser des machines. CINACALCET ARROW 30 mg, comprimé pelliculé contient du lactose. Si vous êtes intolérant à certains sucres, veuillez avertir votre médecin avant de prendre CINACALCET ARROW. CINACALCET ARROW 30 mg, comprimé pelliculé contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par unité de volume, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE CINACALCET ARROW 30 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin vous dira la quantité de CINACALCET ARROW que vous devez prendre. CINACALCET ARROW doit être pris par voie orale, avec de la nourriture ou peu de temps après. Les comprimés ne doivent pas être mâchés ou écrasé. Votre médecin vous fera faire des prises de sang régulières pendant votre traitement pour suivre votre réponse au traitement et ajuster la posologie si nécessaire. Si vous êtes traité pour une hyperparathyroïdie secondaire La dose initiale habituelle de CINACALCET ARROW chez les adultes est de 30 mg (un comprimé) une fois par jour. La dose initiale habituelle de CINACALCET ARROW chez les enfants âgés de 3 ans à moins de 18 ans ne doit pas être supérieure à 0,20 mg/kg de poids corporel par jour. Si vous êtes traité pour un cancer de la parathyroïde ou pour une hyperparathyroïdie primaire La dose initiale habituelle de CINACALCET ARROW chez les adultes est de 30 mg (un comprimé) deux fois par jour. Si vous avez pris plus de CINACALCET ARROW 30 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris plus de CINACALCET ARROW que vous n’auriez dû, vous devez consulter immédiatement votre médecin. Les signes possibles de surdosage comprennent des engourdissements ou des picotements autour de la bouche, des douleurs musculaires ou des crampes et des convulsions. Si vous oubliez de prendre CINACALCET ARROW 30 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez oublié de prendre une dose de CINACALCET ARROW, prenez normalement la dose suivante. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Prévenez immédiatement votre médecin : · Si vous commencez à ressentir des engourdissements et des picotements autour de la bouche, des douleurs musculaires ou des crampes et des convulsions. Cela peut signifier que votre taux de calcium est trop bas (hypocalcémie). · Si vous ressentez un gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge, ce qui peut causer de la difficulté à avaler ou à respirer (angio-œdème). Très fréquents : peut concerner plus de 1 patient sur 10 · nausées et vomissements ; ces effets sont normalement légers et transitoires. Fréquents : peut concerner jusqu’à 1 patient sur 10 · sensations de vertige ; · engourdissement ou sensation de picotements (paresthésie) ; · perte (anorexie) ou diminution d’appétit ; · douleurs musculaires (myalgies) ; · fatigue (asthénie) ; · rashs cutanés ; · diminution du taux de testostérone ; · taux sanguins de potassium élevés (hyperkaliémie) ; · réactions allergiques (hypersensibilité) ; · maux de tête ; · épisodes convulsifs (convulsions ou spasmes) ; · pression artérielle basse (hypotension) ; · infection respiratoire haute ; · difficultés respiratoires (dyspnée) ; · toux ; · indigestion (dyspepsie) ; · diarrhée ; · douleurs abdominales, douleurs épigastriques ; · constipation ; · spasmes musculaires ; · douleurs dorsales ; · taux de calcium sanguin faible (hypocalcémie). Non connue : la fréquence ne peut être estimée à partir des données disponibles · urticaire ; · gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge pouvant entrainer des difficultés à avaler ou à respirer (angio-œdème) ; · rythme cardiaque anormalement rapide ou fort pouvant être associé à un faible taux de calcium sanguin (allongement de l’intervalle QT et arythmie ventriculaire causés par une hypocalcémie). Après avoir pris du cinacalcet, un très petit nombre de patients ayant une insuffisance cardiaque a présenté une aggravation de la maladie et/ou une pression artérielle basse (hypotension). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CINACALCET ARROW 30 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {EXP}. La date de péremption fait référence au dernier jour de ce moi s. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CINACALCET ARROW 30 mg, comprimé pelliculé · La substance active est : Ci n a ca l c e t........................................................................................................................ 30 mg Sous forme de c h l o r h y d r a t e Pour un comprimé pelliculé. · Les a u t r es co m pos a n t s sont : Noyau du comprimé : amidon de maïs prégélatinisé, crospovidone (type A), cellulose microcristalline, silice colloïdale anhydre, stéarylfumarate de sodium Enrobage du comprimé : lactose monohydraté, hypromellose (E464), dioxyde de titane (E171), triacétine, oxyde de fer jaune (E172), laque aluminique d’indigotine (E132), macrogol 6000 (E1521), macrogol 400 (E1521). Qu’est-ce que CINACALCET ARROW 30 mg, comprimé pelliculé et contenu de l’emballage extérieur Comprimé pelliculé ovale, biconvexe de couleur vert clair gravé « CN » sur une face et « 30 » sur l’autre face. Boîtes de 14, 28, 30, 50, 84 et 90 comprimés pelliculés. T ou t es l es p r é s en t a t i ons peuvent ne pas ê tr e co m m e r c i a l i s é es. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL SWIFT SERVICES (MALTA) LTD. HF26, HAL FAR INDUSTRIAL ESTATE HAL FAR, BIRZEBBUGIA, BBG 3000 MALTE OU GENERIS FARMACEUTICA, S.A. RUA JOAO DE DEUS, 19, VENDA NOVA 2700-487 AMADORA PORTUGAL OU ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}