{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107437",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69133241&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion Iloprost Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce qu’ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion ? 3. Comment utiliser ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique antiagrégant plaquettaire - code ATC : B01AC11. Ce médicament est utilisé dans les situations suivantes : · traitement de l'ischémie ( diminution de l'apport de sang ) chronique sévère des membres inférieurs chez les patients ayant un risque d'amputation et chez lesquels la revascularisation par chirurgie ou angioplastie ( réparation d'un vaisseau ) a échoué ou n'est pas indiquée ; · traitement des phénomènes de Raynaud ( troubles de la circulation des doigts ) sévères avec troubles trophiques en évolution. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion ? N’utilisez jamais ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion : · si vous êtes allergique à l'iloprost ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · en cas d'affections où le risque hémorragique peut être accru à cause des effets de l'iloprost sur les plaquettes (par exemple ulcère gastrique ou duodénal en évolution, traumatisme, hémorragie intracrânienne), · en cas de troubles cardiaques sévères ou angor instable (affection cardiaque grave souvent caractérisée par des douleurs prolongées dans la poitrine), infarctus du myocarde dans les six mois précédents, insuffisance cardiaque, troubles du rythme sévères, œdème pulmonaire, · en cas de grossesse ou d'allaitement. Avertissements et précautions Faites attention avec ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion : Mises en garde Ce médicament ne doit généralement pas être utilisé, sauf avis contraire de votre médecin, pendant la grossesse et au cours de l'allaitement (voir ci-après). Un traitement par Ilomedine ne doit pas retarder le recours à la chirurgie chez les patients nécessitant une amputation urgente (par exemple en cas de gangrène infectée). L'arrêt du tabac reste une mesure indispensable. Si vous avez une maladie grave du rein ou du foie (insuffisance rénale, et/ou dialyse, et/ou insuffisance hépatique), parlez-en à votre médecin. Celui-ci pourra vous donner des doses inférieures d 'ilomedine. Si vous avez des antécédents d'accident vasculaire cérébral en particulier au cours des 3 derniers mois, prévenez votre médecin qui pourra décider si l'administration de cette spécialité se justifie. En cas de pression artérielle basse, Ilomedine doit être utilisée avec précaution en surveillant la pression artérielle afin d'éviter une majoration de l'hypotension et éventuellement avec un électrocardiogramme, si votre médecin le juge nécessaire. Pensez à la possibilité d'une hypotension en vous mettant debout à la fin de la perfusion (hypotension orthostatique). Ceci peut vous provoquer des vertiges jusqu'à ce que votre tension se normalise à nouveau. Levez-vous doucement du lit. Vous aiderez votre organisme à s'habituer au changement de position et de pression artérielle. Précautions d'emploi ILOMEDINE ne doit être utilisé que dilué. Pour éviter toute possibilité d'incompatibilité, aucun autre produit ne doit être ajouté dans la perfusion préparée pour l'injection. La perfusion paraveineuse (pas complètement dans une veine) d' ilomedine non dilué peut entraîner des modifications locales au point d'injection. L'ingestion et le contact avec les muqueuses doivent être évités. Si Ilomedine entre en contact avec la peau ou les muqueuses, elle peut induire un érythème indolore (rougeur de la peau) mais prolongé. Toute précaution en vue d'éviter un contact de cette spécialité avec la peau doit être prise. Dans l'éventualité d'un tel contact, laver abondamment et immédiatement avec de l'eau et du soluté physiologique. Adressez-vous à votre médecin ou pharmacien avant d’utiliser ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion. Autres médicaments et ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion Ilomedine peut interagir avec différents autres médicaments, en augmentant par exemple l'effet hypotenseur (de baisse de la pression artérielle) de certains médicaments hypotenseurs comme par exemple les bêta-bloquants, antagonistes calciques, inhibiteurs de l'enzyme de conversion, les autres anti-hypertenseurs et les vasodilatateurs. Si une hypotension survenait en cours de perfusion, la mesure correctrice à prendre serait de diminuer la vitesse de perfusion ou d'arrêter la perfusion ou le traitement associé. Ilomedine inhibe l'agrégation plaquettaire ; l'association de plusieurs antiagrégants plaquettaires majore le risque de saignement, de même que leur association avec d'autres médicaments comme par exemple les anticoagulants oraux et les molécules dérivées de l'héparine et les thrombolytiques. En cas d'association de l' Ilomedine avec ce type de médicament, une surveillance étroite est nécessaire. Si une hémorragie survenait, il faudrait interrompre la perfusion d' Ilomedine . Informez votre médecin ou pharmacien, si vous prenez, avez pris récemment, ou pourriez utiliser tout autre médicament. ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement Ilomedine ne doit pas être administré chez la femme enceinte ou qui allaite. Les femmes en mesure de procréer doivent avoir recours à un moyen de contraception efficace pendant le traitement. Comme il n'existe pas de donnée sur le passage de l'iloprost dans le lait maternel humain, l'administration de l'iloprost chez la femme qui allaite doit être exclue. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion contient de l’alcool et du sodium Ce médicament contient de petites quantités d’alcool, inférieures à 100 mg par dose. Ce médicament contient moins d’1 mmol de sodium (23mg) par 1 mL, c’est à dire essentiellement “sans sodium”. 3. COMMENT UTILISER ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion ? ILOMEDINE doit être utilisé en milieu hospitalier dans un service disposant du personnel et de l’équipement permettant une surveillance étroite au cours du traitement. Posologie COMMENT ILOMEDINE EST PREPARE POUR L'ADMINISTRATION : Ilomedine est une solution en ampoule de verre. Le contenu de l'ampoule est prélevé et dilué avec du soluté physiologique (0,9%) ou une solution glucosée (5%). La solution à perfuser doit être préparée quotidiennement pour maintenir la stérilité. Il faut assurer un mélange homogène par agitation. Ilomedine ne doit être utilisé qu'après dilution. COMMENT EST ADMINISTRE ILOMEDINE : Ilomedine est administré après dilution en perfusion I.V. La durée d'une perfusion est de 6 heures. Le contrôle de votre pression artérielle et de votre fréquence cardiaque sera réalisé avant la mise en route de la perfusion, et à chaque palier d'augmentation de dose. DOSE ADMINISTREE : Pendant les deux à trois premiers jours de traitement, on recherche la dose maximum bien tolérée. Durant la phase de recherche de dose, on commence la perfusion à une dose de 0,5 ng/kg/min pendant 30 minutes. Ensuite, on augmente la dose toutes les 30 minutes, par paliers de 0,5 ng/kg/min jusqu'à un maximum de 2,0 ng/kg/min. Le débit de perfusion doit être calculé d'après le poids du patient de façon à obtenir une valeur comprise entre 0,5 et 2,0 ng/kg/min (voir les tableaux ci-dessous pour savoir comment procéder avec une pompe automatique ou une seringue automatique). Si des effets indésirables tels que céphalées, nausées, baisse de la pression artérielle surviennent, prévenez votre médecin immédiatement. Il faut réduire le débit de perfusion jusqu'à trouver la dose maximale bien tolérée. Si les effets indésirables sont sévères, interrompre la perfusion. Pendant la fin de la période de traitement, le produit sera injecté à la dose maximale tolérée de ces 2 à 3 premiers jours. Votre médecin décidera du mode d'administration d' Ilomedine : pompe automatique ou seringue automatique. Si Ilomedine est administré via une pompe à perfusion, il sera dilué jusqu'à obtenir une concentration de 0,2 microgrammes par millilitre. Si la seringue automatique est choisie, la concentration à obtenir après dilution sera de 2 microgrammes par millilitre. Les paragraphes suivants donnent plus de détails pour l'administration d' Ilomedine avec une pompe ou une seringue automatique. Débits de perfusion [ml/h] à utiliser pour les différentes doses avec une pompe automatique En général, la solution pour perfusion prête à l'emploi est administrée par intraveineuse à l'aide d'une pompe automatique. Dans ce cas, diluer le contenu d'une ampoule de 0,5 ml dans 250 ml de soluté physiologique ou de soluté de glucose à 5 % pour obtenir une concentration de 0,2 µg d'iloprost par ml. Dans le cas d'une concentration d' Ilomedine de 0,2 µg/ml, nécessaire quand on utilise une pompe à perfusion, le débit de perfusion nécessaire doit être défini selon le mode opératoire décrit plus haut de façon à aboutir à une dose comprise entre 0,5 et 2,0 ng/kg/min. Le tableau ci-dessous peut être utilisé pour calculer le débit de perfusion correspondant au poids du patient et à la dose à administrer. Il convient de choisir la valeur intermédiaire correspondant exactement au poids du patient, puis de régler le débit de perfusion sur la dose cible ainsi identifiée, en ng/kg/min. Poids [kg] Dose [ng/kg/min] 0,5 1,0 1,5 2,0 Débit de perfusion [ml/h] ‑ pompe automatique 40 6,0 12 18,0 24 50 7,5 15 22,5 30 60 9,0 18 27,0 36 70 10,5 21 31,5 42 80 12,0 24 36,0 48 90 13,5 27 40,5 54 100 15,0 30 45,0 60 110 16,5 33 49,5 66 Débits de perfusion [ml/h] à utiliser pour les différentes doses avec une seringue automatique Il est également possible d'utiliser une seringue automatique. Dans ce cas, diluer le contenu d'une ampoule de 0,5 ml dans 25 ml de soluté physiologique ou de soluté de glucose à 5% pour obtenir une concentration de 2 µg d'iloprost par ml. Dans le cas d'une concentration d' Ilomedine de 2 µg/ml, nécessaire quand on utilise une seringue automatique, le débit de perfusion nécessaire doit être défini selon le mode opératoire décrit plus haut de façon à aboutir à une dose comprise entre 0,5 et 2,0 ng/kg/min. Le tableau ci-dessous peut être utilisé pour calculer le débit de perfusion correspondant au poids du patient et à la dose à administrer. Il convient de choisir la valeur intermédiaire correspondant exactement au poids du patient, puis de régler le débit de perfusion sur la dose cible ainsi identifiée, en ng/kg/min. Poids [kg] Dose [ng/kg/min] 0,5 1,0 1,5 2,0 Débit de perfusion [ml/h] ‑ seringue automatique 40 0,60 1,2 1,80 2,4 50 0,75 1,5 2,25 3,0 60 0,90 1,8 2,70 3,6 70 1,05 2,1 3,15 4,2 80 1,20 2,4 3,60 4,8 90 1,35 2,7 4,05 5,4 100 1,50 3,0 4,50 6,0 110 1,65 3,3 4,95 6,6 En cas d'insuffisance rénale nécessitant une dialyse ou d'insuffisance hépatique sévère, l'élimination de l'iloprost est réduite et une titration initiale prudente avec une réduction de dose et une surveillance clinique étroite sont nécessaires. Informez votre médecin si vous souffrez de problèmes hépatiques ou rénaux. Mode et voie d’administration Ilomedine est administré en perfusion I.V après dilution. Il est recommandé d’utiliser une seringue ou une pompe automatique, la voie d’administration étant périphérique ou centrale. La solution à perfuser doit être préparée quotidiennement pour maintenir la stérilité. Fréquence et moment auquel le médicament doit être administré Ischémie chronique sévère des membres inférieurs : la durée de la perfusion sera de 6 heures par jour pendant 4 semaines en général. Phénomènes de Raynaud sévères : la durée de la perfusion sera de 6 heures par jour pendant 5 jours. Durée du traitement Ischémie chronique sévère des membres inférieurs : la durée du traitement est de quatre semaines en général. Elle peut être moindre en cas d'efficacité précoce. L'efficacité et la tolérance d'ILOMEDINE n'ont pas été étudiées pour des durées de traitement supérieures à quatre semaines ou en cas de cures répétées dans cette indication. Phénomènes de Raynaud sévères : La durée de la perfusion sera de 6 heures par jour pendant 5 jours consécutifs, en utilisant la dose maximale tolérée déterminée pendant les premiers jours de traitement. La répétition des cures devra se faire de préférence à intervalles de 6 à 12 semaines (et jamais inférieurs à 4 semaines). La perfusion en continu pendant plusieurs jours n'est pas conseillée. Si vous avez l’impression que l’effet d’ILOMEDINE est trop fort ou trop faible, informez votre médecin ou votre pharmacien. Si vous avez pris plus de ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion que vous n'auriez dû : Une baisse de pression sanguine (réaction hypotensive) peut apparaître avec pâleur soudaine, accès de transpiration, ainsi que des maux de tête, une rougeur du visage, des douleurs abdominales, des nausées, des vomissements et une diarrhée. Une augmentation de la pression sanguine, une diminution ou une augmentation du rythme cardiaque et des douleurs des membres ou du dos sont aussi possibles. Il n'y a pas d'antidote spécifique pour Ilomedine . Traitement en cas de surdosage : interruption de la perfusion, mesures symptomatiques. Si vous oubliez de prendre ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion : Sans objet. Si vous arrêtez de prendre ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion : Votre médecin s'assurera que les mesures prises à la suite de votre mise sous traitement soient arrêtées (ex : diminution de posologie d'autres médicaments). 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus sévères, ayant pu engager le pronostic vital voir fatals chez les patients recevant de l’iloprost, sont : · une réduction de la circulation sanguine au niveau du cerveau (accident vasculaire cérébral), · une crise cardiaque (infarctus du myocarde), · une difficulté pour respirer ou des douleurs dans la poitrine au moment de l’inspiration provoquée par un caillot sanguin dans le poumon (embolie pulmonaire), · un mauvais fonctionnement du cœur (insuffisance cardiaque), · des convulsions, · une pression artérielle anormalement basse (hypotension), · une accélération des battements du cœur (tachycardie), · de l’asthme, · une pression ou une douleur dans la poitrine provoquée par un apport insuffisant de sang au niveau du cœur (angine de poitrine), · des difficultés à respirer (dyspnée), · des difficultés à respirer ou une toux avec crachats de sang provoquée par l’accumulation de liquide dans les poumons (œdème pulmonaire). Un autre groupe d’effets indésirables correspond à des réactions locales à l’endroit où vous avez reçu ce médicament telles que : rougeur et douleur ou une dilatation des vaisseaux au niveau de la peau pouvant entraîner la survenue de rougeurs de la peau au-dessus de la veine perfusée (érythème strié). Liste des effets indésirables en fonction de leur fréquence de survenue : Effets indésirables survenant très fréquemment (chez plus de 1 personne traitée sur 10) : · des maux de tête, des rougeurs du visage, des nausées et des vomissements. Ces effets surviennent surtout en début de traitement, pendant la période d’ajustement de la dose et disparaissent habituellement très vite une fois la dose réduite. Effets indésirables survenant fréquemment (chez 1 à 10 personnes traitées sur 100) : · une perte d’appétit, une indifférence (apathie), un état de confusion, une sensation de vertige, des vertiges (étourdissements), une sensation de fourmillements ou de picotements (paresthésies), une sensation de battements suivants ceux du cœur (sensation pulsatile), une sensibilité accrue à la douleur ou au toucher (hyperesthésie), une sensation de brûlure, une nervosité, une agitation, une somnolence, une accélération du rythme cardiaque (tachycardie), un ralentissement du rythme cardiaque (bradycardie), une pression ou une douleur dans la poitrine provoquée par un apport insuffisant de sang au niveau du cœur (angine de poitrine), une pression artérielle anormalement basse (hypotension), des difficultés à respirer (dyspnée), des diarrhées, un inconfort abdominal, des douleurs au niveau du ventre, une transpiration excessive (hyperhidrose), des douleurs de la mâchoire, un blocage de la mâchoire (trismus), des douleurs musculaires (myalgies), des douleurs au niveau des articulations (arthralgies), des douleurs, de la fièvre, une augmentation de la température corporelle, une sensation de chaleur généralisée, une faiblesse (asthénie), un malaise, des frissons, une sensation de soif, une réaction à l’endroit où vous avez reçu ce médicament telle que : rougeur, douleur, formation d’un caillot dans une veine de la jambe (phlébite), une pression artérielle augmentée. Effets indésirables survenant peu fréquemment (chez 1 à 10 personnes traitées sur 1000) : · une maladie du sang caractérisée par des bleus et des saignements faciles (thrombocytopénie), · une allergie (hypersensibilité), · une anxiété, une dépression, des hallucinations, · une perte de connaissance (syncope), · des tremblements, · une migraine, · une vision floue, · une irritation des yeux, · une douleur au niveau des yeux, · une crise cardiaque (infarctus du myocarde), · un mauvais fonctionnement du cœur (insuffisance cardiaque), · des troubles du rythme cardiaque (arythmies, extrasystoles), · une réduction de la circulation sanguine au niveau du cerveau (accident vasculaire cérébral, ischémie cérébrale), · une difficulté pour respirer ou des douleurs dans la poitrine au moment de l’inspiration provoquée par un caillot sanguin dans le poumon (embolie pulmonaire), · des douleurs dans les jambes provoquées par des caillots sanguins dans les veines des jambes (thrombose veineuse profonde), · de l’asthme, · des difficultés à respirer ou une toux avec crachats de sang provoquée par l’accumulation de liquide dans le poumon (œdème pulmonaire), · une diarrhée avec du sang dans les selles (diarrhée hémorragique), · des saignements au niveau du rectum, · des difficultés pour digérer (dyspepsie), · des douleurs et un besoin d’aller à la selle (ténesme rectal), · une constipation, · des difficultés à avaler (dysphagie), · une sécheresse de la bouche, des troubles du goût (dysgueusie), · une atteinte du foie, · des démangeaisons (prurit), · des spasmes musculaires parfois douloureux (tétanie), · des douleurs dans les reins, · une douleur ou une difficulté à uriner (dysurie). Effets indésirables survenant rarement (chez 1 et 10 personnes traitées sur 10000) : · une toux, · une inflammation du rectum (rectite). Effets indésirables de fréquence indéterminée : · des convulsions. L’iloprost peut provoquer une douleur ou une pression au niveau de la poitrine due à une angine de poitrine, en particulier chez les patients atteints d’une maladie des artères du cœur. Le risque de saignement est accru si vous recevez en même temps qu’ILOMEDINE, un médicament pour fluidifier votre sang (comme par exemple les anticoagulants oraux, l’héparine et les thrombolytiques). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion après la date de péremption mentionnée sur la boîte. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments que vous n’utilisez plus. Ces mesures permettront de protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion · La substance active est : Iloprost ...................................................................................................................... 0,100 mg Pour 1 ml de solution. · Les autres composants sont : trométamol, alcool, chlorure de sodium, acide chlorhydrique, eau pour préparation injectable. Qu’est-ce que que ILOMEDINE 0,1 mg/1 ml, solution à diluer pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution à diluer pour perfusion. Boîte de 5 ampoules de 0,5 ml. Titulaire de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Exploitant de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Fabricant BERLIMED C/Francisco Alonso, 7 Pol. Ind. Sta. Rosa 28806 ALCALA DE HENARES (MADRID) ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}