{
  "authors": [
    {
      "author": "Djibo Douma Maiga"
    },
    {
      "author": " Laouali Salissou"
    },
    {
      "author": " Mamane Daou"
    }
  ],
  "doi": "10.11604/pamj.2014.17.222.2272",
  "publication_date": "2014-03-21",
  "id": "EN101137",
  "url": "https://www.panafrican-med-journal.com/content/article/17/222/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mademoiselle A.Z. 23 ans a été vue en consultation le 09/09/2011 pour crises convulsives évoluant depuis plusieurs mois. Ces crises répondaient aux critères diagnostics d'épilepsie. Elle a reçu une prescription de 200mg de Phénobarbital à prendre en une prise vespérale. Elle a été revue le 07/10/2011à la demande de ses parents, et hospitalisée pour des symptômes d'allure psychiatriques (instabilité psychomotrice, agressivité physique importante, logorrhée, obnubilation et désorientation temporospatiale). Ces symptômes n'ont pas été contrôlés par l'adjonction de Diazépam (60 mg par jour). Un traitement antipsychotique (Halopéridol 20 mg et Chlorpromazine 400 mg en deux prises par jour) a été mis en place. Un antiparkinsonien (Trihexiphénidyle) a été prescrit pour prévenir les effets secondaires neurologiques des neuroleptiques. Elle avait quitté l'hôpital le 14/10/2010 avec un état de santé cliniquement amélioré. Une semaine après sa sortie, la patiente a été ramenée en urgence le 17/10/2011, dans un tableau de confusion mentale aigue. L'examen clinique chez cette patiente déshydratée, notait une fièvre à 40.5°c. Les muqueuses buccales et nasales étaient érythémato-pustuleuses et celles oculaires très érythémateuses avec larmoiement. L'examen biologique n'a montré qu'une anémie microcytaire hypochrome avec leucopénie. La conduite immédiate a été l'arrêt de tous les traitements antérieurs, la prescription d'une réhydratation (3litres par jour : quels solutés ') et un traitement antibiotique (3g d'Ampicilline) per os pour hypothèses diagnostiques de syndrome infectieux et d'hyperthermie maligne des neuroleptiques. Au 2 e jour de l'hospitalisation, le diagnostic de toxidermie médicamenteuse type nécrolyse épidermique toxique ou syndrome de Lyell a été évoqué devant l'apparition de décollements bulleux sur l'ensemble du corps. L'ampicilline a été remplacée par l'Erythromycine (2g par jour) et des soins locaux étaient institués (antiseptique nasale, auriculaire et cutané) en plus de la réhydratation. Au 5 e jour du traitement, l'évolution était favorable avec la diminution progressive du suintement cutané, la formation puis la chute des croutes, laissant parfois un tégument érythémateux analogue à celui d'une brulure de 2 e degré. Après 15 jours d'hospitalisation la patiente avait quitté l'hôpital avec une prescription de Valproate de sodium 2g en deux prises. Revue 2 semaines après sa sortie, l'examen clinique notait une irritabilité et une hypoacousie."
}