{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109073",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61240145&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MISOLFA 2 mg/0,03 mg comprimé pelliculé diénogest et éthinylestradiol Encadré Points importants à connaître concernant les contraceptifs hormonaux combinés (CHC): - Ils constituent l’une des méthodes contraceptives réversibles les plus fiables s’ils sont utilisés correctement. - Ils augmentent légèrement le risque de formation d ’ un caillot sanguin dans les veines et les artères, en particulier pendant la première année de leur utilisation ou lorsque le contraceptif hormonal combiné est repris après une interruption de 4 semaines ou plus. - Soyez vigilante et consultez votre médecin si vous pensez présenter les symptômes évocateurs d ’ un caillot sanguin (voir rubrique 2 « Caillots sanguins »). Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MISOLFA 2 mg/0,03 mg comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MISOLFA 2 mg/0,03 mg comprimé pelliculé ? 3. Comment prendre MISOLFA 2 mg/0,03 mg comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MISOLFA 2 mg/0,03 mg comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MISOLFA 2 mg/0,03 mg comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? MISOLFA est une préparation hormonale combinée pour les femmes destinée à éviter une grossesse (contraceptif oral combiné, généralement désigné dans cette notice par « pilule »). Il contient un progestatif (diénogest) et un œstrogène (éthinylestradiol). Chez les femmes qui souffrent d ’ acné en raison d ’ un effet marqué des hormones masculines (appelées « androgènes »), MISOLFA apporte une amélioration de ce problème. MISOLFA est un médicament - visant à empêcher la survenue d’une grossesse (« pilule » contraceptive). - destiné au traitement des femmes atteintes d’acné modérée acceptant de recevoir une pilule contraceptive après échec de traitements locaux ou d’un traitement antibiotique par voie orale adaptés. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MISOLFA 2 mg/0,03 mg comprimé pelliculé ? Remarques générales Avant de commencer à utiliser MISOLFA, vous devez lire les informations sur les caillots sanguins (thrombose) dans la rubrique 2. Il est particulièrement important de lire la description des symptômes d ’ un caillot sanguin (voir rubrique 2 « Caillots sanguins »). Vous ne devez pas prendre MISOLFA si vous êtes dans l ’ une des situations répertoriées ci-dessous. Si vous êtes concernée par l ’ une des situations mentionnées ci-dessous, vous devez en informer votre médecin. Votre médecin discutera avec vous d ’ autres formes de contraception qui pourraient être plus appropriées. Votre acné s’améliorera habituellement en trois à six mois de traitement, et pourrait continuer à s’améliorer même après six mois. Vous devrez discuter de la nécessité de poursuivre votre traitement avec votre médecin trois à six mois après le début du traitement et à intervalles réguliers par la suite. Ne prenez jamais MISOLFA 2 mg/0,03 mg comprimé pelliculé - si vous êtes allergique à l ’ éthinylestradiol, au diénogest ou à l ’ un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6; - si vous avez (ou avez déjà eu) un caillot sanguin dans un vaisseau sanguin au niveau des jambes (thrombose veineuse profonde, TVP), des poumons (embolie pulmonaire, EP) ou d ’ autres organes ; - si vous vous savez atteinte d ’ un trouble affectant la coagulation sanguine – par exemple, déficit en protéine C, déficit en protéine S, déficit en antithrombine III, mutation du facteur V de Leiden ou anticorps antiphospholipides ; - si vous avez (ou avez déjà eu) une angine de poitrine (maladie qui provoque des douleurs intenses dans la poitrine et qui peut être le signe précurseur d ’ une crise cardiaque) ou un accident ischémique transitoire (AIT, symptômes temporaires d ’ AVC) ; - si vous devez subir une opération ou si vous êtes alitée pendant une durée prolongée (voir la rubrique « Caillots sanguins (thrombose) ») ; - si vous avez souffert d ’ une crise cardiaque ou d ’ un AVC ; - si vous avez l’une des maladies suivantes, susceptibles d’augmenter le risque de caillot dans les artères: o diabète sévère avec atteinte des vaisseaux sanguins o tension artérielle très élevée o taux très élevé de graisses dans le sang (cholestérol ou triglycérides) - maladie appelée hyperhomocystéinémie - si vous avez (ou avez déjà eu) un type de migraine appelé « migraine avec aura » ; - en cas d ’ inflammation passée ou existante du pancréas (pancréatite), y compris troubles sévères du métabolisme lipidique ; - en cas de dysfonction du foie passée ou existante (également en cas de syndromes de Dubin-Johnson et de Rotor) et si votre fonction hépatique n ’ est toujours pas revenue à la normale ; - en cas de tumeurs au foie passées ou existantes (bénignes ou malignes) ; - en cas de cancer suspecté, passé ou existant (p. ex. cancer du sein ou de l ’ endomètre) lié aux hormones sexuelles ; - en cas de saignements vaginaux inexpliqués ; - en cas d ’ absence inexpliquée des hémorragies de privation (règles) ; - si vous souffrez d’une hépatite C et si vous prenez des médicaments contenant de l’ombitasvir/du paritaprévir/du ritonavir et du dasabuvir (voir aussi la rubrique « Autres médicaments et MISOLFA 2 mg/0,03 mg comprimé pelliculé ») . Arrêtez de prendre la pilule immédiatement si l ’ une des maladies ou situations susmentionnées survient et consultez votre médecin. En attendant, utilisez des méthodes de contraception non hormonales. Avertissements et précautions Vous devez cesser immédiatement de prendre MISOLFA - si vous pensez ou savez que vous êtes enceinte ; - si votre tension artérielle atteint constamment des niveaux supérieurs à 140/90 mmHg ; - si une migraine apparaît pour la première fois ou s ’ aggrave ; - en cas d ’ apparition de maux de tête inhabituellement fréquents, persistants ou intenses ; - en cas de douleurs sévères dans le haut de l’abdomen (voir aussi « Pilule et cancer ») ; - si vous souffrez de jaunisse (coloration jaune de la sclère, urine marron, selles très claires) ou si votre peau vous démange sur tout le corps ; - si vous avez du diabète ou si votre glycémie augmente soudainement ; - si vous souffrez d ’ un trouble métabolique spécifique (porphyrie). Informez votre médecin si l’une des maladies ou situations suivantes vous concerne. Si le problème se développe ou s ’ aggrave alors que vous prenez MISOLFA, vous devez également en informer votre médecin. - si vous souffrez de maladies cardiaques ou rénales ; - si vous venez juste d ’ accoucher, vous êtes exposée à un risque accru de caillots sanguins. Vous devez demander à votre médecin combien de temps après l ’ accouchement vous pourrez commencer à prendre MISOLFA ; - si vous devez subir une opération ou si vous êtes alitée pendant une durée prolongée (voir rubrique 2 « Caillots sanguins (thrombose) ») ; - si vous avez une inflammation des veines situées sous la peau (thrombophlébite superficielle) ; - si vous avez des varices ; - si vous souffrez de troubles circulatoires dans les mains/les pieds ; - si vous avez des troubles du métabolisme lipidique ; - si vous avez des taux élevés de graisses dans le sang (hypertriglycéridémie) ou des antécédents familiaux de cette maladie. L ’ hypertriglycéridémie a été associée à une augmentation du risque de développement de pancréatite (inflammation du pancréas) ; - si vous avez une drépanocytose (maladie héréditaire touchant les globules rouges) ; - si vous avez souffert d ’ une maladie du foie dans le passé ; - si vous avez une maladie de la vésicule biliaire connue ; - si vous souffrez de dépression ; certaines femmes qui utilisent des contraceptifs hormonaux dont MISOLFA ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. - si vous souffrez de diabète ou si votre capacité à métaboliser le glucose est altérée (tolérance au glucose réduite). Le dosage des médicaments requis pourrait être modifié ; - si vous souffrez d ’ épilepsie. Passez à une autre méthode contraceptive si le nombre de crises d ’ épilepsie augmente ; - si vous souffrez d ’ une forme spécifique de chorée (chorée de Sydenham) ; - si vous souffrez de la maladie de Crohn ou d ’ une rectocolite hémorragique (maladies inflammatoires chroniques de l’intestin) ; - si vous avez un syndrome hémolytique et urémique (SHU - trouble de la coagulation sanguine entraînant une défaillance des reins) ; - si vous souffrez d ’ une tumeur bénigne dans la couche musculaire de l ’ utérus (myome utérin) ; - si vous souffrez d ’ une certaine forme de perte de l ’ audition (otosclérose) ; - si vous avez un lupus érythémateux disséminé (LED - maladie affectant votre système de défenses naturelles). Caillots sanguins (thrombose) L ’ utilisation d ’ un contraceptif hormonal combiné tel que MISOLFA augmente le risque d ’ apparition d ’ un caillot sanguin par rapport à la non-utilisation. Dans de rares cas, un caillot sanguin peut bloquer des vaisseaux et causer de graves problèmes. Des caillots sanguins peuvent se former: · dans les veines (on parle de « thrombose veineuse », de « thrombo-embolie veineuse » ou de TEV) ; · dans les artères (on parle de « thrombose artérielle », de « thrombo-embolie artérielle » ou de TEA). Le rétablissement suite à des caillots sanguins n ’ est pas toujours complet. Dans de rares cas, ils peuvent avoir des séquelles durables et graves ou, dans de très rares cas, ils peuvent être fatals. Il est important de se rappeler que le risque global d’avoir un caillot sanguin dû à MISOLFA est faible. COMMENT RECONNAÎTRE UN CAILLOT SANGUIN Consultez un médecin de toute urgence si vous remarquez l ’ un des signes ou symptômes suivants. Présentez-vous l ’ un de ces signes? De quoi peut-il s’agir éventuellement ? · gonflement d ’ une jambe ou le long d ’ une veine de la jambe ou du pied, en particulier lorsqu ’ il s ’ accompagne de: - douleur ou sensibilité au toucher dans la jambe qui peut n’être ressentie qu ’ en position debout ou lors de la marche - chaleur accrue dans la jambe affectée - changement de couleur de la peau de la jambe, devenant p. ex. pâle, rouge ou bleue Thrombose veineuse profonde · essoufflement inexpliqué soudain ou respiration rapide ; · toux soudaine sans cause apparente, qui peut s ’ accompagner de crachats de sang ; · douleur aiguë à la poitrine, qui peut s ’ intensifier en cas de respiration profonde ; · sensations de vertige et étourdissements sévères ; · rythme cardiaque rapide ou irrégulier ; · douleur intense à l’estomac. Si vous avez un doute , consultez un médecin car certains de ces symptômes, p. ex. la toux ou l ’ essoufflement, peuvent être considérés à tort comme les signes d ’ une maladie moins grave, telle qu ’ une infection respiratoire (p. ex. un simple rhume). Embolie pulmonaire Symptômes survenant le plus fréquemment au niveau d ’ un œil: · perte immédiate de la vision ou · vision trouble sans douleur, pouvant progresser vers une perte de vision Thrombose veineuse rétinienne (caillot sanguin dans l ’ œil) · douleur, gêne, pression, lourdeur dans la poitrine ; · sensation d ’ oppression ou d ’ encombrement dans la poitrine, dans le bras ou sous le sternum ; · sensation de lourdeur, d ’ indigestion ou de suffocation ; · gêne dans le haut du corps irradiant dans le dos, la mâchoire, la gorge, le bras et l ’ estomac ; · sueurs, nausées, vomissements ou étourdissements ; · extrême faiblesse, anxiété ou essoufflement ; · rythme cardiaque rapide ou irrégulier. Crise cardiaque · faiblesse soudaine ou engourdissement au niveau du visage, d ’ un bras ou d ’ une jambe, en particulier d ’ un côté du corps ; · confusion soudaine, difficultés pour parler ou comprendre ; · trouble soudain pour voir d ’ un œil ou des deux yeux ; · difficultés soudaines pour marcher, étourdissements, perte d ’ équilibre ou problème de coordination ; · maux de tête soudains, sévères ou prolongés sans aucune cause connue ; · perte de conscience ou évanouissement avec ou sans crise convulsive. Parfois, les symptômes de l ’ AVC peuvent être de courte durée, avec un rétablissement presque immédiat et complet, mais vous devez tout de même consulter un médecin de toute urgence, car vous pouvez risquer un autre AVC. Accident vasculaire cérébral (AVC) · gonflement et coloration bleutée d ’ une extrémité ; · douleur intense à l’estomac (abdomen aigu). Caillots sanguins bloquant d ’ autres vaisseaux sanguins Caillots sanguins dans une veine Que peut-il se passer lorsqu’un caillot sanguin se forme dans une veine ? · L ’ utilisation de contraceptifs hormonaux combinés a été associée à une augmentation du risque de caillots sanguins dans les veines (thrombose veineuse). Cependant, ces effets indésirables sont rares. Le plus fréquemment, ils surviennent au cours de la première année d ’ utilisation d ’ un contraceptif hormonal combiné. · Lorsqu ’ un caillot sanguin se forme dans une veine d ’ une jambe ou d ’ un pied, il peut provoquer une thrombose veineuse profonde (TVP). · Si le caillot sanguin migre de la jambe pour se loger dans le poumon, il peut provoquer une embolie pulmonaire. · Dans de très rares cas, un caillot peut se former dans une veine d’un autre organe comme l ’ œil (thrombose veineuse rétinienne). À quel moment le risque d’apparition d’un caillot sanguin dans une veine est-il le plus élevé ? Le risque de formation d ’ un caillot sanguin dans une veine est maximal pendant la première année d ’ utilisation d ’ un contraceptif hormonal combiné pris pour la première fois. Le risque peut aussi être plus élevé si vous recommencez à prendre un contraceptif hormonal combiné (le même produit ou un produit différent) après une interruption de 4 semaines ou plus. Après la première année, le risque diminue mais il reste toujours légèrement plus élevé que si vous ne preniez pas de contraceptif hormonal combiné. Lorsque vous arrêtez de prendre MISOLFA, le risque de formation de caillot sanguin revient à la normale au bout de quelques semaines. Quel est le risque d’apparition d’un caillot sanguin ? Le risque dépend de votre risque naturel de TEV et du type de contraceptif hormonal combiné que vous prenez. Le risque global de caillot sanguin dans une jambe ou un poumon (TVP ou EP) associé à MISOLFA est faible. Sur 10 000 femmes qui n ’ utilisent aucun contraceptif hormonal combiné et qui ne sont pas enceintes, environ 2 développeront un caillot de sang sur une période d ’ un an. Sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant du lévonorgestrel, de la noréthistérone ou du norgestimate, environ 5 à 7 développeront un caillot de sang sur une période d ’ un an. Sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant du diénogest et de l’éthinylestradiol comme Misolfa, environ 8 à 11 développeront un caillot sanguin sur une période d’un an. Le risque de formation d ’ un caillot sanguin variera en fonction de vos antécédents médicaux personnels (voir les rubriques « Facteurs augmentant le risque de caillot sanguin » ci-dessous). Risque de développer un caillot sanguin sur une période d’un an Femmes qui n’utilisent pas de pilule hormonale combinée/de patch/d ’ anneau et qui ne sont pas enceintes Environ 2 femmes sur 10 000 Femmes utilisant une pilule contraceptive hormonale combinée contenant du lévonorgestrel, de la noréthistérone ou du norgestimate Environ 5 à 7 femmes sur 10 000 Femmes utilisant MISOLFA Environ 8 à 11 femmes sur 10 000 Facteurs augmentant le risque de caillot sanguin dans une veine Le risque de formation d ’ un caillot sanguin associé à MISOLFA est faible, mais certaines situations augmentent ce risque. Le risque est plus élevé: · si vous avez un surpoids important (indice de masse corporelle ou IMC supérieur à 30 kg/m 2 ) ; · si un membre de votre famille proche a eu un caillot sanguin dans une jambe, un poumon ou un autre organe à un âge relativement jeune (p. ex. avant l ’ âge de 50 ans). Dans ce cas, vous pourriez souffrir d ’ un trouble héréditaire de la coagulation sanguine ; · si vous devez subir une intervention chirurgicale ou si vous êtes alitée pendant une durée prolongée en raison d ’ une blessure ou d ’ une maladie, ou si vous avez une jambe dans le plâtre. Il peut être nécessaire d ’ interrompre l ’ utilisation de MISOLFA plusieurs semaines avant une intervention chirurgicale ou tant que votre mobilité est réduite. Si vous devez arrêter MISOLFA, demandez à votre médecin quand vous pourrez recommencer à le prendre ; · avec l ’ âge (en particulier au-delà de 35 ans) ; · si vous avez accouché moins de quelques semaines auparavant. Plus vous cumulez ces situations, plus le risque de développer un caillot sanguin augmente. Les voyages en avion (de plus de 4 heures) peuvent augmenter temporairement le risque de caillot sanguin, en particulier si vous présentez certains des autres facteurs énumérés. Il est important de prévenir votre médecin si vous êtes concernée par l ’ une de ces situations, même si vous n ’ en êtes pas certaine. Votre médecin peut décider que vous devez cesser de prendre MISOLFA. Si l ’ une des situations susmentionnées évolue alors que vous utilisez MISOLFA, par exemple si un membre de votre famille proche est victime d ’ une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. CAILLOTS SANGUINS DANS UNE ARTÈRE Que peut-il se passer lorsqu’un caillot sanguin se forme dans une artère ? Comme un caillot sanguin dans une veine, un caillot sanguin dans une artère peut entraîner de graves problèmes. Par exemple, il peut provoquer une crise cardiaque ou un AVC. Facteurs augmentant le risque de caillot sanguin dans une artère Il est important de noter que le risque de crise cardiaque ou d ’ AVC lié à l ’ utilisation de MISOLFA est très faible mais peut augmenter: · avec l ’ âge (au-delà de 35 ans) ; · si vous fumez. Lorsque vous utilisez un contraceptif hormonal combiné comme MISOLFA, il vous est recommandé d ’ arrêter de fumer. Si vous ne parvenez pas à arrêter de fumer et que vous avez plus de 35 ans, votre médecin peut vous conseiller d ’ utiliser un autre type de contraceptif ; · si vous êtes en surpoids ; · si vous avez une tension artérielle élevée qui n ’ est pas contrôlée par un traitement ; · si un membre de votre famille proche a eu une crise cardiaque ou un accident vasculaire cérébral à un âge relativement jeune (moins de 50 ans). Dans ce cas, vous pourriez aussi présenter un risque plus élevé d ’ avoir une crise cardiaque ou un AVC ; · si vous ou un membre de votre famille proche avez un taux élevé de graisses dans le sang (cholestérol ou triglycérides) ; · si vous avez des migraines, en particulier des migraines avec aura ; · si vous avez des problèmes cardiaques (troubles vasculaires, trouble du rythme appelé fibrillation auriculaire) ; · si vous êtes diabétique. Si vous cumulez plusieurs de ces situations ou si l ’ une d ’ elles est particulièrement sévère, le risque de développer un caillot sanguin peut être encore plus élevé. Si l ’ une des situations ci-dessus évolue alors que vous prenez MISOLFA, par exemple si vous vous mettez à fumer, si un membre de votre famille proche est victime d ’ une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. Pilule et cancer Le cancer du sein a été observé légèrement plus souvent chez les utilisatrices de pilule que chez les non-utilisatrices du même âge. Cependant, il n ’ y a plus de différence dix ans après l ’ arrêt de la pilule. On ignore si la pilule est à l ’ origine de cette différence. Par exemple, des tumeurs ont pu être détectées à un stade plus précoce chez ces femmes parce qu ’ elles étaient examinées par leur médecin plus minutieusement et plus souvent. Dans de rares cas, des tumeurs bénignes du foie et encore plus rarement, quelques cas de tumeurs malignes du foie ont été signalés chez des utilisatrices de pilule contraceptive. Ces tumeurs peuvent conduire à des hémorragies internes. Veuillez contacter immédiatement votre médecin si vous ressentez des douleurs intenses dans la partie supérieure de l ’ abdomen. Les cas de cancer du col de l ’ utérus sont plus fréquents chez les femmes prenant la pilule depuis longtemps. Le facteur de risque le plus important de ce cancer est une infection existante liée à un virus spécifique (PVH). De même, le risque accru peut aussi être associé au comportement sexuel (p. ex. changement fréquent de partenaire) et à d ’ autres facteurs. Dans de très rares cas, des tumeurs hépatiques bénignes mais néanmoins dangereuses peuvent se développer. Elles sont susceptibles de se rompre et de provoquer une hémorragie interne menaçant le pronostic vital. Des études ont montré que l ’ utilisation à long terme de la pilule augmente le risque de cancer du foie. Cependant, ce cancer est extrêmement rare. Autres maladies Hypertension artérielle Une augmentation de la tension artérielle a été signalée chez les femmes prenant la pilule. L ’ hypertension survient plus fréquemment chez les utilisatrices plus âgées et en cas d ’ utilisation prolongée. La fréquence de l ’ hypertension augmente avec le composant progestatif. Utilisez une autre méthode de contraception si vous avez souffrez déjà de maladies rénales ou d ’ autres maladies liées à une hypertension artérielle. Taches pigmentaires De temps à autre, des taches pigmentaires brun doré (chloasma) peuvent apparaître sur la peau, en particulier chez les femmes qui en ont déjà eu pendant une grossesse. Les femmes prenant la pilule et présentant cette prédisposition devraient donc éviter toute exposition directe au soleil ou aux rayons ultraviolets (p. ex. solarium). Angio-œdème héréditaire Les symptômes d ’ angio-œdème (gonflement du visage, de la langue et/ou de la gorge et/ou difficulté pour avaler ou urticaire, s ’ accompagnant de difficultés respiratoires) peuvent être déclenchés ou aggravés par les médicaments contenant des œstrogènes. Dans ce cas, contactez immédiatement votre médecin. Saignements irréguliers Comme avec toutes les pilules, les règles peuvent être irrégulières (spotting ou saignements intercurrents), notamment pendant les premiers mois. Contactez votre médecin si ces saignements irréguliers se poursuivent après 3 mois ou s ’ ils réapparaissent après un cycle qui a été régulier. Il est possible que certaines utilisatrices n ’ aient pas de règles (hémorragie de privation) dans l ’ intervalle sans pilule. Si la pilule a été prise correctement, une grossesse est improbable. Si vous n ’ avez pas pris la pilule correctement avant la première absence de règles (hémorragie de privation) ou si vous n ’ avez pas vos règles deux fois de suite, il convient de vérifier que vous n ’ êtes pas enceinte avant de continuer à prendre la pilule. Après l ’ arrêt de la pilule, il peut se passer un certain temps avant qu ’ un cycle normal réapparaisse. Qu’est-ce qui peut réduire l’efficacité ? L ’ efficacité de la pilule peut être réduite en cas d ’ oubli d ’ un comprimé, ainsi qu ’ en cas de vomissements, de maladies intestinales avec diarrhée sévère ou de prise concomitante d ’ autres médicaments. Consultation et examen médicaux Avant d ’ utiliser MISOLFA, votre médecin vous posera quelques questions sur vos antécédents médicaux et sur ceux de vos parents proches. Un examen physique et gynécologique approfondi, y compris une palpation des seins et un frottis cervico-vaginal, sera effectué. Une grossesse doit être exclue. Si vous prenez la pilule, ces examens doivent être réalisés à intervalles réguliers. Veuillez informer votre médecin si vous fumez ou si vous prenez d ’ autres médicaments. Remarque: MISOLFA ne protège pas contre l ’ infection par le VIH (SIDA) ou toute autre maladie sexuellement transmissible. Autres médicaments et MISOLFA 2 mg/0,03 mg comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Signalez toujours à votre médecin les médicaments ou les produits à base de plantes que vous utilisez déjà. Indiquez aussi à tout autre médecin ou dentiste qui vous prescrit un autre médicament (ou au pharmacien) que vous prenez MISOLFA. Ils pourront vous dire si vous devez utiliser des moyens de contraception supplémentaires (p. ex. préservatifs) et, si c ’ est le cas, pendant combien de temps ou bien si vous devez modifier l ’ utilisation d ’ un autre médicament dont vous avez besoin. Certains médicaments · peuvent avoir une influence sur les taux sanguins de MISOLFA, · peuvent réduire son efficacité contraceptive, · peuvent entraîner un saignement inattendu. Cela inclut les médicaments utilisés pour traiter les affections suivantes: • épilepsie (p. ex. primidone, phénytoïne, barbituriques, carbamazépine, oxcarbazépine), · tuberculose (p. ex. rifampicine), · infections par le VIH et le virus de l ’ hépatite C (inhibiteurs de la protéase et inhibiteurs non nucléosidiques de la transcriptase inverse, tels que ritonavir, névirapine, éfavirenz), · infections fongiques (griséofulvine), · arthrite, arthrose (étoricoxib), · hypertension dans les vaisseaux sanguins des poumons (bosentan), · les remèdes à base de millepertuis. MISOLFA peut influencer l ’ efficacité d ’ autres médicaments, p. ex.: · les médicaments contenant de la ciclosporine, · le médicaments antiépileptique lamotrigine (cela pourrait augmenter la fréquence des crises d ’ épilepsie), · la théophylline (utilisée pour traiter les problèmes respiratoires), · la tizanidine (utilisée pour traiter les douleurs musculaires et/ou les crampes musculaires). N’utilisez pas MISOLFA si vous souffrez d’une hépatite C et si vous prenez des médicaments contenant de l’ombitasvir/du paritaprévir/du ritonavir et du dasabuvir, car cela peut entraîner une augmentation des valeurs des tests sanguins de la fonction hépatique (augmentation des enzymes hépatiques ALAT). Votre médecin vous prescrira un autre type de contraceptif avant de commencer le traitement avec ces médicaments. MISOLFA peut être repris environ 2 semaines après l’arrêt de ce traitement. Voir rubrique « Ne prenez jamais MISOLFA 2 mg/0,03 mg comprimé pelliculé». Demandez conseil à votre médecin ou votre pharmacien avant de prendre tout médicament. Analyses de laboratoire Informez votre médecin ou le personnel du laboratoire que vous prenez la pilule, car les contraceptifs oraux peuvent affecter les résultats des analyses. Grossesse et allaitement Ne prenez pas MISOLFA pendant la grossesse. Arrêtez de prendre MISOLFA immédiatement si vous tombez enceinte pendant l ’ utilisation. Allaitement Ne prenez pas MISOLFA avant d ’ avoir arrêté l ’ allaitement. La prise de la pilule peut réduire la production de lait et altérer la qualité du lait. De très faibles quantités de la substance médicalement active passent dans le lait maternel. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien > avant de prendre ce médicament. Conduite de véhicules et utilisation de machines MISOLFA n ’ a aucun effet sur l ’ aptitude à conduire des véhicules ou à utiliser des machines. MISOLFA 2 mg/0,03 mg comprimé pelliculé contient du lactose Si vous savez que vous souffrez d ’ une intolérance au glucose, ne prenez MISOLFA qu’après avoir consulté votre médecin. 3. COMMENT PRENDRE MISOLFA 2 mg/0,03 mg comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Comment et quand prendre MISOLFA ? Avalez le comprimé entier, si nécessaire avec un peu de liquide. Prenez 1 pilule pendant 21 jours consécutifs à peu près à la même heure chaque jour en suivant le sens indiqué sur la plaquette. Le premier comprimé à prendre est celui qui correspond au jour de la semaine où vous démarrez la pilule, tel qu ’ il est inscrit sur la plaquette (p. ex. « lu » pour lundi). Les autres comprimés sont ensuite pris chaque jour dans le sens des flèches jusqu ’ à ce que la plaquette soit entièrement utilisée. Puis vous ne prenez aucune pilule pendant 7 jours. Pendant cette pause de 7 jours, les règles (saignement de privation) commencent habituellement 2 à 4 jours après la prise du dernier comprimé. La prise recommence en prenant les pilules de la plaquette suivante au 8 e jour, que les règles soient déjà terminées ou non. Cela signifie, d ’ une part, que vous commencez chaque nouvelle plaquette le même jour de la semaine et, d ’ autre part, que vous avez toujours vos règles autour des mêmes jours chaque mois. Vous serez protégée contre une grossesse pendant les intervalles de 7 jours sans pilule. Quand commencer à prendre MISOLFA ? Si vous n’avez pas pris de pilule contraceptive le mois précédent : Commencez à prendre MISOLFA le premier jour de votre cycle, c ’ est-à-dire le premier jour de vos règles. Si vous l ’ utilisez correctement, MISOLFA fournit une contraception efficace dès le premier jour de prise. Si vous commencez à prendre la pilule entre le 2 e jour et le 5 e jour de votre cycle, une méthode contraceptive barrière doit être utilisée pendant les 7 premiers jours d ’ utilisation. Si vous passez d’une autre pilule (avec deux substances hormonales), d’un anneau vaginal ou d’un patch transdermique à MISOLFA: Si vous avez pris jusqu ’ à présent une pilule pour laquelle la dernière pilule active est suivie chaque mois d ’ un intervalle sans pilule, commencez à prendre MISOLFA le lendemain de l ’ intervalle sans pilule. Si vous avez pris jusqu ’ à présent une pilule dont la plaquette contient des comprimés sans substance active en plus des comprimés actifs, commencez à prendre MISOLFA le lendemain de la prise du dernier comprimé sans substance active. Si vous avez utilisé jusqu ’ à présent un anneau vaginal ou un patch, commencez à prendre MISOLFA le lendemain de l ’ intervalle habituel sans anneau ou sans patch. Si vous passez d’une pilule contenant une seule hormone (hormone lutéinisante) (appelée pilule progestative) à MISOLFA: Vous pouvez arrêter de prendre la pilule progestative n ’ importe quel jour de la semaine. Commencez à prendre MISOLFA le lendemain. Pendant les 7 premiers jours, une méthode de contraception non hormonale supplémentaire (p. ex. préservatif) doit être utilisée. Si vous passez d’une préparation injectable (injection trimestrielle), d’un implant ou d’un dispositif intra-utérin (stérilet) à MISOLFA: Commencez à prendre la pilule au moment où vous auriez dû recevoir l ’ injection suivante ou le jour où l ’ implant ou le stérilet est retiré. Vous devez utiliser une méthode de contraception non hormonale supplémentaire (p. ex. préservatif) pendant les 7 premiers jours. Si vous venez d’avoir un enfant et que vous n’allaitez pas: Ne commencez pas à prendre la pilule moins de 21 à 28 jours après la naissance. Pendant les 7 premiers jours, une méthode contraceptive barrière supplémentaire (p. ex. préservatif) doit être utilisée. Si vous avez déjà eu des rapports sexuels avant de prendre cette pilule, vous devez vous assurer que vous n ’ êtes pas enceinte ou attendre vos prochaines règles. Si vous avez fait une fausse couche ou avez avorté: Veuillez demander l ’ avis de votre médecin. Si vous avez pris plus de MISOLFA 2 mg/0,03 mg comprimé pelliculé que vous n’auriez dû Les signes éventuels d ’ un surdosage sont: nausées, vomissements (généralement après 12 à 24 heures, pouvant persister plusieurs jours), sensibilité des seins, stupeur, douleurs abdominales, somnolence/fatigue ; des saignements vaginaux peuvent se produire chez les femmes et les adolescentes. Si vous avez pris trop de comprimés, vous devez consulter votre médecin pour traiter les symptômes. Si vous oubliez de prendre MISOLFA 2 mg/0,03 mg comprimé pelliculé - Si vous avez moins de 12 heures de retard pour la prise d’un seul comprimé , l ’ efficacité contraceptive de MISOLFA est toujours garantie. Prenez le comprimé oublié dès que possible, puis continuez à prendre les comprimés suivants à l ’ heure habituelle. - Si vous avez plus de 12 heures de retard pour la prise , l ’ efficacité contraceptive n ’ est plus entièrement garantie. Si vous n ’ avez pas vos règles pendant le premier intervalle sans pilule normal qui suit la prise de la plaquette en cours, il se peut que vous soyez enceinte. Contactez votre médecin avant d ’ entamer une nouvelle plaquette. De manière générale, deux points doivent être considérés: 1. La prise de la pilule ne doit jamais être interrompue pendant plus de 7 jours. 2. Afin d ’ établir une contraception suffisante, il est nécessaire de prendre la pilule pendant plus de 7 jours sans interruption. Par conséquent, la procédure en cas d ’ oubli de comprimés est la suivante: Vous avez oublié de prendre 1 comprimé pendant la 1 re semaine: Prenez le comprimé oublié aussi vite que possible, même si cela implique de prendre deux comprimés au même moment. Ensuite, continuez à prendre les comprimés comme d ’ habitude. Cependant, une méthode contraceptive barrière supplémentaire (p. ex. préservatif) doit être utilisée pendant les 7 jours suivants. Si vous avez eu des rapports sexuels la semaine précédant l’oubli, il existe un risque de grossesse. Plus ce rapport a lieu à un moment proche de l ’ intervalle sans pilule, plus le risque de grossesse est élevé. Vous avez oublié de prendre 1 comprimé pendant la 2 e semaine: Prenez le comprimé oublié aussi vite que possible, même si cela implique de prendre deux comprimés au même moment. Ensuite, continuez à prendre les comprimés à l ’ heure habituelle. Si vous avez pris MISOLFA régulièrement pendant les 7 jours précédant l’oubli, l ’ efficacité contraceptive de la pilule est garantie et vous n ’ avez pas besoin d ’ utiliser des moyens contraceptifs supplémentaires. Si ce n ’ est pas le cas ou si vous avez oublié de prendre plusieurs comprimés, l ’ utilisation d ’ une méthode contraceptive barrière supplémentaire (p. ex. préservatif) sur une période de 7 jours est recommandée. Vous avez oublié de prendre 1 comprimé pendant la 3 e semaine: En raison de l ’ approche de l ’ intervalle de 7 jours sans pilule, l ’ efficacité contraceptive n ’ est plus entièrement garantie. L ’ efficacité contraceptive peut cependant être maintenue par un ajustement du calendrier de prise de pilule. Si vous suivez l ’ une des procédures expliquées ci-dessous, il ne sera pas nécessaire de prendre des mesures contraceptives supplémentaires, mais seulement si la pilule a été correctement prise pendant les 7 jours précédant le premier comprimé oublié. Si cela n ’ a pas été le cas, vous devez suivre la démarche décrite au point 1 ci-dessous. De plus, une méthode contraceptive barrière supplémentaire (p. ex. préservatif) doit être utilisée pendant les 7 jours suivants. Vous pouvez choisir l’une des deux options suivantes: 1. Prenez le comprimé oublié aussi vite que possible, même si cela implique de prendre deux comprimés au même moment. Ensuite, prenez les comprimés suivants à l ’ heure habituelle. Sautez l ’ intervalle sans pilule et commencez à prendre immédiatement les pilules de la plaquette suivante. Vous n ’ aurez très probablement pas de règles avant la fin de cette deuxième plaquette. Cependant, des pertes (spotting) et des saignements intercurrents peuvent survenir pendant la prise des pilules de la deuxième plaquette. ou 2. Vous pouvez arrêter immédiatement de prendre les pilules de la plaquette en cours et commencer directement un intervalle sans pilule de 7 jours maximum (en comptant le jour où vous avez oublié le comprimé !) avant d ’ entamer la plaquette suivante. Si vous voulez commencer la nouvelle plaquette le même jour que d ’ habitude, vous pouvez raccourcir l ’ intervalle sans pilule en conséquence. Si vous avez oublié de prendre plus de 1 comprimé de la plaquette en cours: Si vous avez oublié de prendre plusieurs comprimés de MISOLFA de la plaquette en cours, l ’ efficacité contraceptive n ’ est plus garantie. Plus le nombre de comprimés oubliés est important et plus les oublis sont proches de l ’ intervalle sans pilule, plus le risque de grossesse est élevé. Vous devez donc utiliser en complément une méthode barrière (p. ex. préservatif) jusqu ’ à l ’ apparition de vos prochaines règles. Si vous n ’ avez pas de règles pendant le premier intervalle sans pilule normal qui suit la fin de la plaquette en cours, il se peut que vous soyez enceinte. Dans ce cas, vous devez consulter votre médecin avant d ’ entamer la plaquette suivante. Que faire ... si vous vomissez ou souffrez de diarrhée ? Si vous souffrez de vomissements ou de diarrhée dans les 4 heures suivant la prise d ’ un comprimé, il est possible que les substances actives n ’ aient pas été entièrement absorbées. Dans ce cas, suivez les instructions qui s ’ appliquent si vous oubliez de prendre un comprimé et que vous vous en rendez compte dans les 12 heures. Si vous ne souhaitez pas changer votre calendrier de prise de pilule, vous devez prendre le comprimé correspondant dans une autre plaquette. Si les symptômes gastro-intestinaux persistent ou réapparaissent sur une période de plusieurs jours, vous ou votre partenaire devez utiliser une méthode contraceptive barrière supplémentaire (p. ex. préservatif) et consulter votre médecin. ... si vous souhaitez retarder l’hémorragie de privation (règles) ? Afin de retarder le moment de l ’ hémorragie de privation, vous devez directement entamer la plaquette suivante de MISOLFA sans respecter l ’ intervalle sans pilule. Les règles peuvent être retardées autant que vous le souhaitez, mais au maximum jusqu ’ à la fin de la deuxième plaquette. Des saignements intercurrents ou des pertes (spotting) peuvent se produire pendant cette période. Après l ’ intervalle habituel de 7 jours sans pilule qui suit, vous pouvez continuer à prendre la pilule comme d ’ habitude. Si vous arrêtez de prendre MISOLFA 2 mg/0,03 mg comprimé pelliculé Vous pouvez arrêter de prendre MISOLFA à tout moment après la fin d ’ une plaquette. Si vous ne voulez pas tomber enceinte, interrogez votre médecin sur les autres méthodes contraceptives fiables. Si vous avez d ’ autres questions sur l ’ utilisation de ce médicament, demandez plus d ’ informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un quelconque effet indésirable, en particulier si l ’ effet est sévère et persistant, ou si vous constatez un changement de votre état de santé qui, selon vous, pourrait être lié à MISOLFA, parlez-en à votre médecin. Il existe un risque accru de caillots sanguins dans les veines (thrombo-embolie veineuse ou TEV) ou de caillots sanguins dans les artères (thrombo-embolie artérielle ou TEA) chez toutes les utilisatrices de contraceptifs hormonaux combinés. Pour des informations détaillées sur les différents risques associés aux contraceptifs hormonaux combinés, veuillez consulter la rubrique 2 « Quelles sont les informations à connaître avant de prendre MISOLFA ? ». Des réactions graves associées à l ’ utilisation de la pilule sont décrites dans la rubrique 2 « Avertissements et précautions ». Vous y trouverez des informations plus détaillées. Si nécessaire, consultez votre médecin immédiatement. Les effets indésirables suivants ont été observés dans des études cliniques avec l ’ éthinylestradiol à 0,03 mg et le diénogest à 2 mg. Effets indésirables fréquents (touchent 1 à 10 utilisatrices sur 100): · maux de tête · douleurs aux seins, dont gêne et sensibilité au niveau des seins Effets indésirables peu fréquents (touchent 1 à 10 utilisatrices sur 1 000): · inflammation des organes génitaux (vaginite/vulvo-vaginite), infections fongiques vaginales (candidose, infections vulvo-vaginales) · augmentation de l ’ appétit · humeur dépressive · vertiges · migraine · hausse ou baisse de la tension artérielle, dans de rares cas, hausse de la tension artérielle diastolique (valeur de tension la plus basse) · douleurs abdominales (y compris douleurs dans le haut et le bas de l ’ abdomen, gêne/ballonnement) · nausées, vomissements ou diarrhées · acné · chute de cheveux (alopécie) · éruption cutanée (y compris sous forme de boutons) · démangeaisons (dans certains cas sur tout le corps) · hémorragies de privation irrégulières, y compris règles abondantes (ménorragie), règles faibles (hypoménorrhée), règles rares (oligoménorrhée) et absence de règles (aménorrhée) · saignements intermenstruels (hémorragie vaginale et métrorragie) · règles douloureuses (dysménorrhée), douleurs pelviennes · augmentation du volume des seins, y compris gonflement des seins, œdème mammaire · écoulement vaginal · kystes ovariens · épuisement, y compris faiblesse, fatigue et malaise général · modifications du poids (augmentation, diminution ou fluctuation) Effets indésirables rares (touchent 1 à 10 utilisatrices sur 10 000): · inflammation des trompes de Fallope ou des ovaires · inflammation du col de l ’ utérus (cervicite) · inflammation des voies urinaires, inflammation de la vessie (cystite) · inflammation des seins (mastite) · infections fongiques (p. ex. Candida), infections virales, herpès labial · grippe, bronchite, infections des voies respiratoires supérieures, infection des sinus (sinusite) · asthme · augmentation de la fréquence respiratoire (hyperventilation) · tumeur bénigne dans l ’ utérus (myome) · tumeur bénigne dans les tissus adipeux des seins (lipome mammaire) · anémie · réactions allergiques (hypersensibilité) · masculinisation (virilisme) · perte d ’ appétit (anorexie) · dépression, sautes d ’ humeur, irritabilité, agressivité · insomnie, troubles du sommeil · troubles circulatoires dans le cerveau ou le cœur, AVC · dystonie (trouble musculaire, entraînant p. ex. une posture anormale) · yeux secs ou irrités · troubles visuels · surdité soudaine, altération de l ’ audition · acouphènes · troubles vestibulaires · rythme cardiaque accéléré · inflammation des veines (thrombophlébite) · varices, troubles veineux ou douleurs dans les veines · étourdissements ou évanouissement au passage de la position assise ou allongée à la station debout (hypotension orthostatique) · bouffées de chaleur · inflammation de la muqueuse gastrique (gastrite), inflammation des intestins (entérite) · maux d ’ estomac (dyspepsie) · réactions/troubles cutanés, y compris réactions allergiques, neurodermatite/dermatite atopique, eczéma, psoriasis · transpiration importante · taches pigmentaires brun doré, en particulier sur le visage (chloasma ou masque de grossesse), troubles de la pigmentation/pigmentation accrue · peau grasse (séborrhée) · pellicules · pilosité excessive (hirsutisme) · peau d ’ orange (cellulite) · angiome stellaire (point rouge central et ramifications rouges qui se diffusent vers l ’ extérieur comme une toile d ’ araignée) · maux de dos, douleurs dans la poitrine · gêne dans les os et les muscles, douleurs musculaires (myalgies), douleurs dans les bras et les jambes · dysplasie cervicale (croissance anormale de cellules à la surface du col de l ’ utérus) · douleurs ou kystes dans les trompes de Fallope et les ovaires · kystes dans les seins, tumeurs bénignes dans les seins (mastopathie fibrokystique), gonflement de glandes mammaires supplémentaires congénitales hors des seins (seins surnuméraires) · douleurs pendant les rapports sexuels · sécrétion des glandes mammaires, écoulements mammaires · troubles menstruels · œdème périphérique (accumulation de liquide dans le corps) · maladies pseudo-grippales, inflammations, pyrexie (fièvre) · taux élevés de triglycérides ou de cholestérol dans le sang (hypertriglycéridémie, hypercholestérolémie) · dangereux caillots sanguins dans une veine ou une artère, par exemple: o dans une jambe ou un pied (c.-à-d. TVP) o dans un poumon (c.-à-d. EP) o crise cardiaque o accident vasculaire cérébral (AVC) o mini-AVC ou symptômes d ’ AVC temporaires, appelés accident ischémique transitoire (AIT) o caillots sanguins dans le foie, l ’ estomac/l ’ intestin, les reins ou un œil Le risque d ’ apparition d ’ un caillot sanguin peut être plus élevé si vous avez une autre maladie qui augmente ce risque (voir la rubrique 2 pour plus d ’ informations sur les situations qui augmentent le risque de caillots sanguins et sur les symptômes d ’ un caillot sanguin). Autres effets indésirables, qui ont été observés chez des utilisatrices de pilule, dont la fréquence exacte est indéterminée: augmentation ou diminution du désir sexuel (libido), intolérance aux lentilles de contact, urticaire, érythème noueux ou polymorphe. Si vous souffrez d ’ angio-œdème héréditaire, les médicaments contenant des œstrogènes peuvent déclencher ou exacerber les symptômes d ’ angio-œdème (voir rubrique 2 « Avertissements et précautions »). Si un effet indésirable devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MISOLFA 2 mg/0,03 mg comprimé pelliculé ? À conserver à une température ne dépassant pas 30°C. Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MISOLFA 2 mg/0,03 mg comprimé pelliculé · Les substances actives sont l ’ éthinylestradiol à 0,03 mg et le diénogest à 2 mg. · Les autres composants sont: - Noyau du comprimé : lactose monohydraté, amidon de maïs, povidone 30, glycolate d’amidon sodique (type A), stéarate de magnésium - Pelliculage du comprimé : hypromellose, hydroxypropylcellulose, talc, huile de coton hydrogénée, dioxyde de titane (E 171). Qu’est-ce que MISOLFA 2 mg/0,03 mg comprimé pelliculé et contenu de l’emballage extérieur MISOLFA est un comprimé pelliculé rond, de couleur blanche. MISOLFA est disponible en conditionnements contenant 21, 3 x 21 et 6 x 21 comprimés pelliculés . Titulaire de l’autorisation de mise sur le marché LABORATOIRE CCD 48 RUE DES PETITES ECURIES 75010 PARIS Exploitant de l’autorisation de mise sur le marché LABORATOIRE CCD 48 RUE DES PETITES ECURIES 75010 PARIS Fabricant HELM AG NORDKANALSTRASSE, 28 20097 HAMBURG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. [1] y compris accélération de la fréquence cardiaque [2] y compris douleur dans le haut et le bas de l’abdomen, gêne/ballonnement [3] y compris éruption cutanée maculaire [4] y compris prurit généralisé [5] y compris gêne thoracique et sensibilité thoracique [6] y compris ménorragie, hypoménorrhée, oligoménorrhée et aménorrhée [7] consistant en hémorragie vaginale et métrorragie [8] y compris œdème mammaire/œdème [9] y compris asthénie et malaise général [10] y compris prise de poids, perte de poids ou fluctuation de poids Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}