{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103584",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67154226&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable Buprénorphine/Naloxone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable ? 3. Comment prendre BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres médicaments du système nerveux central, médicaments utilisés pour traiter les troubles addictifs - code ATC : N07BC51. BUPRENORPHINE/NALOXONE ARROW est utilisé pour traiter la dépendance aux opioïdes (narcotiques), tels que l'héroïne ou la morphine, chez les toxicomanes qui ont accepté d'être traités pour leur dépendance. BUPRENORPHINE/NALOXONE ARROW est réservé aux adultes et aux adolescents âgés de plus de 15 ans qui bénéficient d'un suivi médical, social et psychologique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable ? Ne prenez jamais BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable : · si vous êtes allergique (hypersensible) à la buprénorphine, à la naloxone ou à l'un des autres composants contenus dans BUPRENORPHINE/NALOXONE ARROW (voir rubrique 6) ; · si vous souffrez de problèmes respiratoires graves ; · si vous souffrez de problèmes hépatiques graves ; · si vous souffrez d'une intoxication alcoolique ou si vous présentez des tremblements, des sudations, de l'anxiété, une confusion ou des hallucinations causés par l'alcool ; · si vous prenez de la naltrexone ou du nalméfène pour le traitement de la dépendance aux opioïdes ou à l’alcool. Avertissements et précautions Adressez-vous à votre médecin avant de prendre BUPRENORPHINE/NALOXONE ARROW 4 mg/ 1 mg, comprimé sublingual sécable : · asthme ou autres problèmes respiratoires ; · maladie du foie telle que l’hépatite ; · tension artérielle basse ; · traumatisme crânien récent ou maladie cérébrale ; · affection des voies urinaires (en particulier si elle est liée à une hypertrophie de la prostate chez l’homme) ; · néphropathie ; · problèmes thyroïdiens ; · insuffisance surrénalienne (par ex., maladie d'Addison). Informations importantes à prendre en compte : Surveillance supplémentaire Vous pouvez être étroitement surveillé par votre médecin si vous avez moins de 18 ans ou si vous avez plus de 65 ans. Vous ne devez pas prendre ce médicament si vous avez moins de 15 ans. Mauvais usage et abus Ce médicament peut être convoité par les individus qui utilisent de manière abusive des médicaments délivrés sur ordonnance et doit être conservé en un lieu sûr afin d'éviter tout vol. Ne donnez pas ce médicament à d'autres personnes. Il peut entraîner leur décès ou leur être nocif. Problèmes respiratoires Certaines personnes sont décédées suite à une défaillance respiratoire (difficulté à respirer) lors d'une mauvaise utilisation de ce médicament ou lors de la prise concomitante d'autres dépresseurs du système nerveux central, tels que l'alcool, les benzodiazépines (tranquillisants) ou d'autres opioïdes. Ce médicament peut provoquer une dépression respiratoire (capacité réduite à respirer) sévère, potentiellement mortelle, chez les enfants et les personnes non dépendantes qui l’ingèrent accidentellement ou de manière délibérée. Dépendance Ce produit peut créer une dépendance. Symptômes de sevrage Ce produit peut entraîner l'apparition de symptômes de sevrage si vous le prenez moins de 6 heures après la prise d'un opioïde à courte durée d'action (par ex., la morphine, l'héroïne) ou moins de 24 heures après la prise d'un opioïde à longue durée d'action, telle la méthadone. Respectez ce temps d’attente avant de prendre BUPRENORPHINE/NALOXONE ARROW afin de faciliter une bonne transition. BUPRENORPHINE/NALOXONE ARROW peut également provoquer des symptômes de sevrage si vous arrêtez de le prendre brutalement. Lésion du foie Des cas de lésions du foie ont été signalés suite à la prise de l’association buprénorphine/naloxone, notamment lors d'un mauvais usage du médicament. Celles-ci peuvent aussi découler d’infections virales (hépatite C chronique), d'un abus d'alcool, d'une anorexie ou de la prise d’autres médicaments présentant un risque pour votre foie (voir rubrique 4). Votre médecin peut faire pratiquer des tests sanguins réguliers pour surveiller l’état de votre foie. Prévenez votre médecin si vous souffrez de problèmes hépatiques avant de commencer un traitement par BUPRÉNORPHINE/ NALOXONE ARROW. Tension artérielle Ce produit peut provoquer une baisse soudaine de la tension artérielle, provoquant une sensation de vertige lors du passage trop rapide de la position assise ou couchée à la position debout. Diagnostic des affections médicales non apparentées Ce médicament peut masquer les symptômes de douleur susceptibles de contribuer au diagnostic de certaines maladies. N'oubliez pas d'avertir votre médecin si vous prenez ce médicament. Enfants BUPRENORPHINE/NALOXONE ARROW n’est pas approuvé chez les enfants. BUPRENORPHINE/NALOXONE ARROW peut être utilisé chez les adolescents âgés de 15 ans et plus. Autres médicaments et BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent augmenter les effets indésirables de BUPRENORPHINE/NALOXONE ARROW et risquent d’entraîner des réactions très graves. Ne prenez pas d’autres médicaments en concomitance avec BUPRENORPHINE/NALOXONE ARROW sans en parler d’abord à votre médecin, notamment : · les benzodiazépines , (utilisées pour traiter l’anxiété ou les troubles du sommeil), telles que le diazépam, le temazépam et l’alprazolam. Votre médecin vous prescrira la dose qui vous convient le mieux. La prise d’une dose incorrecte de benzodiazépines peut entraîner la mort par défaillance respiratoire (difficulté à respirer) ; · les autres médicaments provoquant un effet de somnolence qui sont utilisés pour traiter des maladies telles que l’anxiété, l’insomnie, les convulsions/crises d'épilepsie et la douleur. Ces types de médicaments altèrent le niveau de vigilance, rendant dangereuse la conduite de véhicules et l'utilisation de machines. Ils peuvent également provoquer une dépression du système nerveux central, ce qui constitue un problème grave. Ci-dessous une liste d’exemples de ces types de médicaments : o les autres opiacés contenant des médicaments tels que la méthadone, certains analgésiques et antitussifs, o les antidépresseurs (utilisés pour traiter la dépression) tels que l’isocarboxazide, la phénelzine, la sélégiline, la tranylcypromine et le valproate, peuvent accroître les effets de ce médicament, o les antihistaminiques H1 (utilisés pour traiter les réactions allergiques) tels que la diphénhydramine et la chlorphénamine, o les barbituriques (utilisés pour provoquer le sommeil ou la sédation) tels que le phénobarbital et le sécobarbital, o les tranquillisants (utilisés pour provoquer le sommeil ou la sédation) tels que l’hydrate de chloral ; · la clonidine (utilisée pour traiter une tension artérielle élevée) peut prolonger les effets de ce médicament ; · les anti-rétroviraux (utilisés pour traiter le VIH) tels que le ritonavir, le nelfinavir et l’indinavir, peuvent prolonger les effets de ce médicament ; · certains agents antifongiques (utilisés pour traiter les infections fongiques) tels que le kétoconazole, l’itraconazole et certains antibiotiques, peuvent prolonger les effets de ce médicament ; · certains médicaments peuvent diminuer les effets de BUPRENORPHINE/NALOXONE ARROW. Parmi ces produits figurent les médicaments utilisés pour traiter l'épilepsie (tels que la carbamazépine ou la phénytoïne) et les médicaments utilisés pour traiter la tuberculose (rifampicine) ; · la naltrexone et le nalméfène (médicaments utilisés pour traiter les troubles addictifs) peuvent empêcher les effets thérapeutiques de BUPRENORPHINE/NALOXONE ARROW. Ils ne doivent pas être pris en même temps que BUPRENORPHINE/NALOXONE ARROW car vous pouvez ressentir des symptômes de sevrage intenses et prolongés de façon brutale. L’utilisation concomitante de BUPRENORPHINE/NALOXONE ARROW et de médicaments sédatifs tels que les benzodiazépines ou les médicaments apparentés augmente le risque de somnolence, de difficulté respiratoire (dépression respiratoire), de coma et peut être potentiellement mortel. Pour cette raison, l’utilisation concomitante ne doit être envisagée que lorsqu’aucun traitement alternatif n’est envisageable. Toutefois, si votre médecin vous prescrit BUPRENORPHINE/NALOXONE ARROW en association avec des médicaments sédatifs, la posologie et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments sédatifs que vous prenez et suivez attentivement les recommandations de posologie de votre médecin. Il peut être utile d’informer vos amis ou parents des signes et symptômes indiqués ci-dessus. Contactez votre médecin si vous ressentez ces symptômes. BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable avec des aliments, boissons et de l’alcool L'alcool peut augmenter la somnolence et le risque de défaillance respiratoire s’il est associé à la prise de BUPRENORPHINE/NALOXONE ARROW. Il est déconseillé de consommer de l’alcool pendant le traitement par BUPRENORPHINE/NALOXONE ARROW. Ne pas avaler ou consommer des aliments ou des boissons tant que le comprimé n'est pas complètement dissous. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Les risques associés à la prise de BUPRENORPHINE/NALOXONE ARROW chez la femme enceinte ne sont pas connus. Prévenez votre médecin si vous êtes enceinte ou si vous comptez le devenir. Il décidera si vous devez poursuivre votre traitement avec un autre médicament. En cas de prise en cours de grossesse, plus particulièrement dans le cadre d’une grossesse tardive, les médicaments tels que BUPRENORPHINE/NALOXONE ARROW peuvent entraîner des symptômes de sevrage ainsi que des difficultés respiratoires chez le nouveau-né. Ces symptômes peuvent survenir plusieurs jours après la naissance. Il convient d'arrêter d'allaiter pendant la prise de ce médicament, car ce produit passe dans le lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines BUPRENORPHINE/NALOXONE ARROW peut provoquer une somnolence. Cela peut surtout se produire pendant les premières semaines de traitement lorsque votre dose est modifiée, mais également lorsque vous consommez de l'alcool ou prenez d'autres sédatifs avec BUPRENORPHINE/NALOXONE ARROW. Il est déconseillé de conduire, d'utiliser des outils ou des machines, ou d'entreprendre des activités dangereuses tant que vous ne savez pas de quelle manière ce médicament vous affecte. BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé sublingual, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable ? Votre traitement est prescrit et suivi par des médecins qui sont spécialisés dans le traitement de la pharmacodépendance. Votre médecin déterminera la dose qui vous convient le mieux. Pendant votre traitement, le médecin peut adapter la dose en fonction de votre réponse au traitement. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Instauration du traitement La dose initiale recommandée chez l'adulte et l'adolescent âgé de plus de 15 ans est de un à deux comprimés de BUPRENORPHINE/NALOXONE ARROW 2 mg/0,5 mg. Un à deux comprimés supplémentaires de BUPRENORPHINE/NALOXONE ARROW 2 mg/0,5 mg peuvent être administrés le premier jour en fonction de vos besoins. Vous devez présenter des signes manifestes de sevrage avant de prendre la première dose de BUPRENORPHINE/NALOXONE ARROW. L'évaluation du médecin au regard de votre aptitude à recevoir le traitement permettra de décider du moment où vous prendrez votre première dose de BUPRENORPHINE/NALOXONE ARROW. · Instauration du traitement par BUPRENORPHINE/NALOXONE ARROW lors d’une dépendance à l’héroïne Si vous êtes dépendant à l'héroïne ou à un opioïde à courte durée d'action, vous devez prendre votre première dose de BUPRENORPHINE/NALOXONE ARROW lors de l'apparition des premiers signes de sevrage, au moins 6 heures après la dernière prise d'opioïdes. · Instauration du traitement par BUPRENORPHINE/NALOXONE ARROW lors d’une dépendance à la méthadone Si vous prenez de la méthadone ou un opiacé à action prolongée, idéalement la dose de méthadone doit être réduite de manière à être inférieure à 30 mg/jour avant de commencer le traitement par BUPRENORPHINE/NALOXONE ARROW. La première dose de BUPRENORPHINE/NALOXONE ARROW doit être prise lorsqu'apparaissent les premiers signes de sevrage, mais doit intervenir au moins 24 heures après la dernière prise de méthadone. Prise de BUPRENORPHINE/NALOXONE ARROW · Prenez la dose une fois par jour en plaçant les comprimés sous la langue. · Conservez les comprimés sous votre langue jusqu'à leur dissolution complète . Cela peut prendre 5 à 10 minutes. · Ne mâchez pas et n’avalez pas les comprimés, sous peine d’annuler leur effet et de risquer de provoquer des symptômes de sevrage. · Ne consommez pas des aliments ou des boissons tant que les comprimés ne sont pas complètement dissous. Adaptation posologique et dose d'entretien : Au cours des jours qui suivent le début de votre traitement, votre médecin peut augmenter votre dose de BUPRENORPHINE/NALOXONE ARROW en fonction de vos besoins. Si vous avez l'impression que l'effet de BUPRENORPHINE/NALOXONE ARROW est trop fort ou trop faible, parlez-en à votre médecin ou votre pharmacien. La dose quotidienne maximale est de 24 mg. Après une période pendant laquelle le traitement aura été un succès, vous pourrez vous mettre d'accord avec votre médecin afin de diminuer progressivement la dose jusqu'à parvenir à une dose d'entretien plus faible. Arrêt du traitement Selon votre état de santé, la dose de BUPRENORPHINE/NALOXONE ARROW peut continuer à être diminuée sous étroite surveillance médicale jusqu'à parvenir finalement à l'arrêt du traitement. Ne modifiez pas le traitement de quelque manière que ce soit et n'arrêtez pas le traitement sans l'accord de votre médecin traitant. Utilisation chez les enfants et les adolescents Les adolescents âgés de 15 ans et plus prennent une dose indiquée pour l’adulte adaptée à leurs besoins individuels. Si vous avez pris plus de BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable que vous n’auriez dû Si vous, ou une autre personne, avez pris une dose trop importante de ce médicament, vous devez vous rendre ou être immédiatement emmené(e) dans un centre de premier secours ou un hôpital afin d'être traité(e), car un surdosage de BUPRENORPHINE/NALOXONE ARROW peut entraîner des problèmes respiratoires graves et engageant le pronostic vital. Les symptômes de surdosage peuvent se manifester par une sensation de somnolence, des problèmes de coordination avec ralentissement des réflexes, une vision trouble, et/ou des troubles de l’élocution. Il se peut que vous ne soyez pas en mesure de penser clairement et que vous respiriez plus lentement que d'habitude. Si vous oubliez de prendre BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable Contactez votre médecin dès que possible si vous oubliez de prendre une dose. Si vous arrêtez de prendre BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable Ne modifiez pas le traitement de quelque manière que ce soit et n'arrêtez pas le traitement sans l'accord de votre médecin traitant. Un arrêt brutal du traitement peut entraîner l'apparition de symptômes de sevrage. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin ou cherchez une assistance médicale de toute urgence si vous développez des effets indésirables, tels que : · gonflement du visage, des lèvres, de la langue ou de la gorge susceptible de provoquer des difficultés à avaler ou respirer, urticaire/ rash grave. Ces effets peuvent être les signes d'une réaction allergique engageant le pronostic vital ; · sensation de somnolence et problèmes de coordination, vision trouble, troubles de l’élocution, incapacité à penser clairement ou respiration beaucoup plus lente que d’habitude. Informez également immédiatement votre médecin si vous développez des effets indésirables, tels que : · fatigue sévère ou démangeaisons accompagnées d'un jaunissement de la peau ou des yeux. Il peut s'agir de symptômes indiquant une atteinte du foie ; · voir ou entendre des choses qui n'existent pas (hallucinations). Effets indésirables signalés avec l’association Buprénorphine/Naloxone Effets indésirables très fréquents (peuvent toucher plus d'1 patient sur 10) : Insomnie (incapacité à dormir), constipation, nausées, sudation excessive, céphalée, syndrome de sevrage médicamenteux. Effets indésirables fréquents (peuvent toucher jusqu'à 1 patient sur 10) : Perte de poids, gonflement (mains et pieds), somnolence, anxiété, nervosité, picotements, dépression, diminution du désir sexuel, tension musculaire accrue, pensée anormale, augmentation de la sécrétion lacrymale (larmoiements) ou autre trouble lacrymal, vision trouble, bouffées vasomotrices, augmentation de la tension artérielle, migraines, nez qui coule, mal de gorge et déglutition douloureuse, toux accrue, estomac dérangé ou autres troubles gastriques, diarrhée, fonction hépatique anormale, flatulence, vomissement, rash, démangeaisons, urticaire, douleur, douleur articulaire, douleur musculaire, crampes aux jambes (spasmes musculaires), difficulté à parvenir à ou à maintenir une érection, anormalité de l'urine, douleur abdominale, dorsalgie, faiblesse, infection, frissons, douleur thoracique, fièvre, symptômes grippaux, sensation de gêne générale, lésion accidentelle liée à l’altération de la vigilance et de la coordination, évanouissements et étourdissements. Effets indésirables peu fréquents (peuvent toucher jusqu'à 1 patient sur 100) : Tuméfaction glandulaire (ganglions lymphatiques), agitation, tremblement, rêves anormaux, activité musculaire excessive, dépersonnalisation (ne pas se sentir soi-même), dépendance aux médicaments, amnésie (troubles de la mémoire), perte d'intérêt, sensation exagérée de bien-être, convulsion (crises), trouble du langage, rétrécissement de la pupille, difficulté à uriner, inflammation ou infection de l'œil, battements cardiaques rapides ou lents, tension basse, palpitations, infarctus du myocarde (crise cardiaque), oppression thoracique, difficulté respiratoire, asthme, bâillement, douleurs et ulcérations dans la bouche, décoloration de la langue, acné, nodule cutané, perte des cheveux, peau sèche ou desquamation, inflammation articulaire, infection du tractus urinaire, tests sanguins anormaux, sang dans l'urine, éjaculation anormale, problèmes menstruels ou vaginaux, calcul rénal, protéine dans les urines, difficulté à uriner ou miction douloureuse, sensibilité à la chaleur ou au froid, perte d’appétit, sentiments d'hostilité. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : Apparition soudaine du syndrome de sevrage provoquée par la prise trop précoce de comprimé buprénorphine/Naloxone après l'utilisation d'opioïdes illicites, syndrome de sevrage médicamenteux chez le nouveau-né. Respiration lente ou difficile, atteinte du foie avec ou sans jaunisse, hallucinations, gonflement du visage et de la gorge ou réactions allergiques engageant le pronostic vital, chute de la tension artérielle lors du passage de la position assise ou couchée à la position debout. Une mauvaise utilisation de ce médicament par injection intraveineuse peut provoquer l'apparition de symptômes de sevrage, des infections, d'autres réactions cutanées et des problèmes hépatiques potentiellement graves (voir \"Avertissements et précautions\"). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable ? Tenir ce médicament hors de la vue et de la portée des enfants et de toute autre personne. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable peut être convoité par les individus qui utilisent de manière abusive des médicaments délivrés sur ordonnance. Conservez ce médicament en un lieu sûr afin d'éviter tout vol. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable · Les substances actives sont : Buprénorphine.................................................................................................................. 4 mg Sous forme de chlorhydrate de buprénorphine Naloxone.......................................................................................................................... 1 mg Sous forme de chlorhydrate de naloxone dihydraté Pour un comprimé sublingual sécable. · Les autres composants sont : Lactose monohydraté, mannitol, amidon de maïs, povidone, acide citrique monohydraté, citrate de sodium, stéarate de magnésium, acésulfame potassique, arôme citron, arôme citron vert. Qu’est-ce que BUPRENORPHINE/NALOXONE ARROW 4 mg/1 mg, comprimé sublingual sécable et contenu de l’emballage extérieur BUPRENORPHINE/NALOXONE ARROW se présente sous forme de c omprimé blanc à blanc cassé, rond, biconvexe, avec une barre de sécabilité sur une face. Le comprimé peut être divisé en doses égales. Boite de 7, 14 ou 28 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant G.L. PHARMA GMBH SCHLOSSPLATZ 1 8502 LANNACH AUTRICHE OU GENERIS FARMACEUTICA, S.A. RUA JOAO DE DEUS, N°19 VENDA NOVA 2700-487 AMADORA PORTUGAL OU ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}