{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109748",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63437077&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OGAST 15 mg, gélule gastro-résistante lansoprazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OGAST 15 mg, gélule gastro-résistante et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OGAST 15 mg, gélule gastro-résistante ? 3. Comment prendre OGAST 15 mg, gélule gastro-résistante ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OGAST 15 mg, gélule gastro-résistante ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OGAST 15 mg, gélule gastro-résistante ET DANS QUELS CAS EST-IL UTILISE ? Le principe actif d’OGAST est le lansoprazole, qui est un inhibiteur de la pompe à protons. Les inhibiteurs de la pompe à protons réduisent la quantité d’acide sécrétée par l’estomac. Votre médecin peut prescrire OGAST chez les adultes pour les indications suivantes : · Traitement de l’ulcère duodénal et de l’ulcère gastrique. · Traitement de l’inflammation de l’œsophage (œsophagite par reflux). · Prévention de l’œsophagite par reflux. · Traitement des brûlures d’estomac et des régurgitations acides. · Traitement des infections induites par les bactéries Helicobacter pylori lorsqu’il est prescrit en association avec une antibiothérapie. · Traitement ou prévention de l’ulcère duodénal ou de l’ulcère gastrique chez les patients nécessitant un traitement par AINS (anti-inflammatoires non stéroïdiens) en continu (le traitement par AINS est prescrit contre la douleur ou l’inflammation). · Traitement du syndrome de Zollinger-Ellison. Votre médecin peut avoir prescrit OGAST pour une autre indication ou avec une dose différente de celle indiquée dans cette notice. Veuillez prendre votre médicament en consultation avec votre médecin. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 14 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OGAST 15 mg, gélule gastro-résistante ? Ne prenez jamais OGAST 15 mg, gélule gastro-résistante : · si vous êtes allergique au lansoprazole ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions · Si vous êtes atteint d’une maladie hépatique grave, signalez-le à votre médecin. Il se peut qu’il doive ajuster la posologie. · Votre médecin peut vous demander ou vous a demandé de pratiquer un examen complémentaire appelé endoscopie afin de diagnostiquer votre état pathologique et/ou exclure toute pathologie maligne. · Si une diarrhée survient pendant le traitement avec OGAST, contactez votre médecin immédiatement ; en effet, OGAST a été associé à une légère augmentation des diarrhées infectieuses. · Si votre médecin vous a prescrit OGAST en plus d’autres médicaments destinés au traitement de l’infection par Helicobacter pylori (antibiotiques) ou avec des anti-inflammatoires afin de traiter la douleur ou une pathologie rhumatismale : lisez également attentivement les notices de ces médicaments. · La prise d’un inhibiteur de la pompe à protons tel qu’OGAST 15 mg, gélule gastro-résistante en particulier sur une période supérieure à un an, peut légèrement augmenter le risque de fracture de la hanche, du poignet ou des vertèbres. Prévenez votre médecin si vous souffrez d’ostéoporose (réduction de la densité osseuse) ou si votre médecin vous a informé que vous étiez à risque de souffrir d'ostéoporose (par exemple, si vous prenez des stéroïdes). · Si vous prenez OGAST au long cours (plus d’un an), vous serez probablement soumis à une surveillance médicale régulière. Vous devez faire part à votre médecin de tout nouveau symptôme inhabituel qui surviendrait. · Adressez-vous à votre médecin avant de prendre OGAST : o si vous avez des réserves corporelles en vitamine B 12 diminuées ou des facteurs de risque de diminution du taux de vitamine B 12 et que vous prenez du lansoprazole dans le cadre d’un traitement au long cours. Comme tous les agents diminuant l’acidité, le lansoprazole peut provoquer une diminution de l’absorption de la vitamine B 12 . o si vous devez faire un examen sanguin spécifique (Chromogranine A). o s'il vous est déjà arrivé de développer une réaction cutanée après un traitement par un médicament similaire à OGAST réduisant l'acide gastrique. · Si vous développez une éruption cutanée, en particulier au niveau des zones exposées au soleil, consultez votre médecin dès que possible, car vous devrez peut-être arrêter votre traitement par OGAST. N'oubliez pas de mentionner également tout autre effet néfaste, comme une douleur dans vos articulations. Autres médicaments et OGAST 15 mg, gélule gastro-résistante Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris, ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans ordonnance. En particulier, dites à votre médecin ou votre pharmacien si vous prenez des médicaments contenant une ou plusieurs des substances actives suivantes, car OGAST peut modifier les propriétés de ces médicaments : · inhibiteurs de la protéase du VIH tels que l’atazanavir et le nelfinavir (utilisés dans le traitement de l’infection par le VIH) · méthotrexate (utilisé dans le traitement de maladies auto-immunes et du cancer) · kétoconazole, itraconazole, rifampicine (utilisés pour traiter les infections) · digoxine (utilisée pour traiter les problèmes cardiaques) · théophylline (utilisée pour traiter l’asthme) · warfarine (utilisée pour traiter les caillots sanguins) · tacrolimus (utilisé pour empêcher le rejet de greffe) · fluvoxamine (utilisée pour traiter la dépression et d’autres pathologies psychiatriques) · anti-acides (utilisés pour traiter les brûlures d’estomac ou les régurgitations acides) · sucralfate (utilisé pour cicatriser les ulcères) · millepertuis (Hypericum perforatum) (utilisé pour traiter la dépression légère) OGAST 15 mg gélule gastro-résistante avec des aliments et boissons Pour de meilleurs résultats, prenez OGAST au moins 30 minutes avant un repas avec un verre d’eau. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Des effets indésirables, tels que somnolence, vertiges, fatigue et troubles visuels, surviennent parfois chez les patients prenant OGAST. Attention, si vous présentez ces effets indésirables, votre vigilance peut être réduite. Vous seul êtes responsable de décider si vous êtes apte à conduire un véhicule ou à effectuer d’autres tâches demandant une concentration élevée. A cause de ses effets ou de ses effets indésirables, la prise de ce médicament peut réduire votre capacité à faire ces choses en toute sécurité. La description de ces effets peut être trouvée dans d’autres rubriques. Veuillez lire l’intégralité de cette notice pour information. Si des doutes persistent, parlez-en avec votre médecin ou votre pharmacien. OGAST 15 mg, gélule gastro-résistante contient du saccharose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE OGAST 15 mg, gélule gastro-résistante ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Avalez la gélule avec un verre d’eau. Si vous trouvez que les gélules sont difficiles à avaler, votre médecin peut vous conseiller d’autres façons de prendre le médicament. N’écrasez ou ne croquez pas les gélules ou leur contenu car cela altérerait leurs propriétés. Si vous prenez OGAST une fois par jour, essayez de le prendre à la même heure chaque jour. Vous pouvez obtenir de meilleurs résultats si vous prenez OGAST dès que vous vous levez le matin. Si vous prenez OGAST deux fois par jour, prenez la première dose le matin et la seconde dose le soir. La posologie d’OGAST dépend de votre état pathologique. Les posologies usuelles d’OGAST pour les adultes figurent ci-dessous. Votre médecin pourra parfois vous prescrire une posologie différente et vous indiquera la durée du traitement. Traitement des brûlures d’estomac et des régurgitations acides : une gélule de 15 mg ou de 30 mg par jour pendant 4 semaines. Si vos symptômes ne sont pas soulagés dans un délai de 4 semaines, contactez votre médecin. Traitement de l’ulcère duodénal : une gélule de 30 mg chaque jour pendant 2 semaines. Traitement de l’ulcère gastrique : une gélule de 30 mg chaque jour pendant 4 semaines. Traitement de l’inflammation de l’œsophage (œsophagite par reflux) : une gélule de 30 mg chaque jour pendant 4 semaines. Prévention à long terme de l’œsophagite par reflux : une gélule de 15 mg chaque jour ; il se peut que votre médecin ajuste la posologie à une gélule de 30 mg par jour. Traitement de l’infection par Helicobacter pylori : la posologie usuelle est une gélule de 30 mg en association avec deux antibiotiques différents le matin et une gélule de 30 mg en association avec deux antibiotiques différents le soir. Le traitement est à prendre tous les jours généralement pendant 7 jours. Les associations antibiotiques recommandées sont : · OGAST 30 mg avec clarithromycine 250-500 mg et amoxicilline 1000 mg. · OGAST 30 mg avec clarithromycine 250 mg et métronidazole 400-500 mg. Si vous êtes traité pour une infection en cas d’ulcère, il est improbable que celui-ci réapparaisse si l’infection est traitée avec succès. Pour que votre médicament agisse le mieux possible, respecter les heures de prise et ne manquez aucune prise. Traitement de l’ulcère duodénal ou de l’ulcère gastrique chez les patients nécessitant un traitement par AINS (anti-inflammatoires non stéroïdiens) en continu : une gélule de 30 mg tous les jours pendant 4 semaines. Prévention de l’ulcère duodénal ou de l’ulcère gastrique chez les patients nécessitant un traitement par AINS (anti-inflammatoires non stéroïdiens) en continu : une gélule de 15 mg chaque jour ; il se peut que votre médecin ajuste la posologie à une gélule de 30 mg par jour. Syndrome de Zollinger-Ellison : la posologie initiale recommandée est de deux gélules de 30 mg par jour pour commencer, puis selon votre réponse à OGAST, votre médecin pourra décider d’ajuster la dose. Utilisation chez les enfants OGAST ne doit pas être administré chez les enfants. Si vous avez pris plus de OGAST 15 mg, gélule gastro-résistante que vous n’auriez dû Si vous avez pris plus de OGAST que vous n’auriez dû, consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre OGAST 15 mg, gélule gastro-résistante Si vous oubliez de prendre une dose, prenez-la dès que vous vous en apercevez à moins qu’il ne soit presque temps de prendre la dose suivante. Si tel est le cas, ne prenez pas la dose manquée, et prenez normalement les autres gélules. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre OGAST 15 mg, gélule gastro-résistante En cas d’amélioration des symptômes, n’arrêtez pas votre traitement. Il se peut que vous ne soyez pas totalement guéri et que les symptômes réapparaissent. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquents (peut affecter jusqu’à 1 personne sur 10) · maux de tête, sensation vertigineuse, · diarrhées, constipation, douleurs d’estomac, nausées, vomissements, flatulences, sécheresse ou douleur de bouche/gorge, · éruption cutanée étendue, démangeaisons, · perturbation du bilan hépatique (foie), · fatigue, · polypes bénins de l’estomac. Effets indésirables peu fréquents (peut affecter jusqu’à 1 personne sur 100) · dépression, · douleur musculaire ou articulaire, · rétention hydrique ou œdème, · modifications de la formule sanguine. Effets indésirables rares (peut affecter jusqu’à 1 personne sur 1000) · fièvre, · agitation, somnolence, confusion, hallucinations, insomnie, troubles visuels, vertiges, · altération du goût, perte d’appétit, inflammation de la langue ( glossite ), · réactions cutanées, telles que sensation de brûlure ou de picotements, hématomes, rougeurs et sudation excessive, · photosensibilité, · chute des cheveux, · fourmillements (paresthésie), tremblements, · anémie (pâleur), · problèmes rénaux, · pancréatite, · hépatite (pouvant se manifester par une coloration jaune de la peau ou des yeux), · gonflement des seins chez les hommes, impuissance, · candidose (infection de la peau ou des muqueuses due à des champignons), · angioedème; contactez immédiatement votre médecin si vous avez des symptômes d’angioedème, tels que visage, langue ou pharynx gonflé, difficulté à avaler, urticaire ou difficultés à respirer. Effets indésirables très rares (peut affecter jusqu’à 1 personne sur 10000) · hypersensibilité sévère y compris état de choc. Les symptômes d’hypersensibilité peuvent inclure fièvre, éruption cutanée étendue, œdème et parfois chute de tension, · inflammation de la bouche ( stomatite ), · inflammation intestinale ( colite ), · modifications des taux de sodium, cholestérol et triglycérides dans le sang, · réactions cutanées très sévères avec rougeurs, aspect bulleux, inflammation sévère et desquamation, · très rarement OGAST peut provoquer une baisse du nombre des globules blancs qui peut altérer la résistance aux infections. Si une infection apparaît avec des symptômes tels que fièvre et détérioration grave de votre état de santé, ou fièvre avec symptômes d’infection locale, tels que maux de gorge/pharynx/bouche ou problèmes urinaires, consultez immédiatement votre médecin. Une analyse sanguine sera effectuée pour contrôler une baisse possible des globules blancs (agranulocytose). Fréquence inconnue (la fréquence ne peut être estimée sur la base des données disponibles) · Si vous prenez OGAST pendant plus de 3 mois, il est possible que le taux de magnésium dans votre sang diminue. Des faibles taux de magnésium peuvent se traduire par une fatigue, des contractions musculaires involontaires, une désorientation, des convulsions, des sensations vertigineuses, une accélération du rythme cardiaque. Si vous présentez l’un de ces symptômes, veuillez en informer immédiatement votre médecin. De faibles taux de magnésium peuvent également entraîner une diminution des taux de potassium ou de calcium dans le sang. Votre médecin pourra décider d’effectuer des examens sanguins réguliers pour surveiller votre taux de magnésium. · Eruption cutanée, potentiellement accompagnée de douleurs articulaires. · Hallucinations visuelles. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OGAST 15 mg, gélule gastro-résistante ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage extérieur et les plaquettes après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas +25°C. Conserver dans l’emballage d’origine pour protéger de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OGAST 15 mg, gélule gastro-résistante · La substance active est : Le lansoprazole · Les autres composants sont : Carbonate de magnésium lourd, microgranules neutres, saccharose, amidon de maïs, hydroxypropylcellulose à faible degré de substitution, hydroxypropylcellulose, copolymère d'acide méthacrylique et d'acrylate d'éthyle (1:1) (dispersion à 30 pour cent), talc, macrogol 8000, dioxyde de titane, polysorbate 80, silice colloïdale anhydre. Enveloppe de la gélule : Tête (orange) : gélatine, dioxyde de titane, érythrosine, oxyde de fer jaune ; Corps (bleu) : gélatine, dioxyde de titane, indigotine. Qu’est-ce que OGAST 15 mg, gélule gastro-résistante et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélules, chaque gélule contient des microgranules gastro-résistants blancs à blanc-brunâtres. Boîtes de 7, 14, 15, 28, 30 et 60 gélules sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TAKEDA FRANCE SAS 112 AVENUE KLEBER 75116 PARIS Exploitant de l’autorisation de mise sur le marché TAKEDA FRANCE SAS 112 AVENUE KLEBER 75116 PARIS Fabricant SANOFI WINTHROP INDUSTRIE 56 ROUTE DE CHOISY AU BAC 60205 COMPIEGNE OU DELPHARM NOVARA S.R.L VIA CROSA, 86 28065 CERANO (NO) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}