{
  "authors": [
    {
      "author": "Aziza El Ouali"
    },
    {
      "author": " Manal Azizi"
    },
    {
      "author": " Siham Dikhaye"
    },
    {
      "author": " Noufissa Benajiba"
    }
  ],
  "doi": "10.11604/pamj.2019.34.195.17110",
  "publication_date": "2019-12-12",
  "id": "EN101660",
  "url": "https://www.panafrican-med-journal.com/content/article/34/195/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons l'observation d'un nouveau-né de sexe masculin, issu de parents consanguins de 1 er degré et indemne de toute affection cutanée. La mère était 2 ème geste et 2 ème pare. Il n'y avait pas de cas similaires dans la famille. L'enfant était issu d'une grossesse de déroulement normal et menée à terme avec un accouchement par voie basse; il a été admis à J16 de vie dans un tableau de détresse respiratoire. A l'examen, le nouveau-né était eutrophique (PN: 4Kg230, taille: 53cm, PC: 38cm), apyrétique, ayant une voix rauque. L'examen cutanéo-muqueux avait objectivé une peau ridée, abondante, pendante conférant un aspect vieilli, avec de nombreux replis flasques et un excès cutané touchant tout le corps. On notait également une laxité ligamentaire et des hernies inguinales bilatérales. L'examen pleuropulmonaire trouvait un nouveau-né polypnéique à 72 cycles/min, avec un tympanisme du côté gauche et un score de Silverman à 5. Une infection néonatale a été écartée aussi bien cliniquement, biologiquement que radiologiquement. La recherche d'une autre atteinte viscérale et des malformations s'est révélée négative. Le diagnostic de « cutis laxa », fortement évoqué, a été confirmé par l'examen histologique d'une biopsie cutanée.\nL'évolution a été marquée par l'aggravation de la détresse respiratoire. La radiographie thoracique était en faveur d'un pneumothorax gauche ayant nécessité une exsufflation avec une bonne évolution clinique. Le patient a été réadmis une semaine plus tard dans un tableau plus bruyant. La radiographie thoracique était en faveur d'un emphysème pulmonaire qui a conduit une semaine plus tard au décès de l'enfant."
}