{
  "authors": [
    {
      "author": "Mohammed Raoufi"
    },
    {
      "author": " Mohamed Oukabli"
    },
    {
      "author": " Abdelhamid Biyi"
    },
    {
      "author": " Hanane.Elouazzani"
    },
    {
      "author": " Ismail Abderrahman Rhorfi"
    },
    {
      "author": " Ahmed Abid"
    }
  ],
  "doi": "10.11604/pamj.2015.22.181.7994",
  "publication_date": "2015-10-22",
  "id": "EN101361",
  "url": "https://www.panafrican-med-journal.com/content/article/22/181/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 45 ans, tabagique chronique admis pour dyspnée stade III (NYHA) associée à une toux sèche persistante.\nL'examen clinique objective un syndrome d'épanchement liquidien droit.\nLe scanner thoracique montre un processus lésionnel endo-bronchique obstruant la bronche souche droite qui bombe au niveau de la bifurcation bronchique, avec atélectasie du poumon droit associée à une adénopathie latéro-trachéale droite mesurant 52 x 47 mm et réaction pleurale du même coté.\nLe bilan biologique montre un taux d'hémoglobine à 13,8; une VS à 47mm; un ionogramme sanguin normal, la recherche de BK dans les expectorations est revenue négative.\nLa fibroscopie bronchique a montré un bourgeon au niveau de la bronche souche droite dont la biopsie était en faveur d'un carcinome à grande cellules.\nLa Spiromètrie objectivait un syndrome restrictif avec un VEMS à 42% de la valeur théorique, une CV à 35% de la valeur théorique, un rapport de Tiffneau à 98.\nLe bilan d'extension réalisé chez le patient montre, une TDM cérébrale normale, un TEP SCAN qui a objectivé 3 sites de fixations: une de la tumeur endothoracique, une au niveau de l'épine iliaque droite, et une en intramusculaire au niveau de la région fessière gauche.\nUne biopsie exérèse de la tumeur métastatique a été réalisée.\nSa vérification histologique était en faveur d'une localisation secondaire d'un carcinome non à petites cellules d'origine pulmonaire.\nLe patient a été classé stade IV et traité par chimiothérapie antimitotique.\nLe patient est décédé deux ans après le début du traitement."
}