{
  "authors": [
    {
      "author": "Khalid Mazine"
    },
    {
      "author": " Abdesslam Bouassria"
    },
    {
      "author": " Hicham Elbouhaddouti"
    },
    {
      "author": " Ouadii Mouaqit"
    },
    {
      "author": " Elbachir Benjelloun"
    },
    {
      "author": " Abdelmalek Ousadden"
    },
    {
      "author": " Khalid Mazaz"
    },
    {
      "author": " Khalid Ait Taleb"
    }
  ],
  "doi": "10.11604/pamj.2014.18.273.4226",
  "publication_date": "2014-08-04",
  "id": "EN101180",
  "url": "https://www.panafrican-med-journal.com/content/article/18/273/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient de 49 ans sans antécédents notables, s'est présenté aux urgences pour une sub-occlusion en rapport avec un CE incarcéré en intra-rectal depuis son introduction cinq jours auparavant en vue de traiter une crise hémorroïdaire. L'examen trouvait un patient en bon état général, stable sur le plan hémodynamique, et apyrétique. L'examen abdominal était sans particularités, avec un abdomen souple et non distendu. Le toucher rectal percevait au bout du doigt l'extrémité distale de l'objet qui venait buter contre l'excavation sacrée. La radiographie de l'abdomen sans préparation permettait de visualiser le CE, volumineux et se projetant au niveau du pelvis. L'extraction par voie basse à l'aide d'une pince a été faite sous sédation, au bloc opératoire, en position de taille périnéale. Il s'agissait d'un objet volumineux et oblong, mesurant près de 15 cm, ayant été fabriqué par le patient à partir d'un tuyau d'arrosage soigneusement recouvert de plusieurs couches de plastique, et introduit volontairement. Le patient était gardé en observation après l'extraction. L'évolution était sans particularités, et la reprise d'un transit effectif en gaz et en selles s'est faite le lendemain de l'extraction. Le patient était déclaré sortant J+2."
}