{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109367",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69806008&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NATULAN 50 mg, gélule Procarbazine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NATULAN 50 mg , gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NATULAN 50 mg , gélule ? 3. Comment prendre NATULAN 50 mg , gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NATULAN 50 mg , gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NATULAN 50 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anticancéreux immunosuppresseur - code ATC : L01XB01 Cytostatique dérivé de la méthylhydrazine. Chez l’adulte : Ce médicament est préconisé au cours de certaines maladies du sang, du poumon, ou en cas de maladie au niveau du cerveau. Chez l’enfant : Ce médicament est préconisé dans le traitement du Lymphome de Hodgkin chez les enfants âgés de 2 à 18 ans. MAIS VOTRE MEDECIN PEUT LE PRESCRIRE DANS D'AUTRES CAS. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NATULAN 50 mg, gélule? Ne prenez jamais NATULAN 50 mg, gélule : · si vous êtes allergique à la procarbazine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · maladie grave des reins ; · maladie grave du foie ; · grossesse ; · allaitement ; · en association avec le vaccin contre la fièvre jaune ; · leucopénie ou thrombocytopénie sévères. Ce médicament ne doit généralement pas être utilisé, sauf avis contraire de votre médecin : · en association avec la phénytoïne et fosphénytoïne ; · en association avec les vaccins vivants atténués (rougeole, rubéole, oreillons, tuberculose, varicelle) ; · avec la prise d'alcool. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre NATULAN 50 mg, gélule. Mises en garde spéciales EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi Avant tout traitement par ce médicament, il est souhaitable de faire pratiquer une évaluation de la fertilité avec un recueil de sperme, en raison d'un risque éventuel de stérilité. Le traitement par NATULAN nécessite une surveillance médicale stricte et des contrôles biologiques réguliers. Chez les patients insuffisants rénaux ou hépatiques le traitement par NATULAN devra être initié à l'hôpital et les fonctions rénales et hépatiques devront être contrôlées régulièrement. En cas de survenue de troubles neurologiques, le traitement devra être interrompu. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants Sans objet. Autres médicaments et NATULAN 50 mg, gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L'administration du vaccin contre la fièvre jaune est contre-indiquée lors du traitement. Ce médicament DOIT ETRE EVITÉ en association avec les vaccins vivants atténués, la phénytoïne et l'alcool. NATULAN 50 mg, gélule avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament ne doit pas être utilisé pendant la grossesse et l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. NATULAN 50 mg, gélule contient Sans objet. 3. COMMENT PRENDRENATULAN 50 mg, gélule ? Posologie DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode d’administration Voie orale. Les gélules ne doivent pas être ouvertes avant de les avaler et il est recommandé de les absorber en buvant abondamment. Fréquence d'administration DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez pris plus de NATULAN 50 mg, gélule que vous n’auriez dû : Un surdosage entraîne la survenue de troubles digestifs et neurologiques. Le traitement devra être impérativement arrêté. En cas de surdosage ou d'intoxication accidentelle, prévenir immédiatement votre médecin. Si vous oubliez de prendre NATULAN 50 mg, gélule : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre NATULAN 50 mg, gélule : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · des troubles digestifs (nausées, vomissements, perte d'appétit, constipation, diarrhées, stomatite, douleurs abdominales), · des troubles respiratoires (toux), pneumopathies interstitielles, · des troubles des règles, · des troubles neurologiques: agitation, confusion, somnolence, maux de tête, ataxie (difficulté à coordonner des mouvements), hallucination, psychose, troubles du sommeil, dépression, · un risque de stérilité, · des neuropathies périphériques (atteintes des nerfs périphériques), myalgies (douleurs musculaires), paresthésies, convulsions, · un risque de syndrome myélodysplasique (modifications des globules rouges, des globules blancs et des plaquettes) et de leucémie, dépression médullaire, anémie, pancytopénie, anémie hémolytique, tendance hémorragique, · une atteinte hépatique, · une alopécie, en général minime (chute des cheveux et des poils), · fatigue, atteinte visuelle, risque d'infections, · des réactions d'hypersensibilité (rash, prurit, arthralgies,…). En cas d'éruption sur la peau ou sur les muqueuses ou de démangeaisons, il faut immédiatement arrêter le traitement et avertir votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NATULAN 50 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Bouteilles : À conserver à une température ne dépassant pas 25°C. Plaquettes : Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NATULAN 50 mg, gélule · La substance active est : Chlorhydrate de procarbazine........................................................................................ 58,3 mg Quantité correspondant en procarbazine........................................................................ 50,0 mg Pour une gélule. · Les autres composants sont : Mannitol, amidon de maïs, talc, stéarate de magnésium. Composition de l'enveloppe de la gélule : gélatine, oxyde de fer jaune (E172), dioxyde de titane (E171). Qu’est-ce que NATULAN 50 mg, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Boîte de 50 gélules en bouteille. Boîte de 50 gélules sous plaquettes. Titulaire de l’autorisation de mise sur le marché LEADIANT GmbH LIEBHERRSTRASSE 22 80538 MUNICH ALLEMAGNE Exploitant de l’autorisation de mise sur le marché LEADIANT BIOSCIENCES SAS LA GRANDE ARCHE – PAROI NORD PUTEAUX 92044 PARIS LA DEFENSE CEDEX Fabricant HAUPT PHARMA AMAREG GmbH DONAUSTAUFER STRASSE 378 93055 REGENSBURG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}