{
  "authors": [
    {
      "author": "Ali Jahidi"
    },
    {
      "author": " Bouchaib Hemmaoui"
    },
    {
      "author": " Errami Noureddine"
    },
    {
      "author": " Darouassi Youssef"
    },
    {
      "author": " Rharrasi Issam"
    },
    {
      "author": " Chahdi Hafsa"
    },
    {
      "author": " Fouad Benariba"
    }
  ],
  "doi": "10.11604/pamj.2014.18.27.4203",
  "publication_date": "2014-05-08",
  "id": "EN101179",
  "url": "https://www.panafrican-med-journal.com/content/article/18/27/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "A.B est une patiente de 57 ans qui présente depuis 26 ans, une tuméfaction parotidienne. Les examens réalisés initialement notamment l'échographie et le scanner étaient en faveur d'un adénome pléomorphe. La patiente a refusé la chirurgie craignant les complications d'une parotidectomie. Il y a 2 ans la patiente a consulté pour une augmentation récente du volume de la tumeur, avec l'apparition d'une adénopathie cervicale homolatérale. Cette évolution nous a fait penser à une transformation maligne de l'adénome pléomorphe. L'IRM réalisée a mis en évidence la présence de deux masses parotidiennes la première mesurant 21x17 mm arrondie et bien limitée évoquant un adénome pléomorphe, la seconde, suspecte, mesurant 38x34x31mm polylobée avec rupture capsulaire(Figure 1). Le scanner trouve des adénopathies jugulo-carotidiennes supérieures droites dont la plus volumineuse mesure 29x17 mm Une parotidectomie exofaciale a été réalisée, l'examen extemporané a révélé des signes de malignité sur le nodule suspect à l'imagerie. L'intervention a été poursuivie par une totalisation de la parotidectomie avec curage ganglionnaire cervicale homolatéral. Le résultat anatomopathologique définitif était surprenant : Il s'agissait d'une association de deux tumeurs parfaitement distinctes : un adénome pléomorphe et un carcinome épithélial myoépithélial caractérisé par la prolifération carcinomateuse à double composante. Ce résultat a été confirmé par l'étude immunohistochimique qui met en évidence l'expression distincte des cellules épithéliales et myoépithéliales. Les suites opératoires étaient simples. La patiente a bénéficié d'une radiothérapie à la dose de 50 grays sur la loge parotidienne et les aires ganglionnaires cervicales avec une bonne tolérance. Les contrôles réguliers n'ont retrouvé aucun signe de récidive locale ou loco-régionale."
}