{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104579",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69990800&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "COLPRONE 5 mg, comprimé Médrogestone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que COLPRONE 5 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre COLPRONE 5 mg, comprimé ? 3. Comment prendre COLPRONE 5 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver COLPRONE 5 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE COLPRONE 5 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique :.- code ATC : G03DB03 PROGESTATIFS. (G,Système génito-urinaire et hormones sexuelles). Indications thérapeutiques Ce médicament est préconisé dans les troubles gynécologiques suivants: · irrégularités du cycle, · troubles précédant les règles et règles douloureuses, · douleurs des seins, · cycle artificiel en association avec un estrogène, · endométriose (présence de muqueuse utérine en dehors de l'utérus), · saignements, en particulier ceux dus à un fibrome. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE COLPRONE 5 mg, comprimé ? Ne prenez jamais COLPRONE 5 mg, comprimé : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez des accidents thrombo-emboliques en évolution · si vous avez des maladies graves du foie · si vous présentez des saignements génitaux d'origine inconnue, EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Mises en garde L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Mises en garde spéciales Si des saignements génitaux surviennent sous traitement, en dehors des règles, il faut demander un avis à votre médecin. En cas d'apparition de maux de tête importants et inhabituels, de troubles de la vision, ou d'accidents thrombo-emboliques, il convient d'arrêter le traitement et de consulter votre médecin. Précautions d'emploi Il est nécessaire de vous faire suivre régulièrement par votre médecin pendant le traitement. Prévenir votre médecin en cas d'antécédents thrombo-emboliques, d'infarctus du myocarde, de maladie des seins, de maladie vasculaire cérébrale, de maladie veineuse, de diabète ou d'allaitement. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants Sans objet Autres médicaments et COLPRONE 5 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN notamment la prise de médicaments anticonvulsivants (carbamazépine, phénobarbital, phénytoïne, primidone), de barbituriques, de griséofulvine, de rifabutine, et de rifampicine. COLPRONE 5 mg, comprimé avec des aliments, boissons et de l’alcool Sans objet. COLPRONE 5 mg, comprimé Interactions avec les produits de phytothérapie ou thérapies alternatives. Sans objet. Grossesse, allaitement et fertilité Ce médicament n'a pas de raison d'être donné pendant la grossesse. Si vous découvrez que vous êtes enceinte, il convient d'interrompre votre traitement et de prévenir votre médecin traitant. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. COLPRONE 5 mg, comprimé contient du lactose 3. COMMENT PRENDRE COLPRONE 5 mg, comprimé ? Posologie RESERVE A L'ADULTE. La posologie et le rythme d'administration sont variables en fonction de l'indication. Dans tous les cas, respectez les recommandations de votre médecin. Mode et voie d'administration Voie orale. Avaler le comprimé avec un verre d'eau. Si vous avez pris plus de COLPRONE 5 mg, comprimé que vous n'auriez dû: En cas de surdosage, les symptômes peuvent inclure des nausées, et des hémorragies de privation. Si vous avez pris plus de COLPRONE 5 mg, comprimé qu'il ne fallait, contacter immédiatement votre médecin. Si vous avez oublié de prendre COLPRONE 5 mg, comprimé En cas d’oubli d’un comprimé, continuez normalement votre traitement et signalez- le à votre médecin. Si vous arrêtez de prendre COLPRONE 5 mg, comprimé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Modification des règles, absence de règles, saignements entre les règles. · Dans certains cas rares, il est possible que surviennent: une aggravation des symptômes en rapport avec des troubles veineux des membres inférieurs (jambes lourdes), une jaunisse, des démangeaisons. · Exceptionnellement peuvent exister prise de poids, troubles gastro-intestinaux, troubles du sommeil. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER COLPRONE 5 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient COLPRONE 5 mg, comprimé · La substance active est : Médrogestone .............................................................................................................................. 5,0 mg Pour un comprimé. · Les autres composants sont : Amidon de maïs, macrogol 8000, lactose monohydraté, stéarate de magnésium. Qu’est-ce que COLPRONE 5 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 20, 28, 30 ou 40 comprimés. Titulaire de l’autorisation de mise sur le marché NEURAXPHARM FRANCE 84 RUE DE GRENELLE 75007 PARIS Exploitant de l’autorisation de mise sur le marché NEURAXPHARM FRANCE 84 RUE DE GRENELLE 75007 PARIS Fabricant DELPHARM LILLE SAS PARC D'ACTIVITES ROUBAIX EST 22 RUE DE TOUFFLERS CS 50070 59452 LYS LEZ LANNOY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}