{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109586",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62903853&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NITRIDERM TTS 5 mg/24 h, dispositif transdermique Trinitrine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4 . Que contient cette notice ? 1. Qu'est-ce que NITRIDERM TTS 5 mg/24 h, dispositif transdermique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser NITRIDERM TTS 5 mg/24 h, dispositif transdermique ? 3. Comment utiliser NITRIDERM TTS 5 mg/24 h, dispositif transdermique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NITRIDERM TTS 5 mg/24 h, dispositif transdermique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NITRIDERM TTS 5 mg/24 h, dispositif transdermique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Vasodilatateur utilisé en cardiologie - code ATC : C01DA02 NITRIDERM TTS contient de la trinitrine, une substance qui appartient à une famille de médicaments appelés les dérivés nitrés. Ce médicament relâche et dilate les muscles de vos vaisseaux sanguins. Par conséquent, il augmente le flux de sang qui passe par les vaisseaux sanguins. NITRIDERM TTS est utilisé si vous avez des douleurs au niveau de la poitrine causées par une maladie du cœur (l’angine de poitrine). Dans ce cas, NITRIDERM TTS sera utilisé pour prévenir l’apparition de ces douleurs ou en diminuer la fréquence. Ce médicament est réservé à l’adulte. Si la crise d’angine de poitrine a déjà débuté, vous ne devez pas utiliser NITRIDERM TTS mais prendre un dérivé nitré d’action rapide (comprimés à placer sous la langue ou spray). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NITRIDERM TTS 5 mg/24 h, dispositif transdermique ? N’utilisez jamais NITRIDERM TTS 5 mg/ 24 h, dispositif transdermique : · Si vous êtes allergique à la trinitrine, à un médicament de la même famille (dérivés nitrés) ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · Si votre médecin vous a informé que vous avez une pression anormalement élevée à l’intérieur du crâne, · Si vous avez une maladie cardiaque d’origine obstructive (rétrécissement de la valve aortique ou mitrale), ou inflammation de l’enveloppe du muscle cardiaque (péricardite constrictive) entrainant une insuffisance cardiaque, · Si vous présentez ou avez récemment présenté un état de choc, avec une tension artérielle très basse, · Si vous avez une diminution importante du volume de sang dans les vaisseaux (hypovolémie), · Si vous avez une pression artérielle très basse (pression artérielle systolique inférieure à 90 mm Hg), · Si vous avez une baisse importante du taux d'hémoglobine dans le sang (anémie), · Si vous avez une accumulation anormale de liquide dans les poumons d’origine toxique (œdème pulmonaire toxique), · Si vous prenez déjà un médicament de la famille des inhibiteurs de la phosphodiestérase de type 5 pour traiter un problème d’érection. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser NITRIDERM TTS 5 mg/24 h, dispositif transdermique. Ce dispositif ne sera généralement pas utilisé pour traiter une crise d’angine de poitrine, de l'angor instable ou un infarctus du myocarde. Ce dispositif sera utilisé avec prudence dans les cas suivants : · Si vous avez eu récemment une crise cardiaque ou une insuffisance cardiaque aiguë. Votre médecin vous prescrira des analyses pour contrôler vos fonctions cardiovasculaires. · Si vous avez un glaucome à angle fermé. · Si l’oxygénation de votre sang est insuffisante (hypoxémie) à cause d’une anémie sévère, d’une maladie pulmonaire ou d’une réduction de l’irrigation du cœur (insuffisance cardiaque ischémique), · Si l’angor est provoqué par un épaississement de votre cœur (cardiomyopathie hypertrophique), les dérivés nitrés peuvent aggraver ce type d’angine de poitrine, · Si vous présentez une augmentation de la fréquence des crises d’angor pendant les périodes au cours desquelles vous ne portez pas de dispositif transdermique. Votre médecin pourra réévaluer votre maladie coronarienne et envisager un ajustement du traitement. Le dispositif devra être retiré dans l’une des situations suivantes : · Si vous faites un malaise grave ou si vous êtes dans un état de choc (avec une chute de votre tension artérielle). · Si votre médecin doit vous faire un choc électrique (par exemple avec un défibrillateur), une IRM ou un traitement utilisant de l’électricité (par exemple une électrocoagulation). Par conséquent, dites à tout médecin que vous consulterez que vous prenez ce médicament. Enfants et adolescents Sans objet. Autres médicaments et NITRIDERM TTS 5 mg/24 h, dispositif transdermique Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez jamais NITRIDERM TTS : · si vous prenez un médicament utilisé pour traiter des troubles de l’érection (inhibiteurs d’une enzyme appelée phosphodiestérase de type 5). L’association de NITRIDERM TTS (ou de tout autre dérivé nitré) à certains médicaments traitant un problème d’érection risque de provoquer une chute importante et brutale de la tension artérielle et peut entraîner un simple malaise, une perte de connaissance, voire un accident cardiaque. Si vous avez des douleurs de la poitrine au cours de l’acte sexuel, vous ne devez en aucun cas prendre un dérivé nitré d’action rapide (qui se prend en général sous la langue). Et si vous êtes actuellement traité par un dérivé nitré sous quelque forme que ce soit, ne prenez pas de médicament pour traiter un problème de l’érection. Il pourra être nécessaire de modifier la dose de ce médicament ou d’interrompre le traitement. Il est particulièrement important que vous informiez votre médecin: · si vous prenez un médicament utilisé dans l'éjaculation précoce (dapoxétine). NITRIDERM TTS 5 mg/24 h, dispositif transdermique avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse L’utilisation de NITRIDERM TTS est déconseillée pendant la grossesse en particulier pendant le premier trimestre de grossesse. Cependant, en cas d’urgence, votre médecin peut être amené à vous prescrire ce médicament. Si, pendant le traitement, vous découvrez que vous êtes enceinte ou si vous envisagez une grossesse, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Allaitement L’allaitement est déconseillé pendant la durée du traitement. Conduite de véhicules et utilisation de machines En début de traitement ou lors d’un changement de dose, ce médicament peut entraîner une chute de la tension artérielle (notamment lors du passage à la position debout), pouvant s’accompagner de sensations vertigineuses, voire d’une perte de connaissance. Vous ne devez pas conduire de véhicules ou utiliser de machines si vous ressentez l’un de ces effets. 3. COMMENT UTILISER NITRIDERM TTS 5 mg/24 h, dispositif transdermique ? Votre médecin vous a prescrit ce médicament en vous précisant quand et comment changer le dispositif. Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Ne dépassez pas la dose prescrite. Posologie · La dose recommandée est de 1 dispositif transdermique par jour, à appliquer en général le matin. · Le dispositif ne doit pas être collé en continu pendant 24 heures afin d’éviter que votre corps ne devienne dépendant à ce médicament (phénomène d’accoutumance). Votre médecin vous précisera les heures pendant lesquelles vous ne devez avoir aucun dispositif : il s’agit de l’intervalle de temps sans dispositif, durant lequel vous ne recevrez pas de trinitrine, en général, compris entre 8 et 12 heures, et souvent pendant la nuit. Afin d’éviter une tension artérielle trop basse et/ou des maux de tête violents, votre médecin augmentera progressivement les doses jusqu’à trouver la dose qui vous convient. Mode d’administration Où appliquer le dispositif ? Le dispositif est à appliquer sur la peau. La substance active (la trinitrine) traverse la peau afin de passer dans votre sang. On parle alors de voie transdermique. Le dispositif doit être collé sur la peau saine (c’est à dire sans blessure, ni irritation), sur un endroit sec, propre, avec peu de poils et qui n’a pas reçu de crème ou autre soin pour le corps (par exemple sur le côté du thorax ou sur le haut du bras). Vous devez changer le site d’application chaque jour et il est conseillé d’attendre plusieurs jours avant de recoller un dispositif sur une zone qui a déjà été utilisée. Mode d’emploi du dispositif transdermique Lavez-vous les mains avant l’application. Ouverture du sachet Chaque dispositif NITRIDERM TTS est emballé individuellement dans un sachet. La surface adhésive du dispositif est recouverte d’une feuille de protection rigide blanche. Déchirez le sachet à partir des encoches et sortez le dispositif transdermique. Attrapez délicatement le dispositif avec la languette positionnée vers le haut et la feuille de protection blanche face à vous. Le dispositif transdermique que vous avez en main est de couleur rose sur la face externe. L'autre partie du dispositif est constitué d’un réservoir blanc contenant la trinitrine, bordée d'une partie argentée. Retrait de la protection Pliez fermement la languette en avant avec votre pouce. Retirer soigneusement la feuille de protection rigide blanche, détachable à partir de la languette et la jeter. Ne touchez pas la surface adhésive du dispositif. Application du dispositif Appliquez fermement avec la paume de la main la face adhésive du dispositif sur la peau au niveau de l’endroit choisi (ex coté de votre thorax ou partie haute de votre bras). La face rose doit rester visible sur la peau . Afin d'assurer une parfaite adhérence, pressez pendant 10 à 20 secondes l'ensemble du dispositif avec la paume de la main et insistez sur les bords avec un doigt. Ne testez pas l’adhérence du dispositif en tirant dessus une fois qu’il a été installé sur votre peau. Lavez-vous bien les mains après l’application. Quand et comment retirer le dispositif ? Laissez le dispositif en place aussi longtemps que votre médecin vous l’a demandé. Après la durée de l’application, décollez le dispositif puis pliez-le en deux avec la face adhésive à l’intérieur. Jetez le dispositif usagé en vous assurant qu’il est hors de portée des enfants. Collez le dispositif suivant sur une autre zone après l’intervalle de temps sans dispositif prescrit par votre médecin. Ne recollez un dispositif au même endroit qu’après plusieurs jours, pour éviter les phénomènes d’irritation locale. Quelques conseils pratiques · Pour éliminer les résidus d’adhésif, il est recommandé d’utiliser de l’alcool ou de l’acétone. · Si le dispositif se décolle, vous devez mettre en place dès que possible un nouveau dispositif dans une autre zone. Le dispositif suivant sera installé à l’heure prévue. · NITRIDERM TTS reste en place et maintient son action même quand on prend un bain ou une douche. · Vous ne devez pas couper ou déchirer les dispositifs. Fréquence d’administration Le dispositif doit être changé tous les jours. Il est important de bien respecter la durée d’application que votre médecin vous a indiquée. En général, il vous sera demandé de retirer le dispositif la nuit pendant 8 à 12h. Durée du traitement Votre médecin vous dira pendant combien de temps vous devez utiliser ces dispositifs. Conformez-vous à sa prescription. Si vous avez utilisé plus de NITRIDERM TTS 5 mg/24 h, dispositif transdermique que vous n’auriez dû Consultez immédiatement votre médecin. Si vous avez oublié de changer le dispositif NITRIDERM TTS 5 mg/24 h, dispositif transdermique Ne soyez pas inquiet(e). Changez le dispositif dès que possible en prenant soin de respecter l’intervalle de temps sans dispositif (voir Posologie dans 3. « Comment utiliser NITRIDERM TTS 5 mg/24 h, dispositif transdermique »). Appliquez le dispositif suivant à l’heure habituelle. Si vous arrêtez d’utiliser NITRIDERM TTS 5 mg/24 h, dispositif transdermique Si vous utilisez NITRIDERM TTS régulièrement depuis plusieurs semaines, n’interrompez pas brutalement votre traitement . Cela pourrait entraîner une crise d’angine de poitrine. Votre médecin vous expliquera la meilleure façon d’arrêter votre traitement. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants surviennent très fréquemment (plus de 10 personnes sur 100) : · Nausées · Vomissements Les effets indésirables suivants surviennent fréquemment (entre 1 et 10 personnes sur 100) : · Maux de tête qui peuvent nécessiter un traitement avec un antalgique léger. Les effets indésirables suivants surviennent peu fréquemment (moins de 1 personne sur 100) : · Sensation de tête légère · Inflammation de la peau (eczéma de contact), · Rougeur et irritation de la peau au niveau du site d’application, · Démangeaisons, · Sensation de brûlure. Les effets indésirables suivants surviennent rarement (entre 1 et 10 personnes sur 10 000) : · Augmentation du rythme cardiaque. · Sensation d’étourdissements lorsque vous passez rapidement de la position assise ou allongée à la position debout, ceci correspondant à une baisse de tension artérielle. Ces étourdissements peuvent être moins prononcés si vous prenez le temps de vous lever. Si vous vous sentez étourdi, asseyez-vous ou allongez-vous. · Bouffées de chaleur. Les effets indésirables suivants surviennent très rarement (moins de 1 personne sur 10 000) : · Vertiges · Perte de conscience (syncope) Autres effets indésirables : Le nombre de patients concernés n’a pas pu être estimé à partir des données disponibles. · Palpitations : sentiment que le cœur bat anormalement vite. Contactez votre médecin si vous souffrez de palpitations sévères · Eruption cutanée généralisée (rash généralisé). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NITRIDERM TTS 5 mg/24 h, dispositif transdermique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NITRIDERM TTS 5 mg/24 h, dispositif transdermique · La substance active est : Trinitrine sur lactose.............................................................................................................. 250 mg pour un dispositif transdermique de 10 cm 2 . Un dispositif transdermique à 5 mg/24 h contient 25 mg de trinitrine et libère 5 mg de trinitrine par 24 h. · Les autres composant s sont : huile de silicone 360, silice colloïdale anhydre (Aérosil 200). La membrane de protection est composée de polyéthylène téréphtalate, aluminium, copolymère d’éthylène, vinylacétate. La membrane contrôlant la libération est composée de copolymère d'éthylène vinylacétate. La couche adhésive est composée d’adhésif siliconé. La feuille de protection à enlever avant usage est composée de Chlorure de polyvinyle (P.V.C.). Qu’est-ce que NITRIDERM TTS 5 mg/24 h, dispositif transdermique et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’un dispositif. La trinitrine, fixée sur du lactose, se présente sous la forme d'un liquide blanchâtre. L'espace entre la membrane contrôlant la libération et la membrane extérieure de protection peut varier d'un dispositif à l'autre. L'aspect non homogène des dispositifs n'a pas d'incidence sur l'efficacité du produit. Chaque boîte contient 15 ou 30 dispositifs. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché NOVARTIS PHARMA S.A.S. 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché SANDOZ 4 9 AVENUE GEORGES POMPIDOU 92593 LEVALLOIS-PERRET CEDEX Fabricant NOVARTIS PHARMA S.A.S. 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 RUEIL-MALMAISON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}