{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105729",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60814847&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ENTECAVIR EG 1 mg, comprimé pelliculé Entécavir Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ENTECAVIR EG 1 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ENTECAVIR EG 1 mg, comprimé pelliculé ? 3. Comment prendre ENTECAVIR EG 1 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ENTECAVIR EG 1 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ENTECAVIR EG 1 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antiviraux pour usage systémique, analogues nucléosidiques et nucléotidiques de la transcriptase inverse - code ATC : J05AF10 ENTECAVIR EG 1 mg, comprimé pelliculé est un médicament antiviral pour traiter l’infection chronique (au long cours) par le virus de l’hépatite B (VHB) chez l’adulte. ENTECAVIR EG peut être utilisé chez les personnes dont le foie est altéré mais encore fonctionnel (maladie du foie compensée) et chez les personnes dont le foie est altéré et non complètement fonctionnel (maladie décompensée du foie). ENTECAVIR EG 1 mg, comprimé pelliculé est aussi utilisé pour traiter l'infection chronique (au long cours) par le virus de l’hépatite B (VHB) chez l'enfant et l'adolescent âgés de 2 ans à moins de 18 ans. ENTECAVIR EG peut être utilisé chez les enfants dont le foie est altéré mais encore fonctionnel (maladie du foie compensée). L’infection par le virus de l’hépatite B peut aboutir à une altération du foie. ENTECAVIR EG diminue la quantité de virus dans votre corps, et améliore l’état du foie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ENTECAVIR EG 1 mg, comprimé pelliculé ? Ne prenez jamais ENTECAVIR EG 1 mg, comprimé pelliculé : · si vous êtes allergique à l’entécavir ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, à votre pharmacien ou à votre infirmier/ère avant de prendre ENTECAVIR EG. · si vous avez déjà eu une maladie du rein , prévenez votre médecin. Ceci est important car ENTECAVIR EG est éliminé de l’organisme par voie rénale et un ajustement de la posologie ou de l’intervalle entre les prises pourrait s’avérer nécessaire. · n’arrêtez pas la prise d’ENTECAVIR EG sans l’avis de votre médecin car il existe un risque d’aggravation de votre hépatite à l’arrêt du traitement. Votre médecin continuera à vous surveiller et vous prescrira des analyses de sang pendant plusieurs mois en cas d’arrêt du traitement par ENTECAVIR EG. · que votre foie fonctionne complètement ou non, parlez-en à votre médecin pour envisager les effets possibles sur votre traitement par ENTECAVIR EG. · si vous êtes aussi infecté par le VIH (virus de l’immunodéficience humaine), assurez-vous d’en parler à votre médecin. Vous ne devez pas prendre ENTECAVIR EG pour traiter votre hépatite B à moins que vous ne preniez en même temps des médicaments pour le VIH car dans le cas contraire, l’efficacité d’un futur traitement anti-VIH pourrait être réduite. ENTECAVIR EG ne va pas contrôler votre infection par le VIH. · la prise d’ENTECAVIR EG ne vous empêche pas de transmettre le virus de l’hépatite B (VHB) à d’autres personnes par voie sexuelle ou par des liquides biologiques (comme le sang). Il est donc important de prendre des précautions appropriées pour ne pas contaminer d’autres personnes par le VHB. Un vaccin est disponible pour protéger les personnes à risque d’une infection par le VHB. · ENTECAVIR EG appartient à une classe de médicaments qui peut causer une acidose lactique (excès d’acide lactique dans votre sang) et une augmentation de la taille du foie. Des symptômes tels que nausées, vomissements, maux de ventre peuvent indiquer le développement d’une acidose lactique. Cet effet indésirable, rare mais grave, peut occasionnellement être fatal. L’acidose lactique apparaît plus souvent chez la femme, en particulier lorsqu’elle est très en surpoids. Votre médecin doit vous suivre régulièrement lorsque vous prenez ENTECAVIR EG. · si vous avez par le passé, déjà reçu un traitement pour l'hépatite B chronique , veuillez en informer votre médecin. Enfants et adolescents ENTECAVIR EG ne doit pas être utilisé chez les enfants âgés de moins de 2 ans ou pesant moins de 10 kg. Autres médicaments et ENTECAVIR EG 1 mg, comprimé pelliculé Informez votre médecin, votre pharmacien ou votre infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ENTECAVIR EG 1 mg, comprimé pelliculé avec des aliments et boissons Dans la plupart des cas, vous pouvez prendre ENTECAVIR EG avec ou sans aliments. Toutefois, si vous avez reçu un traitement préalable par un médicament contenant de la lamivudine comme substance active, vous devrez prendre ce qui suit en considération. Si vous recevez ENTECAVIR EG parce que le traitement par la lamivudine n’a pas été efficace, vous devez prendre ENTECAVIR EG à jeun une fois par jour. Si votre maladie du foie est très avancée, votre médecin vous recommandera également de prendre ENTECAVIR EG à jeun. À jeun signifie au moins 2 heures après un repas et au moins 2 heures avant votre prochain repas. Les enfants et les adolescents (âgés de 2 ans à moins de 18 ans) peuvent prendre ENTECAVIR EG avec ou sans nourriture. Grossesse, allaitement et fertilité Avertissez votre médecin si vous êtes enceinte ou si vous planifiez une grossesse. La sécurité d’emploi de l’entécavir au cours de la grossesse n’a pas été démontrée. ENTECAVIR EG ne doit pas être utilisé pendant la grossesse, sauf en cas d’instructions spécifiques de votre médecin. Les femmes en âge de procréer recevant un traitement par ENTECAVIR EG doivent utiliser une méthode de contraception efficace afin d’éviter toute grossesse. Ne pas allaiter durant le traitement par ENTECAVIR EG. Si vous allaitez, parlez-en à votre médecin. Le passage de l’entécavir, la substance active contenue dans ENTECAVIR EG, dans le lait maternel n’est pas connu. Conduite de véhicules et utilisation de machines Des sensations vertigineuses, de la fatigue et une envie de dormir (somnolence) sont des effets indésirables fréquents et peuvent altérer votre capacité à conduire des véhicules et à utiliser des machines. En cas de doute, consultez votre médecin. ENTECAVIR EG 1 mg, comprimé pelliculé contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE ENTECAVIR EG 1 mg, comprimé pelliculé ? Tous les patients n’ont pas besoin de prendre la même dose d’ENTECAVIR EG. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Utilisation chez l'adulte : La dose recommandée est de 0,5 mg ou 1 mg une fois par jour par voie orale (par la bouche). Votre dose peut varier : · si vous avez déjà été traité pour une infection par le VHB, et selon le médicament que vous avez reçu ; · si vous avez des problèmes rénaux. Votre médecin peut vous prescrire une dose plus faible ou vous demander de le prendre moins souvent, moins d’une fois par jour ; · en fonction de l'état de votre foie. Utilisation chez les enfants et les adolescents Chez l’enfant et l’adolescent (de 2 à moins de 18 ans) pesant au moins 32,6 kg et nécessitant une dose de 0,5 mg (la moitié d’un comprimé dosé à 1 mg), ENTECAVIR EG est également disponible en comprimé pelliculé dosé à 0,5 mg. Toute prise se fera une fois par jour par voie orale (par la bouche). Chez l’enfant et l’adolescent pesant moins de 32,6 kg et pour des doses inférieures à 0,5 mg, une formulation d’entécavir en solution buvable peut être disponible. Le médecin décidera de la dose appropriée en fonction du poids de votre enfant. Votre médecin vous indiquera la dose appropriée. Prenez toujours la dose recommandée par votre médecin afin d’assurer l’efficacité complète du médicament et de réduire le développement d’une résistance au traitement. Prenez ENTECAVIR EG aussi longtemps que votre médecin vous l’a demandé. Votre médecin vous indiquera si vous devez et quand vous devez arrêter votre traitement. Certains patients doivent prendre ENTECAVIR EG à jeun (voir « ENTECAVIR EG 1 mg, comprimé pelliculé avec des aliments et boissons » dans la rubrique 2 ). Si votre médecin vous demande de prendre ENTECAVIR EG à jeun, cela signifie au moins 2 heures après un repas et au moins 2 heures avant votre prochain repas. Le comprimé peut être divisé en doses égales. Si vous avez pris plus d’ENTECAVIR EG 1 mg, comprimé pelliculé que vous n’auriez dû Consulter immédiatement votre médecin. Si vous oubliez de prendre ENTECAVIR EG 1 mg, comprimé pelliculé Il est important que vous n’oubliiez aucune prise. Si vous oubliez une dose d’ENTECAVIR EG, prenez-la dès que possible, puis prenez la dose suivante au moment prévu initialement. S’il est presque l’heure de la dose suivante, ne prenez pas la dose oubliée. Attendez et prenez la dose suivante au moment prévu initialement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. N’arrêtez pas de prendre ENTECAVIR EG 1 mg, comprimé pelliculé sans l’avis de votre médecin Certaines personnes ont des symptômes hépatiques très graves lorsqu’elles arrêtent de prendre ENTECAVIR EG. Si vous remarquez des symptômes nouveaux ou inhabituels après l’arrêt du traitement, prévenez immédiatement votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d'informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les patients traités par ENTECAVIR EG ont présenté les effets indésirables suivants : · fréquent (au moins 1 patient sur 100) : maux de tête, insomnie (impossibilité de dormir), fatigue (lassitude extrême), sensation vertigineuse, somnolence (tendance à s’endormir), vomissements, diarrhée, nausées, dyspepsie (problèmes de digestion), augmentation des taux d'enzymes hépatiques dans le sang ; · peu fréquent (au moins 1 patient sur 1 000) : rash, chute de cheveux. · rare (au moins 1 patient sur 10 000) : réaction allergique sévère. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ENTECAVIR EG 1 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N'utilisez pas ce médicament après la date de péremption indiquée sur la plaquette ou la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30 °C. A conserver dans l’emballage d’origine. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d'éliminer les médicaments que vous n'utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ENTECAVIR EG 1 mg, comprimé pelliculé · La substance active est l’entécavir : Entécavir................................................................................................................................. 1 mg Pour un comprimé pelliculé · Les autres composants sont : Noyau du comprimé : Lactose monohydraté, cellulose microcristalline, amidon de maïs prégélatinisé, crospovidone de type A et stéarate de magnésium. Pelliculage du comprimé Dioxyde de titane (E171), hypromellose, macrogol 400, polysorbate 80 et oxyde de fer rouge (E172). Qu’est-ce que ENTECAVIR EG 1 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé rose, ovale et comportant une barre de cassure sur les deux faces. Il est disponible en boîtes de 30 x 1 ou 90 x 1 comprimé pelliculé sous plaquettes prédécoupées unitaires. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant MEDIS INTERNATIONAL A.S. VÝROBNÍ ZÁVOD BOLATICE PRUMYSLOVÁ 961/16 747 23 BOLATICE REPUBLIQUE TCHEQUE STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE CENTRAFARM SERVICES B.V. NIEUWE DONK 9 NL-4879 AC ETTEN-LEUR PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}