{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106054",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69081937&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EURONAC 5 POUR CENT, collyre en solution N-Acétylcystéine Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 8 jours. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que EURONAC 5 POUR CENT, collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser EURONAC 5 POUR CENT, collyre en solution ? 3. Comment utiliser EURONAC 5 POUR CENT, collyre en solution ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EURONAC 5 POUR CENT, collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EURONAC 5 POUR CENT, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : médicament à usage ophtalmique - code ATC : S01XA08 Ce médicament est un collyre. Ce médicament est préconisé pour favoriser la cicatrisation des ulcérations cornéennes d'origine traumatique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER EURONAC 5 POUR CENT, collyre en solution ? N’utilisez jamais EURONAC 5 POUR CENT, collyre en solution : · si vous êtes allergique à la N-Acétylcystéine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser EURONAC. · Si les symptômes (rougeur, douleur, gène, etc..) persistent après une semaine de traitement, CONSULTEZ VOTRE MEDECIN. · Lentilles de contact : compte tenu de la composition du collyre (chlorure de benzalkonium) et de l'affection traitée (traumatisme oculaire), le port des lentilles de contact est à proscrire pendant toute la durée de ce traitement. · En cas de traitement concomitant par un collyre contenant un principe actif différent, instiller les collyres à 15min d’intervalle. · De rares cas de kératites ponctuées et/ou de kératites ulcéreuses ont été rapportés avec le chlorure de benzalkonium qui est couramment utilisé comme conservateur dans les produits ophtalmiques. L’absence d’amélioration des symptômes au bout de 8 jours de traitement nécessite un nouvel avis médical. · Ne pas injecter. · Ne pas avaler. DEMANDER L'AVIS DE VOTRE MEDECIN OU VOTRE PHARMACIEN. Enfants Sans objet. Autres médicaments et EURONAC 5 POUR CENT, collyre en solution Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. EURONAC 5 POUR CENT, collyre en solution avec des aliments et boissons Sans objet. Grossesse et allaitement Aucun effet pendant la grossesse n’est attendu dans la mesure où l’exposition systémique à la N-Acétylcystéine est négligeable. EURONAC peut être utilisé pendant la grossesse Aucun effet chez les nouveau-nés / nourrissons allaités n’est attendu dans la mesure où l’exposition systémique de la femme qui allaite à la N-Acétylcystéine est négligeable. EURONAC peut être utilisé pendant l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. EURONAC 5 POUR CENT, collyre en solution contient du chlorure de benzalkonium. 3. COMMENT UTILISER EURONAC 5 POUR CENT, collyre en solution ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de 1 goutte, 4 à 5 fois par 24 heures dans l'œil ou les yeux malade(s), pendant 8 jours. En cas de doute, consultez votre médecin ou votre pharmacien. Voie locale. En instillation oculaire. Prendre le flacon, le soulever du côté du point indiqué (voir schéma), enlever la rondelle plastique jaune ainsi que la bague aluminium attenante. Retirer le bouchon gris. Ouvrir la pochette plastique, prendre l’embout. Enfoncer l’embout compte-gouttes sur le flacon de verre. Dévisser le capuchon plastique. Instiller 1 goutte dans l’œil ou les yeux à traiter en appuyant légèrement sur l’embout plastique. Revisser le capuchon. 4 à 5 instillations par jour. Le traitement ne doit pas être poursuivi au-delà de 8 jours sans nouvel avis médical. Consultez votre médecin ou à votre pharmacien. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez utilisé plus de EURONAC 5 POUR CENT, collyre en solution que vous n’auriez dû En cas de surdosage, rincer l’œil au sérum physiologique stérile. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser EURONAC 5 POUR CENT, collyre en solution Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. En cas de questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous arrêtez d’utiliser EURONAC 5 POUR CENT, collyre en solution Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables rapportés après utilisation de EURONAC sont classés par système organe et par fréquence : très fréquent (≥ 1/10), fréquent (≥ 1/100, < 1/10), peu fréquent (≥ 1/1000, < 1/100), rare (≥ 1/10000, < 1/1000), très rare (≥ 1/100000, < 1/10000), et fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : Affections oculaires Fréquence indéterminée : irritation oculaire, rougeur oculaire, sensation de picotement ou de brûlure lors de l’instillation. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EURONAC 5 POUR CENT, collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. Avant ouverture : à conserver à une température ne dépassant pas 25°C. Après ouverture du flacon, le collyre se conserve au maximum 15 jours. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EURONAC 5 POUR CENT, collyre en solution · La substance active est : N-Acétylcystéine................................................................................................................... 5 g Pour 100 ml. · Les autres composants sont : Chlorure de benzalkonium, dithiotréitol, phosphate trisodique dodécahydraté, calcium édétate de sodium, hydroxyde de sodium, hypromellose, eau purifiée. Qu’est-ce que EURONAC 5 POUR CENT, collyre en solution et contenu de l’emballage extérieur Ce médicament se présente sous forme de collyre en solution. Flacon de 5 ml (100 gouttes) avec compte-gouttes. Titulaire de l’autorisation de mise sur le marché VISUFARMA 2405 ROUTE DES DOLINES DRAKKAR 2 BAT D 06560 VALBONNE SOPHIA-ANTIPOLIS Exploitant de l’autorisation de mise sur le marché VISUFARMA 2405 ROUTE DES DOLINES DRAKKAR 2 BAT D 06560 VALBONNE SOPHIA-ANTIPOLIS Fabricant SERB 53 rue Villiers de L'Isle-Adam 75020 PARIS ou PHARMASTER Zone Industrielle de Krafft 67150 ERSTEIN Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}