{
  "authors": [
    {
      "author": "Jean Jacques Nzeale Noubiap"
    },
    {
      "author": " Ulrich Gaël Tene"
    },
    {
      "author": " Adamo Bongoe"
    }
  ],
  "doi": "10.11604/pamj.2012.13.25.1817",
  "publication_date": "2012-10-03",
  "id": "EN101054",
  "url": "https://www.panafrican-med-journal.com/content/article/13/25/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Les auteurs déclarent avoir reçu le consentement des parents du patient pour la publication de ce cas. Il s’agit d’un nouveau-né de sexe masculin, que nous avons reçu à son 10 ème jour de vie pour difficultés respiratoires. Il est né à la suite d’une grossesse bien suivie et sans particularités jusqu’à la 38 ème semaine. A la 38 ème semaine de grossesse et 4 jours avant l’accouchement, sa mère, séronégative au VIH et n’ayant jamais eu la varicelle auparavant, a présenté un exanthème prurigineux fait de lésions initialement maculopapuleuses, puis vésiculeuses, pustuleuses et croûteuses ; ces lésions évoquaient une varicelle. L’accouchement s’est fait normalement par voie basse, et l’enfant avait un bon état à la naissance. Il a été normalement mis au sein. Aucune prophylaxie contre la transmission de la varicelle de la mère à l’enfant n’a été réalisée. A partir de son septième jour de vie, il a présenté une éruption cutanée associée à une fièvre non chiffrée. Au troisième jour de cette éruption cutanée, il s’est installé une détresse respiratoire d’aggravation rapide motivant une consultation médicale au service des urgences de l’Hôpital Régional Annexe d’Edéa. A son arrivée, le nouveau-né était inconscient, sa température après administration de paracétamol à la maison était de 37°C. Il présentait une détresse respiratoire sévère, avec un score de Silverman de 9/10, et une fréquence respiratoire de 64cyles/minute. L’auscultation pulmonaire révélait des râles sous-crépitants diffus aux deux champs pulmonaires. Hormis une tachycardie à 182 cycles/minute, l’examen cardiaque était normal ; le temps de recoloration cutané était d’environ 2secondes. La peau présentait des macules, des papules, des vésicules sur fond érythémateux, ainsi que des croûtes, lésions caractéristiques de la varicelle. Les muqueuses et les téguments étaient bien rosés ; il n’y avait pas d’ictère. A la biologie, la CRP (C Reactive Protein) était élevée à 56mg/l ; la numération formule sanguine était normale. La radiographie du thorax montrait un syndrome interstitiel diffus aux deux poumons. Ces éléments cliniques et radiologiques nous ont conduits à poser le diagnostic de pneumonie varicelleuse compliquée de détresse respiratoire sévère et de coma. En guise de traitement, il a été mis sous oxygénothérapie à 2l/min, aciclovir injectable 20mg/kg/8h, ceftriaxone 50mg/kg/24h et paracétamol injectable 15mg/kg/6h. A cause des moyens financiers limités des parents, l’aciclovir a été administré pendant seulement 3 jours. L’évolution a été marquée par une diminution significative de la détresse respiratoire et des râles sous-crépitants à partir du 3 ème jour de traitement. Au 4 ème jour, il pouvait à nouveau téter. A sa sortie, au 5 ème jour d’hospitalisation, l’état général était quasiment normal ; les lésions cutanées étaient en voie de cicatrisation pour la plupart."
}