{
  "authors": [
    {
      "author": "Said Iferkhass"
    },
    {
      "author": " Adil Elkhoyaali"
    },
    {
      "author": " Fouad Elasri"
    },
    {
      "author": " Karim Reda"
    },
    {
      "author": " Abdelkader Laktaoui"
    },
    {
      "author": " Abdelbar Oubaaz"
    }
  ],
  "doi": "10.11604/pamj.2014.19.120.5294",
  "publication_date": "2014-10-01",
  "id": "EN101206",
  "url": "https://www.panafrican-med-journal.com/content/article/19/120/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient âgé de 56 ans, ayant comme antécédents pathologiques une notion d’angine et d’érythème noueux à répétition durant trois ans auparavant. Hospitalisé à deux reprises dans le service de dermatologie où l’identification de streptocoque ß hémolytique a été faite sur des prélèvements au niveau de la gorge. Il a été mis sous traitement à base d’injection intra musculaire de Pénicilline G retard bimenstruelle. Trois mois après l’arrêt de traitement, le patient a présenté une baisse d’acuité visuelle de l’œil droit (OD), sans douleur ni rougeur oculaire, associée à des arthralgies au niveau des deux poignets. L’acuité visuelle est chiffrée à 2/10 P6. Le segment antérieur et le tonus oculaire sont strictement normaux. L’examen du fond d’œil révèle une neurorétinite avec flou papillaire, des taches hémorragiques en flammèches épi et péripapillaires, une lésion blanchâtre péripapillaire temporale bien limitée et des hémorragies rétiniennes en tache profondes et superficielles, sans réaction inflammatoire du vitré associée. L’angiographie à la fluorescéine confirme l’œdème papillaire et montre la présence d’une vascularite rétinienne. Le champ visuel effectué malgré une acuité visuelle basse montre un scotome profond diffus. Le PEV objective un léger allongement du temps de latence en P100 à 128 ms. L’examen clinique de l’œil adelphe est normal. Un bilan étiologique exhaustif a été demandé. Le scanner cérébral et orbitaire est sans anomalie visible. La vitesse de sédimentation est normale à 25 mm/h, mais la protéine C- réactive (CRP) est significativement élevée à 9,1mg/l. Le dosage de l’enzyme de conversion de l’angiotensine, la glycémie à jeun et le bilan phosphocalcique est strictement normal. La radiologie pulmonaire est sans particularité et la recherche de BK dans les crachats est revenue négative. Les sérologies: VIH, cytomégalovirus, herpétique, toxoplasmique, Lyme et syphilitique, étaient négatives. Le bilan immunitaire (anti nucléaire, anti SSA, anti SSB, anti DNA natif, antiSm, RNP, ANCA et facteur rhumatoïde) était normal. Le titrage d’antistreptolysine O (ASLO) était significativement élevé à 430 UI/mL. Le diagnostic d’une neurorétinite post streptococcique fut retenu. Le patient a été mis sous amoxicilline protégée à une dose de 2 g par jour pendant 10 jours, associée à une corticothérapie à dose régressive sur un mois. L’évolution était favorable avec récupération de l’AV à 10/10 et disparition des lestions neurorétiniennes. Le patient a été suivi en consultation pendant quatre ans et aucune récidive n’a été constatée."
}