{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108644",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68932580&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MAGNE B6 48 mg/5 mg, comprimé enrobé Lactate de magnésium dihydraté / Chlorhydrate de pyridoxine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament, car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que MAGNE B6 48 mg/5 mg, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MAGNE B6 48 mg/5 mg, comprimé enrobé ? 3. Comment prendre MAGNE B6 48 mg/5 mg, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MAGNE B6 48 mg/5 mg, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MAGNE B6 48 mg/5 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - Suppléments minéraux - code ATC : A12 Ce médicament est indiqué dans les carences en magnésium confirmées par votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MAGNE B6 48 mg/5 mg, comprimé enrobé ? Ne prenez jamais MAGNE B6 48 mg/5 mg, comprimé enrobé: · si vous êtes allergique au lactate de magnésium hydraté, au chlorhydrate de pyridoxine ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. · si vous présentez une insuffisance rénale sévère (défaillance des fonctions du rein). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MAGNE B6 48 mg/5 mg, comprimé enrobé . Mises en garde spéciales En cas de carence sévère, le traitement doit être commencé par la voie veineuse. Il en est de même en cas de malabsorption. En cas de carence calcique associée, il est recommandé de procéder d'abord dans la plupart des cas, à la réplétion magnésienne avant la calcithérapie. Une utilisation prolongée de vitamine B6 (ou pyridoxine) et/ou une consommation à fortes doses de vitamine B6 pendant une longue période (plusieurs mois voire années) peut provoquer en particulier une atteinte des nerfs (neuropathie axonale sensorielle) progressivement réversible à l'arrêt du traitement (Voir rubrique 3 « Comment prendre MAGNE B6 48 mg/5 mg, comprimé enrobé ? ») . Précautions d’emploi CE MEDICAMENT EST RESERVE A L'ADULTE ET A L'ENFANT DE PLUS DE 6 ANS. Il existe des formes pharmaceutiques plus adaptées à l'enfant de moins de 6 ans. En cas d'insuffisance rénale modérée, des précautions sont à prendre, afin d'éviter le risque relatif à une augmentation du magnésium dans le sang. En cas de doute, ne pas hésiter à demander l’avis de votre médecin ou de votre pharmacien. Autres médicaments et MAGNE B6 48 mg/5 mg, comprimé enrobé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment les sels de phosphate ou de calcium. MAGNE B6 48 mg/5 mg, comprimé enrobé avec des aliments et boissons. Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse L'utilisation de ce médicament peut être envisagée au cours de la grossesse si besoin, quel qu'en soit le terme. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Allaitement Il est recommandé de ne pas dépasser la dose de 20 mg/jour de vitamine B6 chez les femmes allaitant. Conduite de véhicules et utilisation de machines MAGNE B6 48 mg/5mg, comprimé pelliculé n'a aucun effet ou un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines MAGNE B6 48 mg/5 mg, comprimé enrobé contient du saccharose. Les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares) ne doivent pas prendre ce médicament. 3. COMMENT PRENDRE MAGNE B6 48 mg/5 mg, comprimé enrobé ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Posologie RESERVE A L'ADULTE ET A L'ENFANT DE PLUS DE 6 ANS. Chez l'adulte : 6 à 8 comprimés par jour à répartir en 2 ou 3 prises pendant les repas. Chez l'enfant de plus de 6 ans (environ 20 kg) : 4 à 6 comprimés par jour à répartir en 2 ou 3 prises pendant les repas. Mode d'administration Voie orale. Les comprimés sont à avaler avec un grand verre d'eau. Durée du traitement Le traitement sera interrompu dès que la quantité de magnésium dans le sang sera revenue à la normale. Si vous avez pris plus de MAGNE B6 48 mg/5 mg, comprimé enrobé que vous n’auriez dû Lié au magnésium Le surdosage de magnésium par voie orale n'entraîne pas, en général, de réactions toxiques en cas de fonctionnement normal du rein. L'intoxication au magnésium peut, toutefois, se développer en cas d'insuffisance rénale. Lié à la vitamine B6 (ou pyridoxine) Une utilisation prolongée de vitamine B6 et/ou une consommation à fortes doses de vitamine B6 pendant une longue période (plusieurs mois voire années) peut provoquer en particulier une atteinte des nerfs (neuropathie axonale sensorielle). Les effets observés sont des sensations de picotements/fourmillements, une sensibilité cutanée excessive, une diminution de la sensibilité cutanée, une perte de sensation, des douleurs au niveau des extrémités, des contractions musculaires involontaires, une sensation de brûlure, des troubles de l'équilibre, des troubles de la démarche, des tremblements des mains et des pieds, et des difficultés dans la coordination des mouvements. Ces effets sont progressivement réversibles à l'arrêt du traitement. Si vous oubliez de prendre MAGNE B6 48 mg/5 mg, comprimé enrobé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre MAGNE B6 48 mg/5 mg, comprimé enrobé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : - Réactions allergiques, brusque gonflement du visage et du cou (œdème de Quincke). - Réactions cutanées comprenant notamment urticaire, démangeaisons, eczéma, rougeur de la peau. Lié au magnésium - Diarrhées, douleurs abdominales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MAGNE B6 48 mg/5 mg, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MAGNE B6 48 mg/5 mg, comprimé enrobé · Les substances actives sont : Lactate de magnésium dihydraté..................................................................................... 470,000 mg Chlorhydrate de pyridoxine................................................................................................. 5,000 mg Pour un comprimé enrobé. La teneur totale en magnésium-élément est de 48 mg (1,97 mmol) par comprimé. · Les autres composants sont : Saccharose, kaolin lourd, gomme arabique, carboxypolyméthylène, talc, stéarate de magnésium, dioxyde de titane (E171), poudre de cire de carnauba. Qu’est-ce que MAGNE B6 48 mg/5 mg, comprimé enrobé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé enrobé. Boîte de 50, 60, 100, 150 ou 180 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant SANOFI WINTHROP INDUSTRIE 1 RUE DE LA VIERGE AMBARES ET LAGRAVE 33565 CARBON BLANC CEDEX Ou CHINOIN PHARMACEUTICAL AND CHEMICAL WORKS PRIVATE CO. LTD 2112 VERESEGYHAZ LEVAI U.5 HONGRIE Ou SANOFI WINTHROP INDUSTRIE 56, ROUTE DE CHOISY AU BAC 60205 COMPIEGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}