{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105817",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63404383&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ERGIX ADULTES TOUX SECHE, sirop Bromhydrate de dextrométhorphane Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que ERGIX ADULTES TOUX SECHE, sirop et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ERGIX ADULTES TOUX SECHE, sirop ? 3. Comment prendre ERGIX ADULTES TOUX SECHE, sirop ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ERGIX ADULTES TOUX SECHE, sirop ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ERGIX ADULTES TOUX SECHE, sirop ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : ANTITUSSIF (R: système respiratoire) Traitement de courte durée des toux sèches et des toux d'irritation chez l'adulte (à partir de 15 ans). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ERGIX ADULTES TOUX SECHE, sirop ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais ERGIX ADULTES TOUX SECHE, sirop : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes asthmatique, · Si vous êtes insuffisant respiratoire, · Si vous êtes traité par les IMAO (médicaments prescrits au cours de certains états dépressifs), · Si vous allaitez. EN CAS DE DOUTE, VOUS DEVEZ DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ERGIX ADULTES TOUX SECHE, sirop . Faites attention avec ERGIX ADULTES TOUX SECHE, sirop : Mises en garde spéciales NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. · En cas de maladie chronique (au long cours) des bronches ou des poumons s'accompagnant de toux avec crachats, un avis médical est indispensable. · Ne traitez pas par ce médicament une toux grasse. Dans ce cas, la toux est un moyen de défense naturelle nécessaire à l'évacuation des sécrétions bronchiques. · Si la toux devient grasse, s'accompagne d'encombrement, de crachats, de fièvre, prenez l'avis de votre médecin. · L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). · Ce médicament contient de petites quantités d’éthanol (alcool), inférieures à 100 mg par godet de 5 ml. · Ce médicament contient du « parahydroxybenzoate » et peux provoquer des réactions allergiques. · Prévenez votre médecin si vous souffrez d’une maladie du foie (insuffisance hépatique). N'utilisez ce médicament qu'avec précaution · En cas de survenue de fièvre, comme en cas d'aggravation ou d'absence d'amélioration au bout de 5 jours, ne pas augmenter les doses au-delà de ce qui est préconisé, ne pas prendre conjointement un autre antitussif, mais CONSULTEZ VOTRE MEDECIN, N'associez pas un médicament fluidifiant des sécrétions bronchiques (expectorant, mucolytique) avec cet antitussif. Enfants et adolescents Ne pas utiliser chez l’enfant ou l’adolescent de moins de 15 ans. Autres médicaments et ERGIX ADULTES TOUX SECHE, sirop AFIN D'EVITER D'EVENTUELLES INTERACTIONS NOCIVES ENTRE PLUSIEURS MEDICAMENTS, notamment avec les IMAO (médicaments prescrits au cours de certains états dépressifs), SIGNALEZ A VOTRE MEDECIN OU A VOTRE PHARMACIEN TOUT TRAITEMENT EN COURS. Ce médicament contient un antitussif le dextrométhorphane . D'autres médicaments en contiennent ou contiennent un autre antitussif. Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées. (Voir Posologie). ERGIX ADULTES TOUX SECHE, sirop avec des aliments, boissons et de l’alcool La consommation de boissons alcoolisées doit être évitée pendant la durée du traitement. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il est possible de prendre un médicament contenant du dextrométhorphane pendant votre grossesse, à condition que cela soit pendant un temps bref (quelques jours) et aux doses recommandées. Cependant, en fin de grossesse, la prise abusive de dextrométhorphane peut entraîner des effets néfastes chez le nouveau-né. Il convient de toujours demander l'avis de votre médecin avant de prendre un médicament contenant du dextrométhorphane. En raison de la présence d'alcool, ce médicament est à éviter pendant la grossesse. Allaitement Ce médicament passe dans le lait maternel. De trop fortes doses de dextrométhorphane administrées chez les femmes qui allaitent peuvent entraîner des pauses respiratoires ou des baisses du tonus du nourrisson. En conséquence, la prise de ce médicament est contre-indiquée pendant l'allaitement. Conduite de véhicules et utilisation de machines Ce médicament provoque parfois une somnolence discrète et transitoire ou des vertiges risquant d'être dangereux chez les conducteurs de véhicules (automobile...) et les utilisateurs de certaines machines. Ce phénomène s'atténue après plusieurs prises. Il peut être utile de commencer le traitement le soir. Ce phénomène est accentué par la prise de boissons alcoolisées. ERGIX ADULTES TOUX SECHE, sirop contient de l’alcool, du saccharose, du parahydroxybenzoate de méthyle (E 218), parahydroxybenzoate de propyle (E 216). Ce médicament contient 0,02 g d’alcool et 1,3 g de saccharose par godet de 5 ml. 3. COMMENT PRENDRE ERGIX ADULTES TOUX SECHE, sirop ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE A L'ADULTE (à partir de 15 ans). Se conformer strictement à la prescription médicale. En l’absence d’efficacité, n’augmentez pas les doses au-delà de ce qui vous a été prescrit, ne prenez pas conjointement un autre antitussif, mais consulter votre médecin. A titre indicatif, en l'absence d'autre prise médicamenteuse apportant du dextrométhorphane ou tout autre antitussif central, la dose usuelle de ERGIX ADULTES TOUX SECHE, sirop est : · Prendre 1 godet de 5 ml ou 2 godets de 5 ml au maximum par prise. · En cas de besoin, renouveler la prise au bout de 4 heures. · Ne dépasser en aucun cas 10 godets de 5 ml par jour. Chez le sujet âgé ou en cas de maladie du foie : consultez votre médecin afin qu'il puisse adapter la posologie. Ce médicament vous a été personnellement prescrit dans une situation précise : · Il peut ne pas être adapté à un autre cas ; · Ne le donnez pas à une autre personne. Mode d’administration Voie orale. Rincer le godet à l'eau après utilisation. Fréquence d'administration Espacez les prises d'au minimum 4 heures Ce médicament n'est à prendre qu'aux horaires où survient la toux. Par exemple, pour une toux ne survenant que le soir, une prise unique de ce médicament le soir peut suffire. Durée du traitement La durée de traitement est celle prescrite par votre médecin. Le traitement doit être court (quelques jours) et limité aux moments où survient la toux. Si vous avez pris plus de ERGIX ADULTES TOUX SECHE, sirop que vous n’auriez dû En cas de surdosage aigu, les symptômes observés suivants peuvent survenir : nausées et vomissements, tachycardie (battements de cœur rapides) et hypertension artérielle, rétention urinaire, mydriase et troubles de l’accommodation, signes neuropsychiques : vertige, ataxie (problèmes de coordination des mouvements), hallucinations, nystagmus, somnolence, confusion, agitation, hyperexcitabilité et hypertonie (tension musculaire). Les surdosages sévères peuvent entrainer convulsions, hyperthermie, coma et dépression respiratoire (insuffisance respiratoire). En cas de surdosage suspecté, contacter immédiatement un médecin. Si vous oubliez de prendre ERGIX ADULTES TOUX SECHE, sirop Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre ; Si vous arrêtez de prendre ERGIX ADULTES TOUX SECHE, sirop Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Comme tous les médicaments, ERGIX ADULTES TOUX SECHE, sirop est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. · vertiges, somnolence, · nausées, vomissements, constipation, · possibilité de réactions allergiques (éruption cutanée, rougeur ou gonflement du visage, de la langue et de la gorge, rarement gêne respiratoire de survenue brutale) : arrêtez le traitement et consultez votre médecin. Des cas d’abus ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ERGIX ADULTES TOUX SECHE, sirop ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ERGIX ADULTES TOUX SECHE, sirop · La(les) substance(s) active(s) est (sont) : Bromhydrate de dextrométhorphane ................................................................................ 0,25 g Pour 100 mL Un godet de 5 mL contient 12,5 mg de bromhydrate de dextrométhorphane. · Les autres composants sont : Parahydroxybenzoate de méthyle (E 218), parahydroxybenzoate de propyle (E 216), solution de saccharose, glycérol, carboxyméthylcellulose sodique, composition aromatique artificielle, eau purifiée. Qu’est-ce que ERGIX ADULTES TOUX SECHE, sirop et contenu de l’emballage extérieur Ce médicament se présente sous forme de sirop. Flacon de 150 ml. Titulaire de l’autorisation de mise sur le marché P&G HEALTH FRANCE 163/165, QUAI AULAGNIER 92600 ASNIERES-SUR-SEINE Exploitant de l’autorisation de mise sur le marché P&G HEALTH FRANCE 18C BOULEVARD WINSTON CHURCHILL 21000 DIJON Fabricant MERCK SANTE SAS CENTRE DE PRODUCTION DE LACASSAGNE 115 AVENUE LACASSAGNE 69003 LYON ou H2 PHARMA ZAC LA CROIX BONNET 21 RUE JACQUES TATI 78390 BOIS D'ARCY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}