{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104041",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61866327&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CEFUROXIME MYLAN 250 mg, comprimé enrobé Céfuroxime Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CEFUROXIME MYLAN 250 mg, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CEFUROXIME MYLAN 250 mg, comprimé enrobé ? 3. Comment prendre CEFUROXIME MYLAN 250 mg, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CEFUROXIME MYLAN 250 mg, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CEFUROXIME MYLAN 250 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antibactériens pour usage systémique, céphalosporines de deuxième génération - code ATC : J01DC02 . CEFUROXIME MYLAN est un antibiotique utilisé chez l’adulte et l’enfant. Il agit en détruisant les bactéries responsables d’infections. Il appartient à une famille de médicaments appelés céphalosporines. Indications thérapeutiques CEFUROXIME MYLAN est utilisé pour traiter les infections : · de la gorge ; · des sinus ; · de l'oreille moyenne ; · des poumons ou des bronches ; · des voies urinaires ; · de la peau et des tissus mous. CEFUROXIME MYLAN peut également être utilisé : · pour traiter la maladie de Lyme (une infection transmise par des parasites appelés tiques). Votre médecin pourra effectuer des tests afin d’identifier le type de bactérie responsable de votre infection et contrôler pendant votre traitement si la bactérie est sensible à CEFUROXIME MYLAN. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CEFUROXIME MYLAN 250 mg, comprimé enrobé ? Ne prenez jamais CEFUROXIME MYLAN 250 mg, comprimé enrobé : · si vous êtes allergique à la céfuroxime, ou à un antibiotique de la famille des céphalosporines ou à l'un des autres composants contenus dans CEFUROXIME MYLAN (mentionnés dans la rubrique 6) · si vous avez déjà eu une réaction allergique sévère (hypersensibilité) à tout antibiotique de la famille des bêta-lactamines (pénicillines, monobactames et carbapénèmes) ; Si vous pensez être dans l’un de ces cas, ne prenez CEFUROXIME MYLAN qu’après en avoir parlé avec votre médecin. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre CEFUROXIME MYLAN 250 mg, comprimé enrobé. Enfants CEFUROXIME MYLAN est déconseillé chez les enfants âgés de moins de 3 mois car la sécurité et l’efficacité ne sont pas connues dans cette tranche d’âge. Au cours de votre traitement par CEFUROXIME MYLAN, vous devez être attentif à la survenue de certains symptômes tels que des réactions allergiques, des infections fongiques (par exemple une candidose) et des diarrhées sévères (colite pseudomembraneuse). Cela permettra une prise en charge adaptée afin de réduire les risques liés à ces symptômes. Voir \"Situations nécessitant votre vigilance\" à la rubrique 4. En cas d'analyse de sang CEFUROXIME MYLAN peut fausser les résultats des tests pour le contrôle du taux de sucre dans le sang, ainsi que d’un test de dépistage sanguin appelé test de Coombs. Si vous devez subir une analyse de sang : Informez la personne effectuant le prélèvement que vous prenez CEFUROXIME MYLAN. Autres médicaments et CEFUROXIME MYLAN 250 mg, comprimé enrobé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Les médicaments utilisés pour réduire l’acidité de l’estomac (par exemple les antiacides utilisés pour traiter les brûlures d'estomac) peuvent modifier le mode d’action de CEFUROXIME MYLAN. · Probénécide · Anticoagulants oraux Informez votre médecin ou votre pharmacien si vous prenez un de ces médicaments. Pilules contraceptives CEFUROXIME MYLAN peut réduire l’efficacité de la pilule contraceptive. Si vous prenez une pilule contraceptive pendant votre traitement par CEFUROXIME MYLAN, vous devez également utiliser une méthode de contraception mécanique (telle qu’un préservatif). Demandez conseil à votre médecin. CEFUROXIME MYLAN avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Informez votre médecin avant de prendre CEFUROXIME MYLAN : · si vous êtes enceinte, si vous pensez l’être ou si vous envisagez une grossesse · si vous allaitez Votre médecin évaluera le bénéfice d'un traitement par CEFUROXIME MYLAN par rapport au risque encouru par votre bébé. Conduite de véhicules et utilisation de machines CEFUROXIME MYLAN peut entraîner des sensations vertigineuses et d’autres effets indésirables qui diminuent votre vigilance. Ne conduisez pas de véhicules et n’utilisez pas de machines si vous ne vous sentez pas bien. CEFUROXIME MYLAN contient de l’aspartam et du sodium. Ce médicament contient 0,30 mg d’aspartam par comprimé. L’aspartam contient une source de phénylalanine. Peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». Vérifiez avec votre médecin que CEFUROXIME MYLAN est bien adapté à votre cas. 3. COMMENT PRENDRE CEFUROXIME MYLAN 250 mg, comprimé enrobé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Prenez CEFUROXIME MYLAN après un repas. Ceci contribuera à rendre le traitement plus efficace. Avalez les comprimés de CEFUROXIME MYLAN entiers avec un peu d’eau. Ne mâchez pas, n’écrasez pas et ne coupez pas les comprimés : ceci peut diminuer l’efficacité du traitement. Dose recommandée Adultes La dose recommandée de CEFUROXIME MYLAN est de 250 mg à 500 mg deux fois par jour, en fonction de la sévérité et du type d’infection. Enfants La dose recommandée de CEFUROXIME MYLAN est de 10 mg/kg deux fois par jour (jusqu'à un maximum de 125 mg deux fois par jour) à 15 mg/kg deux fois par jour (jusqu'à un maximum de 250 mg deux fois par jour) en fonction de la sévérité et du type d’infection. CEFUROXIME MYLAN est déconseillé chez l’enfant âgé de moins de 3 mois car la sécurité et l’efficacité ne sont pas connues dans cette tranche d’âge. En fonction du type d’infection à traiter et de la façon dont vous ou votre enfant répondez au traitement, la dose initiale peut être modifiée ou plus d’un cycle de traitement peut s’avérer nécessaire. Patients souffrant de problèmes rénaux Si vous souffrez d’un problème rénal, votre médecin pourra adapter votre dose. Parlez-en à votre médecin si tel est votre cas. Si vous avez pris plus de CEFUROXIME MYLAN 250 mg, comprimé enrobé que vous n’auriez dû : Si vous avez pris plus de CEFUROXIME MYLAN que vous n’auriez dû, vous pouvez présenter des troubles neurologiques, en particulier vous avez un risque plus important d'avoir des convulsions. N’attendez pas. Contactez immédiatement votre médecin ou le service d’urgences de l’hôpital le plus proche. Si possible, montrez-leur la boîte de CEFUROXIME MYLAN. Si vous oubliez de prendre CEFUROXIME MYLAN 250 mg, comprimé enrobé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez simplement la dose suivante à l’heure habituelle. Si vous arrêtez de prendre CEFUROXIME MYLAN 250 mg, comprimé enrobé : N’arrêtez pas votre traitement par CEFUROXIME MYLAN sans avis médical. Il est important de prendre le traitement par CEFUROXIME MYLAN dans son intégralité. N’arrêtez pas votre traitement à moins que votre médecin ne vous le conseille, même si vous vous sentez mieux. L’infection peut revenir si vous ne terminez pas le traitement dans son intégralité. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Situations nécessitant votre vigilance Un petit nombre de patients traités par CEFUROXIME MYLAN ont développé des réactions allergiques ou des réactions cutanées potentiellement graves. Les symptômes de ces réactions incluent : · réactions allergiques sévères. Les signes incluent une éruption cutanée associant des lésions surélevées et des démangeaisons, un gonflement, parfois au niveau du visage ou de la bouche, provoquant des difficultés pour respirer ; · éruption cutanée, pouvant former des cloques, ayant l’apparence de petites cibles (petites tâches centrales foncées entourées d’une zone plus pâle bordée d’un anneau sombre) ; · éruption cutanée étendue avec cloques et la peau qui pèle. (Ces signes peuvent être ceux d’un syndrome de Stevens-Johnson ou d’une nécrose épidermique toxique) ; Autres situations nécessitant votre vigilance pendant votre traitement par CEFUROXIME MYLAN · infections fongiques. Des médicaments tels que CEFUROXIME MYLAN peuvent provoquer une prolifération de levures (Candida) dans l’organisme, responsables d’infections fongiques (telles que le muguet). Cet effet indésirable est plus susceptible de survenir au cours d’un traitement prolongé par CEFUROXIME MYLAN; · diarrhée sévère (colite pseudomembraneuse). Des médicaments tels que CEFUROXIME MYLAN peuvent provoquer une inflammation du côlon (gros intestin), responsable de diarrhées sévères, habituellement accompagnées de sang et de mucus, de douleurs abdominales et de fièvre ; · réaction de Jarisch-Herxheimer. Certains patients peuvent avoir une température élevée (fièvre), des frissons, des maux de tête, des douleurs musculaires et une éruption cutanée au cours d’un traitement de la maladie de Lyme par CEFUROXIME MYLAN. Ces symptômes sont connus sous le nom de réaction de Jarisch-Herxheimer. Les symptômes durent habituellement de quelques heures à une journée. Contactez immédiatement un médecin ou un(e) infirmier(ère) si vous présentez l’un de ces symptômes. Effets indésirables fréquents (ceux-ci peuvent concerner jusqu’à 1 personne sur 10) : · infections fongiques (telles que candidoses) ; · maux de tête ; · sensations vertigineuses ; · diarrhées ; · nausées ; · douleurs abdominales. Effets indésirables fréquents pouvant être révélés lors d'une analyse de sang : · augmentation d’un certain type de globules blancs (hyperéosinophilie) ; · augmentation du taux des enzymes du foie. Effets indésirables peu fréquents (ceux-ci peuvent concerner jusqu’à 1 personne sur 100) : · vomissements ; · éruptions cutanées. Effets indésirables peu fréquents pouvant être révélés lors d'une analyse de sang : · diminution du nombre de plaquettes dans le sang (cellules participant à la coagulation du sang) ; · diminution du nombre de globules blancs ; · test de Coombs positif. Autres effets indésirables D’autres effets indésirables sont survenus chez un très petit nombre de patients, mais leur fréquence exacte est indéterminée : · diarrhées sévères (colite pseudomembraneuse) ; · réactions allergiques ; · réactions cutanées (dont des réactions sévères) ; · température élevée (fièvre) ; · jaunissement du blanc des yeux ou de la peau ; · inflammation du foie (hépatite). Effets indésirables pouvant être révélés lors d'une analyse de sang : · destruction trop rapide des globules rouges (anémie hémolytique). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CEFUROXIME MYLAN 250 mg, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CEFUROXIME MYLAN 250 mg, comprimé enrobé · La substance active est : céfuroxime........................................................................................................................... 250 mg Sous forme de céfuroxime axétil pour un comprimé enrobé. · Les autres composants sont : Noyau : copovidone, croscarmellose sodique, mannitol (E421), crospovidone, silice colloïdale anhydre, cellulose microcristalline, talc, laurilsulfate de sodium, stéarate de magnésium. Enrobage : mannitol (E421), talc, amidon de pomme de terre, dioxyde de titane (E171), aspartam (E951). Qu’est-ce que CEFUROXIME MYLAN 250 mg, comprimé enrobé et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimés enrobés. Boîte de 8, 50 ou 100. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant SANDOZ GMBH BIOCHEMIESTRASSE 10 6250 KUNDL AUTRICHE ou MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}