{
  "authors": [
    {
      "author": "Zenab Alami"
    },
    {
      "author": " Touria Bouhafa"
    },
    {
      "author": " Fatimazahra Farhane"
    },
    {
      "author": " Abderahmane Elmazghi"
    },
    {
      "author": " Khalid Hassouni"
    }
  ],
  "doi": "10.11604/pamj.2015.22.305.7852",
  "publication_date": "2015-11-25",
  "id": "EN101381",
  "url": "https://www.panafrican-med-journal.com/content/article/22/305/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation n°1: Patient de 53 ans sans antécédents pathologiques notables qui présente 5mois avant son admission un syndrome d'HTIC d'aggravation progressive compliqué d'une hémiparésie droite et des crises convulsives.\nLe patient a bénéficié d'une TDM puis une IRM cérébral objectivant la présence d'un Processus lésionnel intraparenchymateux frontal gauche mesurant 45/30 mm, en hyposignal T1, discret hypersignal T2, rehaussé de façon hétérogène après injection de PDC, entouré d'un important œdème cérébral et déterminant un effet de masse sur les structures de la ligne médiane évoquant un processus tumoral glial. Le diagnostic d'une lésion tumorale frontale gauche a été alors retenu et le patient a bénéficié d'une exérèse chirurgicale complète de la tumeur. Les suites opératoires étaient favorables avec un début de récupération du déficit moteur.\nL'examen histologique a montré une prolifération tumorale maligne disposée en nappes diffuses sur fond fibrillaire; cette prolifération tumorale est faite de cellules pléomorphes de grande taille aux noyaux atypiques hyperchromatiques avec de nombreuses mitoses. Il s'y associe une composante de cellules fusiformes atypiques avec un noyau ovoïde et hyperchromatique. Des foyers de nécrose entourés par une palissade de cellules tumorales étaient également notés donnant un aspect en carte géographique. Le stroma tumoral comportait une prolifération endothélio- capillaire.\nUne étude immunohistochimique a été réalisée, les cellules tumorales de la composante gliale exprimaient la GFAP, la composante mésenchymateuse avait un marquage positif pour la desmine et l'AML (actine musculaire lisse).\nLe patient a été référé à notre service. Il a bénéficié d'une Radiothérapie adjuvante par deux champs latéraux isocentrique, une dose totale de 60Gy en 30 fractions (2Gy/fraction).\nUn mois après la fin de la radiothérapie, le patient a présenté de multiples tuméfactions du cuir chevelu en regard du champ d'irradiation. L'évolution clinique était marquée par une dégradation de l'état général et neurologique.\nLe scanner cérébrale de contrôle a montré une importante récidive tumorale frontale gauche déterminant un engagement sous falcoriel, associée à de multiples lésions sous cutanées extra-crâniennes. Le patient est décédé quatre mois après la fin de la radiothérapie. Observation n°2 : Patiente de 51 ans sans antécédents pathologiques notables, présentant depuis quelques mois de son admission des céphalées d'aggravation progressive résistante au traitement antalgique, l'évolution été marquée par l'installation de troubles de consciences. Devant cette symptomatologie la patiente a consulté en urgence. L'examen initial a révélé une patiente avec un score de Glasgow (GCS) à 7. Un scanner cérébral a objectivé la présence d'un processus tissulaire temporal droit contenant de la nécrose et rehaussé de façon hétérogène après contraste ce processus est entouré d'un important œdème péri lésionnel en doigt de gant et mesure 56*36mm l'ensemble est responsable d'un effet de masse sur les structures de la ligne médiane avec un engagement temporal.\nUne IRM Cérébrale a révélé la présence du même processus expansif temporal droit mesurant 6cm de grand axe, une Infiltration en hypersignal T2 péri lésionnel, l'hippocampe est non reconnaissable au sein de la lésion effet de masse important sur le ventricule latéral avec signe d'engagement sous falcoriel effet de masse sur le mésencéphale refoulé et déformé avec signe d 'engagement trans tentoriel descendent, effet de masse sur l'aqueduc de sylvius avec dilatation du ventricule latéral Gauche. Cet Aspect IRM est en faveur de tumeur gliale maligne temporal Dt avec effet de masse important avec signe d'engagement sous falcoriel et trans tentoriel descendant\nLa patiente a bénéficié d'une exérèse complète de la tumeur, Les suites opératoires étaient marquées par une amélioration franche de la patiente avec un GCS à 15.\nA l'étude anatomopathologique: l'examen macroscopique a montré un processus temporal malin peu différencié largement nécrosé évoquant soit un glioblastome soit une métastase d'un processus carcinomateux. L'étude microscopique a montré une prolifération tumorale largement nécrosée d'architecture diffuse, la densité cellulaire est élevée. Les cellules tumorales sont de taille moyenne à cytoplasme éosinophile moyennement abondant, aux noyaux ovoïdes, anisocaryotiques, nucloéoles, montrant des figures de mitose. On a noté par endroit une différenciation sarcomatoide mise en évidence par l'immunohistochimie.\nLa patiente a été référé à notre service, elle a bénéficié d'une radio-chimiothérapie concomitantes selon le Protocol Stupp: Radiothérapie de 60 Gy en 30 fractions et six semaines, associée à du Témozolomide à la dose de 75mg/m2/j pendant 42 jours consécutifs, puis six cycles de 150-200mg/m2/j de j1-j5 débutant tous les 28 jours.\nLa patiente a été perdue de vue après la fin de la chimiothérapie adjuvante."
}