{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108663",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60891879&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MALOCIDE 50 mg, comprimé Pyriméthamine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. · Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que MALOCIDE 50 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MALOCIDE 50 mg, comprimé ? 3. Comment prendre MALOCIDE 50 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MALOCIDE 50 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MALOCIDE 50 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? ANTIPROTOZOAIRE (P : Parasitologie) Ce médicament est un antiparasitaire. Il est préconisé dans le traitement, de la toxoplasmose grave. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MALOCIDE 50 mg, comprimé ? Ne prenez jamais MALOCIDE 50 mg, comprimé dans les cas suivants : · Antécédent d'allergie à l'un des composants. · Maladies sévères du foie et du rein. · Si vous êtes allergique au blé, en raison de la présence d'amidon de blé. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin, pendant le premier trimestre de la grossesse. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre MALOCIDE 50 mg, comprimé . Faites attention avec MALOCIDE 50 mg, comprimé : Précautions d'emploi Afin de prévenir les accidents sanguins (voir Quels sont les effets indésirables éventuels ?), votre médecin vous prescrira conjointement du folinate de calcium ainsi que des examens sanguins. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMAClEN. Enfants et adolescents Sans objet. Autres médicaments et MALOCIDE 50 mg, comprimé Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. MALOCIDE 50 mg, comprimé avec des aliments et boissons Sans objet. Grossesse et allaitement L'utilisation de ce médicament est déconseillée pendant le premier trimestre de la grossesse. Par contre, pendant les 2 ème et 3 ème trimestres, le traitement ne doit jamais être différé car il existe un risque de transmission de la maladie à l'enfant. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin : lui seul pourra adapter le traitement à votre état. Par prudence, éviter l'allaitement en cas d'administration de ce médicament. D'une façon générale, il convient au cours de la grossesse et de l'allaitement, de toujours demander l'avis de votre médecin ou de votre pharmacien avant de prendre un médicament. Conduite de véhicules et utilisation de machines Sans objet. MALOCIDE 50 mg, comprimé contient de l’amidon de blé (contenant du gluten). Ce médicament contient une très faible teneur en gluten (provenant de l’amidon de blé) et est donc peu susceptible d’entraîner des problèmes en cas de maladie cœliaque. Un comprimé ne contient pas plus de 8,35 microgrammes de gluten. Si vous avez une allergie au blé (différente de la maladie cœliaque), vous ne devez pas prendre ce médicament. 3. COMMENT PRENDRE MALOCIDE 50 mg, comprimé ? Instructions pour un bon usage Ce médicament est toujours prescrit avec un autre médicament qui traite votre maladie (un autre antiprotozoaire). Il convient de porter une attention particulière aux posologies de vos différents médicaments afin de respecter chacune d’entre elles. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Se conformer strictement à la prescription du médecin. À titre indicatif : · La posologie usuelle est de 50 mg par jour, soit un comprimé par jour. · Dans tous les cas, la posologie ne doit pas dépasser 100 mg par jour, soit deux comprimés par jour. CE MEDICAMENT VOUS A ETE PERSONNELLEMENT DELIVRE DANS UNE SITUATION PRECISE : · IL PEUT NE PAS ETRE ADAPTE A UN AUTRE CAS. · NE PAS LE CONSEILLER A UNE AUTRE PERSONNE. Mode d'administration Voie orale. Si vous avez pris plus de MALOCIDE 50 mg, comprimé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Au cours de votre traitement, la survenue de troubles digestifs comme une perte d'appétit, des nausées, des vomissements ou des douleurs abdominales sont des signes qui peuvent être liés à un surdosage en pyriméthamine. En cas d'apparition, consultez rapidement votre médecin traitant. Des troubles neurologiques graves tels que des convulsions et des troubles de la conscience peuvent également survenir parfois suivis d’une défaillance respiratoire ou cardiovasculaire pouvant entraîner le décès. Une toxicité pour les cellules du sang est également décrite. Si vous oubliez de prendre MALOCIDE 50 mg, comprimé Sans objet. Si vous arrêtez de prendre MALOCIDE 50 mg, comprimé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Perte d'appétit (anorexie), crampes abdominales, vomissements, difficultés à coordonner les mouvements (ataxie), tremblements, crises convulsives. · A fortes doses, des anomalies de la formule sanguine peuvent être observées : diminution de certains éléments du sang (plaquettes, certains globules blancs, globules rouges). Ils peuvent être évités par l'administration conjointe de folinate de calcium. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MALOCIDE 50 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Conditions de conservation Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MALOCIDE 50 mg, comprimé · La substance active est : Pyriméthamine................................................................................................................. 50 mg Pour 1 comprimé. · Les autres composants sont : Amidon de blé contenant du gluten (voir rubrique 2), silice colloïdale hydratée, stéarate de magnésium. Qu’est-ce que MALOCIDE 50 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 20. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant FAMAR LYON Avenue du Général de Gaulle 69230 SAINT GENIS LAVAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}