{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109042",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64479727&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MINIRINMELT 240 microgrammes, lyophilisat oral desmopressine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que minirinmelt et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre minirinmelt ? 3. Comment prendre minirinmelt ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver minirinmelt ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MINIRINMELT ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : H01BA02 MINIRINMELT appartient à une famille de médicaments appelée HORMONE ANTIDIURETIQUE. Ce médicament agit en faisant diminuer la quantité d’urine. MINIRINMELT peut être utilisé dans les cas suivants : · 1. Si vous avez une forme de diabète appelé insipide. Cette maladie est liée à un manque en hormone antidiurétique ce qui entraîne l’émission d’une quantité importante d’urine, en général pâle ressemblant à de l’eau. Cette maladie provoque également une soif intense et permanente. · 2. Si vous souffrez d’énurésie nocturne. L’énurésie nocturne est l’émission involontaire d’urine pendant le sommeil (pipi au lit). Dans ce cas, le médicament est réservé à l’enfant de plus de 6 ans et à l’adulte. Le médecin vous prescrira ce médicament après avoir vérifié que ce trouble n’est pas le signe d’une autre maladie. · 3. Si vous vous réveillez la nuit pour aller uriner (nycturie) et que la quantité d’urine est importante (polyurie nocturne). Dans ce cas, ce médicament est réservé à l’adulte de moins de 65 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MINIRINMELT ? Ne prenez jamais MINIRINMELT : · Si vous êtes allergique à la desmopressine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si votre cœur ou vos reins fonctionnent mal. Si vous avez une maladie (par exemple des gonflements des membres ou une tension artérielle élevée) qui nécessite un traitement augmentant la quantité d’urine émise (médicaments diurétiques). · Si vous avez un taux de sodium dans le sang trop bas (hyponatrémie) Si vous avez un taux d’hormone antidiurétique dans le sang trop élevé (syndrome de sécrétion inappropriée d'hormone antidiurétique). · Si vous avez une soif excessive (polydipsie) ou un besoin irrépressible de boire (potomanie) avec une production d'urine excessive alors que vous ne souffrez pas de diabète insipide. · Si vous souffrez de troubles mentaux. En effet, durant le traitement, le médecin vous demandera de limiter votre consommation d’eau et ces troubles peuvent vous empêcher de vous conformer à ces recommandations. · Si vous avez 65 ans ou plus et souffrez de nycturie (reportez-vous à la rubrique 1). · Si votre enfant a moins de 6 ans et souffre d’énurésie nocturne (reportez-vous à la rubrique 1). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MINIRINMELT. Avertissez votre médecin si · Vous avez une maladie des artères coronaires (vaisseaux sanguins nourrissant le cœur) ou une tension artérielle élevée. · Vous avez une maladie de la thyroïde (glande au niveau de la gorge) ou de la glande surrénale (glande au-dessus du rein). · Si durant le traitement vous avez une maladie responsable de fièvre, de vomissements, de diarrhées. Si vous prenez MINIRINMELT pour traiter un diabète insipide Si durant le traitement, vous (ou votre enfant) ressentez des maux de tête, un manque d’appétit, des nausées, des vomissements, une prise de poids rapide, un état confusionnel (paroles qui ne veulent rien dire, difficulté d’attention…), voire des convulsions (contractions violentes et involontaires d’un ou plusieurs membres), vous devez réduire votre consommation d’eau et consulter immédiatement un médecin. Il décidera soit de diminuer les doses soit de suspendre le traitement durant quelques heures. Si vous prenez MINIRINMELT pour traiter une énurésie nocturne ou une nycturie Il est important de réduire votre consommation de liquide (soupe, bouillon, yaourt liquide, lait, toutes boissons….) 1 heure avant de prendre ce médicament et pendant 8 heures après. Si durant le traitement, vous (ou votre enfant) ressentez des maux de tête, un manque d’appétit, des nausées, des vomissements, une prise de poids rapide, un état confusionnel (paroles qui ne veulent rien dire, difficulté d’attention…), voire des convulsions (contractions violentes et involontaires d’un ou plusieurs membres), vous devez arrêter le traitement, réduire votre consommation d’eau et consulter immédiatement un médecin. Enfants Chez l'enfant, l'utilisation de ce médicament doit être réalisée sous la surveillance d'un adulte. Autres médicaments et MINIRINMELT Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. MINIRINMELT avec des aliments et boissons et de l’alcool Sans objet. Grossesse et allaitement et fertilité Ce médicament ne sera utilisé pendant la grossesse ou l'allaitement que sur les conseils de votre médecin. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. MINIRINMELT contient Sans objet. 3. COMMENT PRENDRE MINIRINMELT ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose doit être ajustée à chaque patient. Votre médecin et votre pharmacien vous diront combien de lyophilisats oraux vous devez prendre. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Si vous prenez MINIRINMELT pour traiter un diabète insipide Le traitement peut débuter par un lyophilisat oral de 60 microgrammes, trois fois par jour. La dose sera ensuite ajustée selon la quantité d’urine que vous éliminerez chaque jour. Les doses habituelles varient entre 120 et 720 microgrammes par jour. Pour la majorité des patients, la dose optimale se situe entre 60 microgrammes et 120 microgrammes trois fois par jour. Si vous prenez MINIRINMELT pour traiter une énurésie nocturne Le traitement débute par 120 microgrammes par jour. Le médecin pourra, si nécessaire, augmenter progressivement les doses, par palier de 60 microgrammes, jusqu’à une dose de 240 microgrammes par jour (exceptionnellement 360 microgrammes par jour). Le traitement doit être pris en une prise unique le soir. Votre médecin vous demandera d’interrompre le traitement au bout de 3 mois afin d’évaluer s’il est nécessaire de le poursuivre ou non. Si vous prenez MINIRINMELT pour traiter une nycturie Le traitement débute par un lyophilisat oral de 60 microgrammes par jour. Si la dose est insuffisante, elle sera augmentée progressivement à 120 microgrammes par jour puis à 240 microgrammes par jour. Le traitement doit être pris en une prise unique, le soir au coucher. Votre médecin vérifiera régulièrement l’efficacité du traitement et si vous le tolérez bien. Mode d’administration Ce médicament est utilisé par voie orale. MINIRINMELT est un lyophilisat oral (c’est-à-dire un comprimé qui fond dans la bouche). Placez le lyophilisat sous la langue et il se dispersera instantanément. Instruction d’utilisation : 1. Retirez complètement la languette en partant du coin où se trouve le symbole de la main. 2. Déchirez le blister en suivant les perforations verticales. 3. Pour sortir le lyophilisat oral de son emballage, enlevez le film protecteur en partant du coin où se trouve le symbole de la flèche. 4. Pour obtenir le lyophilisat oral suivant, déchirez le blister le long de la perforation horizontale. Si vous prenez MINIRINMELT pour traiter une énurésie nocturne ou une nycturie, le traitement doit être pris en une prise unique le soir. Reportez-vous également au paragraphe « Mises en garde et précautions d’emploi » Si vous avez pris plus de MINIRINMELT que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Une intoxication par l’eau (rétention d’eau excessive) peut survenir. Les signes de cette intoxication sont décrits à la rubrique 4 dans le paragraphe « Effets indésirables ». Si vous avez pris trop de lyophilisats, reportez-vous à ce paragraphe pour connaître la conduite à tenir. Si vous oubliez de prendre MINIRINMELT Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre MINIRINMELT Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Un taux de sodium dans le sang trop bas (hyponatrémie) peut être à l’origine des signes suivants : maux de tête, douleurs abdominales, nausées, vomissements, prise de poids rapide, sensation de vertiges, confusion (paroles qui ne veulent rien dire, difficulté d’attention…), évanouissements, perte de mémoire, chutes, et dans les cas sévères, des convulsions (contractions violentes et involontaires d’un ou plusieurs membres) voire un coma. Ces signes peuvent traduire une rétention d’eau plus ou moins importante. Ils apparaissent en général avec des doses élevées de MINIRINMELT et disparaissent lorsque la dose est diminuée. Si vous ressentez l’un de ces signes, la conduite à tenir dépend de la raison pour laquelle vous prenez ce médicament : Si vous êtes traité pour un diabète insipide : Réduisez votre consommation d’eau et consulter immédiatement un médecin. Il décidera soit de diminuer les doses soit de suspendre le traitement durant quelques heures. Si vous êtes traité pour une énurésie ou une nycturie : Arrêtez le traitement, réduisez votre consommation d’eau et consulter immédiatement un médecin. Chez l’adulte Effets indésirables très fréquents (affecte plus d’un patient sur 10) : maux de tête Effets indésirables fréquents (affecte jusqu’à un patient sur 10) : taux de sodium dans le sang trop bas (hyponatrémie), sensations de vertige, tension artérielle trop élevée (hypertension), nausées, douleurs au niveau du ventre, diarrhées, constipation, vomissements, troubles de la fonction urinaire, gonflements (œdèmes), fatigue. Effets indésirables peu fréquents (affecte jusqu’à un patient sur 100) : Insomnie, somnolence, fourmillements (paresthésie), troubles visuels, vertiges, palpitations, baisse de la tension artérielle lors d’un changement de position (hypotension orthostatique), difficultés à respirer (dyspnée), troubles au niveau de l’estomac (dyspepsie), flatulences, ballonnements, transpiration excessive, démangeaisons (prurit), éruptions sur la peau (rash, urticaire), spasmes et douleurs musculaires, évanouissement, douleur au niveau de la poitrine, maladie de type grippal, augmentation du poids, augmentation de certaines enzymes du foie, taux de potassium dans le sang trop bas (hypokaliémie). Effets indésirables rares (affecte jusqu’à 1 patient sur 1000) : confusion (paroles qui ne veulent rien dire, difficulté d’attention), allergie au niveau de la peau (dermatite allergique). Effets indésirables dont la fréquence est indéterminée : convulsions (contractions violentes et involontaires d’un ou plusieurs membres), fatigue (asthénie), coma. Chez l’enfant Effets indésirables fréquents (affecte jusqu’à un patient sur 10) : Maux de tête Effets indésirables peu fréquents (affecte jusqu’à un patient sur 100) : Humeur instable, agressivité, douleurs au niveau du ventre, nausées, vomissements, diarrhées, troubles de la fonction urinaire, gonflements des membres (œdèmes périphériques), fatigue ; Effets indésirables rares (affecte jusqu’à un patient sur 1000) : Anxiété, cauchemars, troubles de l’humeur, somnolence, tension artérielle trop élevée (hypertension), irritabilité. Effets indésirables dont la fréquence est indéterminée : réaction allergique , taux de sodium dans le sang trop bas (hyponatrémie), comportement anormal, trouble émotionnel, dépression, hallucination, insomnie, trouble de l’attention, hyperactivité, convulsions (contractions violentes et involontaires d’un ou plusieurs membres), saignement de nez (épistaxis), allergie au niveau de la peau, éruption au niveau de la peau (rash, urticaire), transpiration excessive. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MINIRINMELT ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après Exp. La date de péremption fait référence au dernier jour de ce mois. A conserver dans son emballage d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MINIRINMELT · La substance active est : desmopressine................................................................. 240 microgrammes pour un lyophilisat oral · Les autres composants sont : gélatine, mannitol, acide citrique anhydre Qu’est-ce que MINIRINMELT et contenu de l’emballage extérieur Ce médicament se présente sous forme de lyophilisat oral. Boîte de 30 ou 100. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché FERRING S.A.S 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché FERRING S.A.S 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Fabricant FERRING GmbH WITTLAND 11 24109 KIEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}