{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108934",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69082804&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion Métronidazole Encadré Veuillez lire attentivement cette notice avant que ce médicament ne vous soit administré car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Le nom de votre médicament est : METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion. Dans le reste de la notice, le nom de votre médicament est METRONIDAZOLE NORIDEM. Que contient cette notice ? 1. Qu'est-ce que METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion ? 3. Comment utiliser METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antibactériens à usage systémique, dérivés imidazolés, code ATC : J01XD01 METRONIDAZOLE NORIDEM appartient à un groupe de médicament appelé antibiotiques et est utilisé pour le traitement des infections graves provoquées par des bactéries qui peuvent être détruites par la substance active métronidazole. METRONIDAZOLE NORIDEM est prescrit pour le traitement des maladies suivantes : · Infections du sang, du cerveau, des poumons, des os, des voies génitales, de la région pelvienne, du foie, des intestins et de l'estomac. Si nécessaire, votre traitement sera associé à d'autres antibiotiques. METRONIDAZOLE NORIDEM peut être prescrit comme mesure préventive avant des interventions présentant un risque d'infection important par ce que l'on appelle des bactéries anaérobies, principalement en gynécologie ou en chirurgie de l'estomac et de l'intestin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion ? Ne prenez jamais METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion · si vous êtes allergique au métronidazole, à d’autres substances similaires ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant que METRONIDAZOLE NORIDEM ne vous soit administré si vous souffrez : · d'une atteinte hépatique grave, · d'un trouble de la formation du sang, ou · d’une maladie du cerveau, de la moelle épinière ou des nerfs. Votre médecin déterminera donc avec précaution si vous devez être traité(e) par METRONIDAZOLE NORIDEM. Si des convulsions ou d'autres affections nerveuses (par exemple, engourdissement des membres) apparaissent au cours de la thérapie, votre traitement sera rapidement rectifié. Le traitement doit être arrêté ou rectifié immédiatement si vous souffrez de diarrhée grave qui peut être due à une maladie grave du gros intestin appelée « colite pseudomembraneuse » (voir également rubrique 4). Une utilisation prolongée de métronidazole pouvant altérer la formation du sang (voir rubrique « Quels sont les effets indésirables éventuels ? »), votre numération globulaire sera surveillée pendant le traitement. Si vous avez reçu ce médicament, il est possible que vos urines soient plus foncées. Chez des patients atteints du syndrome de Cockayne, des cas de toxicité hépatique sévère/d'insuffisance hépatique aiguë, y compris des cas entraînant une issue fatale, ont été rapportés avec des produits contenant du métronidazole. Si vous êtes atteint(e) du syndrome de Cockayne, votre médecin doit également surveiller votre fonction hépatique fréquemment pendant votre traitement par métronidazole et après le traitement. Informez votre médecin immédiatement et arrêtez de prendre le métronidazole si vous présentez les symptômes suivants : · maux de ventre, anorexie, nausées, vomissements, fièvre, malaise, fatigue, ictère, urines foncées, selles de couleur mastic ou démangeaisons. Le traitement par METRONIDAZOLE NORIDEM ne devra normalement pas être poursuivi au-delà de 10 jours ; la période de traitement ne sera prolongée que dans des circonstances exceptionnelles et de nécessité absolue. Une thérapie répétée avec du métronidazole sera limitée aux cas d'absolue nécessité. Dans ce cas, vous serez placé(e) sous étroite surveillance. Autres médicaments et METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris utilisé ou pourriez prendre tout autre médicament. Amiodarone (utilisée pour traiter les irrégularités des pulsations cardiaques) Si vous recevez ce médicament, votre fonction cardiaque devra être surveillée. Veuillez consulter votre médecin en cas d'anomalies de votre fonction cardiaque, de sensations vertigineuses ou d'évanouissement. Barbituriques (substance active de somnifères) La durée d'action du métronidazole est réduite par le phénobarbital ; il peut donc s'avérer nécessaire d'augmenter votre dose de métronidazole. Pilules contraceptives Votre pilule contraceptive peut s'avérer moins fiable si du métronidazole vous est administré. Busulfan On n'administrera pas de métronidazole à des patients recevant du busulfan car des effets toxiques sont plus susceptibles de se produire. Carbamazépine (médicament pour le traitement de l'épilepsie) Cette association requiert également de la vigilance car le métronidazole peut accroître la durée d'action de la carbamazépine. Cimétidine (médicament pour le traitement des troubles digestifs) La cimétidine peut réduire l'élimination du métronidazole dans des cas isolés et, de ce fait, entraîner une augmentation des concentrations de métronidazole sériques. Dérivés de la coumarine (médicaments anticoagulants) Le métronidazole peut renforcer l'effet anticoagulant des coumarines. Donc si vous prenez un médicament anticoagulant (par exemple, la warfarine), il est possible que la dose de ce médicament doive être réduite au cours du traitement par métronidazole. Ciclosporine (médicament utilisé pour supprimer les réponses immunitaires indésirables) Lorsque la ciclosporine est administrée conjointement au métronidazole, les taux de ciclosporine dans le sang peuvent augmenter ; votre médecin devra donc ajuster votre dose de ciclosporine de manière appropriée. Disulfirame (utilisé dans les cures de sevrage alcoolique) Si vous prenez du disulfirame, vous ne devez pas prendre de métronidazole, ou vous devez cesser de prendre le disulfirame. L’utilisation concomitante de ces deux médicaments peut provoquer des états de confusion jusqu'au stade des troubles mentaux graves (psychose). Médicaments contenant de l'alcool Reportez-vous à la rubrique « METRONIDAZOLE NORIDEM avec des aliments, boissons et de l'alcool ». Fluorouracile (médicament anticancéreux) Il se peut que la dose quotidienne de fluorouracile doive être réduite lorsqu’il est administré avec du métronidazole car le métronidazole peut engendrer une augmentation de la concentration du fluorouracile dans le sang. Lithium (utilisé pour traiter les maladies mentales) Un traitement à base de préparations de lithium exige une vigilance particulière au cours du traitement par métronidazole, et il se peut que la dose de la préparation de lithium doive être réajustée. Le traitement par le lithium doit être diminué ou interrompu avant l’administration de métronidazole. Mycophénolate mofétil (utilisé dans la prévention des réactions de rejet après une greffe d'organes) L'effet du mycophénolate mofétil peut être atténué par le métronidazole ; il est donc recommandé de surveiller soigneusement l’effet de ce médicament. Phénytoïne (médicament pour le traitement de l'épilepsie) Si vous prenez de la phénytoïne, votre médecin vous prescrira du métronidazole avec précaution, car le métronidazole peut accroître la durée d'action de la phénytoïne. À l’inverse, la phénytoïne peut diminuer l'effet du métronidazole. Tacrolimus (utilisé pour supprimer des réactions immunitaires non souhaitées) Les taux sanguins de cet agent et votre fonction rénale seront contrôlés au début et à la fin du traitement par métronidazole. METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion avec des aliments, boissons et de l’alcool Alcool Vous ne devez boire aucune boisson alcoolisée et vous ne devez prendre aucun médicament contenant de l'alcool tant que le métronidazole vous est administré et pendant encore 48 heures après l'arrêt du traitement, car cela peut provoquer des réactions d'intolérance, telles que des sensations vertigineuses et des vomissements. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. Fertilité Les études effectuées chez l'animal indiquent uniquement une possible influence négative du métronidazole sur le système reproducteur de l'homme si des doses élevées nettement supérieures à la dose maximale recommandée pour les humains sont administrées. Contraception chez les hommes et les femmes Si vous prenez une pilule contraceptive, veuillez-vous rapporter à la rubrique « Autres médicaments et METRONIDAZOLE NORIDEM ». Grossesse Si vous êtes enceinte, votre médecin ne vous prescrira pas de métronidazole, excepté en cas d'absolue nécessité. Allaitement Il est déconseillé d'allaiter pendant le traitement par métronidazole de même qu'au cours des 2–3 jours suivants car le métronidazole passe dans le lait maternel. Conduite de véhicules et utilisation de machines Au cours de l'administration de METRONIDAZOLE NORIDEM il est possible que vous ressentiez les symptômes suivants : somnolence, sensations vertigineuses, confusion, voir ou entendre des choses qui ne sont pas là (hallucinations), crises convulsives (convulsions) ou problèmes de vision temporaires (comme une vision floue ou une vision double). Si ces symptômes surviennent, ne conduisez pas de véhicules et n'utilisez ni machines ni outils. METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion contient du sodium. Ce médicament contient 310,58 mg de sodium (composant principal du sel de cuisine/table) par 100 mL. Cela équivaut à 15,5 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion ? Posologie La posologie dépend de la nature et de la gravité de votre maladie, de votre âge et de votre poids, et de la manière dont vous réagissez au traitement. Les doses habituellement recommandées sont : Adultes et adolescents Traitement de l'amibiase 1,50 g par jour (500 mg trois fois par jour, perfusions intraveineuses). Traitement des infections Adultes Ce médicament vous sera administré à raison de 100 mL (500 mg de métronidazole) toutes les 8 heures. Dans la plupart des cas, le traitement durera 7 jours. Exceptionnellement, le traitement peut être poursuivi au-delà de cette période, bien qu'une durée de 10 jours ne doive normalement pas être dépassée. La dose sera la même pour les patients atteints de maladies rénales. Pour les patients atteints de maladies hépatiques, des doses inférieures peuvent être requises. Si vous êtes traité(e) à l'aide d'un rein artificiel, votre médecin programmera votre perfusion une fois la dialyse terminée. Il n'est pas nécessaire d'ajuster la dose de routine. Prévention des infections pouvant survenir après une intervention chirurgicale En cas d'utilisation pour la prévention d'infections en chirurgie, 500 mg de médicament pourront vous être administrés avant l'intervention. La dose sera répétée 8 heures et 16 heures après l'intervention. Personnes âgées Votre médecin vous prescrira ce médicament avec une prudence particulière. Utilisation chez les enfants Chez les enfants, le dosage est défini en fonction de leur poids corporel (PC). Traitement de l'amibiase 35 à 50 mg/kg/jour par voie intraveineuse, fractionnée en 3 doses sur 5 à 10 jours. La dose maximale de 2400 mg/jour ne doit pas être dépassée. Traitement des infections Âge Posologie 8 semaines à 12 ans 20 à 30 mg de métronidazole par kg de PC par jour sous forme de dose unique ou de doses fractionnées de 7,5 mg par kg de PC toutes les 8 heures. La dose quotidienne peut être augmentée jusqu’à 40 mg par kg de PC si l’infection est grave. Moins de 8 semaines 15 mg de métronidazole par kg de PC par jour sous forme de dose unique ou de doses fractionnées de 7,5 mg par kg de PC toutes les 12 heures. Nouveau-nés de moins de 40 semaines d’âge gestationnel Étant donné que le métronidazole peut s’accumuler chez ces patients pendant la première semaine de vie, la concentration de métronidazole dans le sang sera vérifiée après quelques jours de traitement. Le traitement durera généralement 7 jours. Prévention des infections pouvant survenir après une intervention chirurgicale : Âge Posologie Moins de 12 ans 20 à 30 mg de métronidazole par kg de PC sous forme de dose unique administrée 1 à 2 heures avant l’intervention Nouveau-nés de moins de 40 semaines d’âge gestationnel 10 mg de métronidazole par kg de PC sous forme de dose unique avant l’intervention Mode d’administration et durée du traitement METRONIDAZOLE NORIDEM est administré par perfusion (goutte à goutte) directement dans une veine (perfusion intraveineuse). La perfusion d'un flacon prend habituellement 60 minutes, mais il n'est pas recommandé de l'effectuer en moins de 20 minutes. La durée totale de traitement par métronidazole est habituellement de 7 jours et ne doit pas dépasser 10 jours, sauf en cas d'absolue nécessité (voir également rubrique « Avertissements et précautions »). Si vous recevez d’autres antibiotiques simultanément, votre médecin vous administrera ces médicaments séparément. Si vous avez reçu plus de METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion que vous n’auriez dû : Des effets indésirables, comme décrit dans la rubrique suivante, peuvent apparaître comme signes ou symptômes de surdosage. Des doses orales uniques de métronidazole, allant jusqu'à 12 g, ont été rapportées lors de tentatives de suicide et de surdosages accidentels. Les symptômes se sont limités à des vomissements, une ataxie et une légère désorientation. Il n'existe pas d'antidote ou de traitement spécifique connu pour lutter contre un surdosage massif, mais le métronidazole peut être éliminé du corps par dialyse (c'est-à-dire par un traitement à l'aide d'un rein artificiel). 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables surviennent le plus souvent à des doses élevées ou lors d'une utilisation prolongée. Si vous remarquez l'un des effets indésirables suivants, parlez-en immédiatement à votre médecin : Rare (pouvant affecter jusqu'à 1 personne sur 1 000) : · Diarrhée grave persistante (symptôme éventuel d’une inflammation grave du gros intestin appelée colite pseudomembraneuse, voir paragraphe « Prise en charge en urgence d'une entérocolite pseudomembraneuse » ). · Réactions d'hypersensibilité aiguë sévères, allant jusqu'au choc allergique. Très rare (pouvant affecter jusqu'à 1 personne sur 10 000) : · Diminution du nombre de globules blancs et de plaquettes au cours du traitement (granulocytopénie, agranulocytose, pancytopénie et thrombopénie). · Hépatite (inflammation du foie), ictère, inflammation du pancréas · Troubles cérébraux, manque de coordination · Fièvre cérébrale non provoquée par des bactéries (méningite aseptique) · Éruption inflammatoire grave sur les membranes muqueuses et sur la peau, accompagnée de fièvre, rougeur et apparition de vésicules, desquamation de la peau sur des zones étendues (syndrome de Stevens-Johnson) Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Réactions d'hypersensibilité légères à modérées, gonflement du visage, de la bouche, de la gorge et/ou de la langue (angiœdème) · Spasme visuel, lésion ou inflammation des nerfs de vos yeux · Diminution du nombre de globules blancs (leucopénie), anémie sévère (anémie aplasique) · Crises d'épilepsie, troubles nerveux, tels qu'engourdissements, douleur, sensation de poils ou picotements dans les bras ou dans les jambes · Syndrome de Lyell Les autres effets indésirables comprennent Fréquent (pouvant affecter jusqu'à 1 personne sur 10) : · Infections à levures (par exemple, infections génitales) Peu fréquent (pouvant affecter jusqu'à 1 personne sur 100) : · Urines foncées (en raison d'un métabolite du métronidazole) Rare (pouvant affecter jusqu'à 1 personne sur 1 000) : · Variations de l'ECG Très rare (pouvant affecter jusqu'à 1 personne sur 10 000) : · Troubles psychotiques, incluant états de confusion, hallucinations · Maux de tête, sensations vertigineuses, somnolence, fièvre, trouble de la vue et du mouvement, étourdissements, troubles de l’élocution, convulsions · Troubles de la vision, par exemple vision double, myopie · Atteinte de la fonction hépatique (par exemple, taux sériques élevés de certaines enzymes et de la bilirubine) · Réactions cutanées allergiques telles que démangeaisons, urticaire · Douleur articulaire et musculaire Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Indisposition, sensation de malaise, diarrhée, inflammation de la langue ou de la bouche, éructation et goût amer, goût métallique, pression au-dessus de l'estomac, langue poilue · Difficultés à avaler · Anorexie · Humeur triste (dépressive) · Somnolence ou insomnie, contractions musculaires · Rougeur et démangeaisons cutanées (érythème polymorphe) · Irritation de la paroi de la veine (jusqu'au stade de l'inflammation des veines et de la thrombose) après administration intraveineuse, états de faiblesse, fièvre Prise en charge en urgence d'une entérocolite pseudomembraneuse. En cas de diarrhée persistante grave, vous devez rapidement en informer votre médecin, car elle peut résulter d'une colite pseudomembraneuse, un état grave à traiter en urgence. Votre médecin interrompra le traitement par métronidazole et vous prescrira un traitement approprié. Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr 5. COMMENT CONSERVER METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion ? · Tenir ce médicament hors de la vue et de la portée des enfants. · N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. · Ce médicament ne nécessite pas de précautions particulières de conservation. Après première ouverture, le médicament doit être utilisé immédiatement. À usage unique exclusivement. N'utilisez pas ce médicament si le contenant fuit ou si la solution n'est pas limpide. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion · La substance active est le : Métronidazole....................................................................................................................... 500 mg Pour un flacon de 100mL. Chaque mL de solution pour perfusion contient 5 mg de métronidazole. · Les autres composants sont: le phosphate disodique dodécahydraté, l’acide citrique monohydraté, le chlorure de sodium et l’eau pour préparations injectables. Qu’est-ce que METRONIDAZOLE NORIDEM 500 mg/100 mL, solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous la forme d'une solution injectable presque incolore à jaune pâle pour perfusion dans un flacon en polypropylène de 100 mL produit à l'aide de la technologie Blow-Fill-Seal et muni d'un bouchon en plastique moulé avec joint en caoutchouc et languette ou d’un bouchon en plastique muni d’un double accès. METRONIDAZOLE NORIDEM est disponible en boîtes de 10, 20 ou 24 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché NORIDEM ENTREPRISES LTD MAKARIOU AND EVAGOROU, 1 MITSI BUILDING 3, 1ST FLOOR, FLAT/OFFICE 115 1065 NICOSIA CHYPRE Exploitant de l’autorisation de mise sur le marché Laboratoire AGUETTANT 1 rue Alexander Fleming 69007 LYON France Fabricant DEMO SA PHARMACEUTICAL INDUSTRY 21ST KM NATIONAL ROAD ATHENS-LAMIA 145 68 KRIONERI ATTIKI GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}