{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107234",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61475677&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable Facteur XI de coagulation humain Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable ? 3. Comment utiliser HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : B02BD HEMOLEVEN est un médicament qui appartient à la classe des antihémorragiques. La substance active est le facteur XI de coagulation humain, une protéine naturellement présente dans l’organisme. Le rôle de cette protéine est d’assurer une coagulation du sang normale et d’empêcher les saignements trop longs. HEMOLEVEN est utilisé pour compenser le manque en facteur XI de coagulation et ainsi prévenir (avant une chirurgie dans certains cas particuliers) et traiter les saignements (hémorragies) chez des patients atteints par un déficit en facteur XI. Le déficit en facteur XI est une maladie héréditaire caractérisée par un manque en une protéine appelée facteur XI de la coagulation. Ce manque entraîne des troubles de la coagulation. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable ? N’utilisez jamais HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable : · si vous êtes allergique (hypersensible) à la substance active (le facteur XI de coagulation humain) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes allergique (hypersensible) à l’héparine ou à ses dérivés. · Si votre médecin vous a informé (e) que vous étiez allergique à l’héparine, contactez-le avant de prendre ce médicament. · Si vous avez eu, dans le passé, une diminution du nombre de vos plaquettes à cause d’un médicament contenant de l’héparine. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser HEMOLEVEN 1000 UI/10 mL . Risques de caillots sanguins · L'administration de facteur XI de coagulation humain peut provoquer la formation de caillots de sang dans la circulation sanguine (voir rubrique 4). Ce risque peut augmenter : o avec l’âge, o si vous êtes en situation d’obésité (indice de masse corporelle supérieur à 30), o si vous avez un cancer, o si vous avez une prédisposition à avoir des caillots dans le sang, o si vous ou un membre de votre famille avez déjà eu des caillots sanguins dans la jambe, le poumon, ou tout autre organe, o si vous avez une accumulation de graisses dans le sang (athérosclérose), o si vous avez un taux de sucre élevé dans le sang (diabète), o si vous avez des troubles du rythme cardiaque, o si vous prenez un traitement pouvant provoquer un caillot dans le sang (voir rubrique « utilisation d’autres médicaments »), o si vous êtes opéré ou immobilisé pendant une longue période. Prévenez votre médecin avant de prendre ce traitement si vous êtes dans l’une de ces situations. · Les injections de HEMOLEVEN doivent être effectuées sous surveillance médicale afin de suivre votre traitement et de permettre si nécessaire, l’élimination immédiate d’un caillot de sang. · Si votre état nécessite l'utilisation d'une dose élevée ou si vous êtes à risque, des analyses de sang seront effectuées afin de détecter la survenue éventuelle de caillots dans le sang. · Le médecin peut également décider de vous prescrire un traitement préventif pour éviter l’apparition de ces caillots. · Si vous êtes une femme, n’oubliez pas de mentionner que vous êtes enceinte car ce risque d’apparition est augmenté chez les femmes enceintes. Risque de réactions allergiques En raison du risque d'allergie (voir rubrique 4) lors de l'administration de facteur XI de coagulation humain, les injections de HEMOLEVEN doivent être effectuées sous surveillance médicale afin de permettre si nécessaire, un traitement immédiat de l'allergie. Votre médecin vous informera des signes annonciateurs d'une réaction allergique (voir rubrique 4). Si l’un de ces effets survient, arrêtez immédiatement le traitement, et prévenez un médecin afin de mettre en place le traitement approprié à la nature et à la sévérité de la réaction. Risque d’anticorps anti-facteur XI (inhibiteurs) Il est possible que votre système immunitaire réagisse contre le facteur XI en produisant des inhibiteurs (anticorps anti-facteur XI). L’apparition de ces inhibiteurs peut entraîner une diminution de l’efficacité du traitement. Votre médecin effectuera régulièrement des bilans sanguins afin de détecter la présence éventuelle de ces inhibiteurs. Informations sur les mesures de sécurité liées à l’origine de HEMOLEVEN HEMOLEVEN est fabriqué à partir de plasma humain (c’est la partie liquide du sang). · Lorsque des médicaments sont préparés à partir de sang ou de plasma humain, des mesures de prévention de la transmission d’agents infectieux sont mises en place. Celles-ci comprennent une sélection soigneuse des donneurs de sang et de plasma de façon à exclure les donneurs risquant d’être porteurs d’infections, et le contrôle de chaque don et des mélanges de plasma pour la présence de virus/d’infection. · Les fabricants de ces médicaments mettent également en œuvre dans leur procédé de fabrication des étapes capables d’éliminer ou d’inactiver les virus. · Cependant, lorsque des médicaments préparés à partir de sang ou de plasma humain sont administrés, le risque de transmission de maladies infectieuses ne peut être totalement exclu. Ceci s’applique également à tous les virus inconnus ou émergents ou autres types d’agents infectieux. · Les mesures prises sont considérées comme efficaces pour lutter contre le risque d’infection par le virus de l’immunodéficience humaine (VIH), le virus de l’hépatite B, le virus de l’hépatite C. · Les mesures prises peuvent être d’efficacité limitée vis-à-vis des virus non enveloppés tels que le virus de l’hépatite A et le parvovirus B19. L’infection par le parvovirus B19 peut être sévère chez le fœtus et chez les personnes atteintes de certains types d’anémies ou d’un déficit immunitaire. A chaque administration de HEMOLEVEN, le nom et le numéro de lot du produit mentionnés sur le flacon doivent être enregistrés afin de maintenir un lien entre le patient et le numéro de lot du médicament. Enfants Sans objet. Autres médicaments et HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable Aucune interaction médicamenteuse avec HEMOLEVEN n'est connue à ce jour. Néanmoins, en raison du risque de formation de caillots dans la circulation sanguine, n’omettez pas de mentionner que vous prenez un traitement hormonal œstroprogestatif traitement hormonal pour la ménopause) ou un traitement par acide tranexamique . Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement L’utilisation de HEMOLEVEN chez la femme enceinte ou chez la femme qui allaite n’a pas été étudiée. Si vous êtes enceinte ou si vous allaitez, votre médecin doit évaluer l’intérêt de vous administrer HEMOLEVEN. Il mesurera le bénéfice potentiel de ce traitement par rapport aux risques encourus. Si vous êtes enceinte, n'omettez pas de le mentionner à votre médecin car le risque de survenue de caillots dans la circulation sanguine est plus élevé chez la femme enceinte. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines n’a été observé. HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable contient du sodium, du potassium et de l’héparine · Ce médicament contient du sodium. Il contient environ 4,8 mg de sodium par mL de produit (48 mg de sodium par flacon de 10 mL). Vous devez en tenir compte si vous suivez un régime sans sel ou pauvre en sel · Ce médicament contient du potassium. Ce médicament contient environ 0,11 mg de potassium par mL de produit (1,1 mg de potassium par flacon de 10 mL). Le taux de potassium est inférieur à 1 mmol par dose administrée, c'est-à-dire \"sans potassium\". Ce médicament contient de l’héparine et peut provoquer des réactions allergiques et une baisse du nombre de certaines cellules du sang, pouvant influer sur la coagulation. En cas de réaction allergique à l’héparine, stoppez immédiatement ce traitement. 3. COMMENT UTILISER EMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable ? Le traitement doit être pris en charge et surveillé régulièrement dans un centre spécialisé de traitement des troubles du sang incluant un spécialiste des troubles du sang. Posologie Votre médecin déterminera la dose de HEMOLEVEN à utiliser. La dose à utiliser dépend de: · votre poids, · la sévérité de votre maladie, · la localisation et l'importance de vos saignements, · l'état de votre organisme, · et dans certains cas, de l'opération que vous allez subir (exemple: intervention chirurgicale, extraction dentaire …). La dose à utiliser est exprimée en nombre d'unité (UI). La dose doit être inférieure à 30 UI par kg. Au cours du traitement, votre médecin vous recommandera des tests sanguins pour contrôler: · le taux de facteur XI, · la présence possible d’un inhibiteur du facteur XI, · des signes de formation de caillots dans la circulation sanguine. Selon les résultats de ces tests, votre médecin pourra décider d'adapter la dose et la fréquence de vos injections. Mode d’administration Ce médicament doit vous être injecté dans les veines par perfusion. Fréquence d'administration Votre médecin déterminera la fréquence des injections de HEMOLEVEN. Votre médecin adaptera la fréquence des injections à votre cas en fonction de l'importance de vos saignements et de l'efficacité du traitement. Un tableau décrivant la fréquence et la durée de traitement en fonction de différentes situations est inclus à la fin de la notice dans la partie réservée aux professionnels de santé. Si vous avez utilisé plus de HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Votre médecin devra alors vérifier qu’aucun caillot ne s’est formé dans votre circulation sanguine. Si vous oubliez d’utiliser HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable : Sans objet. Si vous arrêtez d’utiliser HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Risque de réactions allergiques Une hypersensibilité ou une réaction allergique peut survenir. Dans certains cas, ces réactions peuvent aboutir à une réaction allergique grave (voir également la rubrique 2 \"Risques de réactions allergiques\"). Les signes annonciateurs d'une réaction allergiques sont : · un gonflement du visage ou de la gorge, · des sensations de brûlure et picotement au site d'injection, · des frissons, · une augmentation de la température du corps, · des rougeurs, · des démangeaisons et des éruptions de la peau, · une baisse de la tension artérielle, · une grande fatigue (léthargie), · des nausées, des vomissements, · une agitation, · une accélération du rythme cardiaque, · une oppression au niveau de la poitrine et du thorax, · des fourmillements, · une respiration sifflante (de type asthmatique). Si l'un de ces effets survient, stoppez immédiatement ce traitement et consultez un médecin afin d'initier un traitement de l'allergie. Celui-ci dépendra du type et de la sévérité de la réaction. Caillots sanguins La formation de caillots sanguins peut survenir. Ils peuvent alors : · bloquer l'apport de sang et d'oxygène au cerveau et provoquer une attaque cérébrale (accident vasculaire cérébral), · bloquer l'apport de sang et d'oxygène aux poumons et provoquer une maladie grave appelée embolie pulmonaire, · bloquer l'apport de sang dans les veines (thrombose veineuse), · provoquer de multiples caillots de sang à l'intérieur des vaisseaux sanguins partout dans le corps (coagulation intravasculaire disséminée). Les signes annonciateurs sont : · une douleur sévère et/ou un gonflement ou rougeur dans l’une de vos jambes, · une douleur sévère et brutale dans la poitrine pouvant s’étendre à votre bras gauche, · un essoufflement soudain, · un mal de tête intense ou des difficultés à s’exprimer. Si l'un de ces effets survient, stoppez immédiatement ce traitement et consultez un médecin en urgence afin d'initier un traitement adapté. Développement d'inhibiteur anti-facteur XI : Les patients utilisant des médicaments contenant un facteur XI peuvent développer des anticorps (inhibiteurs) anti-facteur XI (voir la rubrique 2). Les effets indésirables suivants apparaissent fréquemment (entre 1 patient sur 10 et 1 patient sur 100) : · une augmentation des D-dimères de fibrine visible lors d'une analyse de sang, · la présence d’un certain type d’anticorps dans le sang (anticorps anti-facteur XI) pouvant réduire l’efficacité du traitement, · la formation d’un caillot dans une veine (phlébite superficielle) ou dans les vaisseaux irriguant les poumons (embolie pulmonaire). Depuis la commercialisation de ce médicament, les effets indésirables suivants ont été rapportés (sans que l’on en connaisse la fréquence) : · une hypersensibilité et des réactions allergiques (voir également la rubrique 2 et la rubrique 4), · la formation d'un caillot dans les vaisseaux irriguant le cerveau (accident vasculaire cérébral) et la formation de caillots multiples dans la circulation sanguine (coagulation intravasculaire disséminée). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette du flacon et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. Conserver le flacon dans l'emballage extérieur à l'abri de la lumière. Le produit doit être utilisé immédiatement après reconstitution. N’utilisez pas ce médicament si vous remarquez que la solution présente un aspect non homogène ou qu'elle contient un dépôt. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable · La substance active est le facteur XI de coagulation humain à la concentration de 100 UI/mL de solution reconstituée. Une fois reconstitué avec 10 mL d'eau pour préparations injectables, un flacon contient 1000 UI/10 mL de facteur XI de coagulation humain. · Les autres composants sont : o Pour la poudre : l’ héparine sodique, l’antithrombine humaine, l’inhibiteur de la C1 Estérase, le chlorure de sodium, le chlorhydrate de lysine, le citrate de sodium, l’arginine, le phosphate disodique dodécahydraté, le phosphate monopotassique. o Pour le solvant : l’eau pour préparations injectables. Qu’est-ce que HEMOLEVEN 1000 UI/10 mL, poudre et solvant pour solution injectable et contenu de l’emballage extérieur HEMOLEVEN se présente sous forme d’une poudre et d’un solvant pour solution injectable contenus dans des flacons de verre, d'un système de transfert et une aiguille filtre. HEMOLEVEN est disponible en présentation de 1000 UI/10 mL. Chaque boite contient 1 flacon. Titulaire de l’autorisation de mise sur le marché lfb biomedicamentS 3, avenue des tropiques ZA DE COURTABOEUF 91940 LES ULIS Exploitant de l’autorisation de mise sur le marché lfb biomedicamentS 3, avenue des tropiques ZA DE COURTABOEUF 91940 LES ULIS Fabricant lfb biomedicamentS 3, avenue des tropiques ZA DE COURTABOEUF 91940 LES ULIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site internet de l’ANSM (France)."
}