{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108625",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68909329&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MAALOX MAUX D’ESTOMAC HYDROXYDE D’ALUMINIUM/HYDROXYDE DE MAGNESIUM 525mg/600 mg, suspension buvable en flacon Hydroxyde d’aluminium, hydroxyde de magnésium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 10 jours. Que contient cette notice ? 1. Qu'est-ce que MAALOX MAUX D’ESTOMAC, suspension buvable en flacon et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MAALOX MAUX D’ESTOMAC, suspension buvable en flacon ? 3. Comment prendre MAALOX MAUX D’ESTOMAC, suspension buvable en flacon ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MAALOX MAUX D’ESTOMAC, suspension buvable en flacon ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MAALOX MAUX D’ESTOMAC, suspension buvable en flacon ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anti-acide, code ATC : A02AD01 (A : appareil digestif et métabolisme). MAALOX MAUX D’ESTOMAC, suspension buvable en flacon contient de l’hydroxyde d’aluminium et de l’hydroxyde de magnésium. Ce médicament appartient à la famille des antiacides. Ils agissent en neutralisant l’acidité de l’estomac. Ce médicament est utilisé pour soulager les brûlures d’estomac et les remontées acides. Il est réservé à l’adulte et à l’adolescent à partir de 15 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MAALOX MAUX D’ESTOMAC, suspension buvable en flacon ? Ne prenez jamais MAALOX MAUX D’ESTOMAC, suspension buvable en flacon : · si vous êtes allergique à l’hydroxyde d’aluminium ou à l’hydroxyde de magnésium ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une malade grave des reins (insuffisance rénale sévère). En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin avant de prendre MAALOX MAUX D’ESTOMAC : · si vos troubles sont associés à une perte de poids, · si vous avez des difficultés à avaler ou une gêne abdominale persistante, · si vous souffrez de troubles de la digestion pour la première fois ou si ces troubles se sont modifiés récemment, · si vous avez une maladie des reins (insuffisance rénale) ou si vous êtes dialysés, car MAALOX MAUX D’ESTOMAC contient de l’aluminium et du magnésium. L’accumulation d’aluminium et de magnésium peut entraîner une maladie neurologique grave (encéphalopathie). Ce médicament peut provoquer ou aggraver une constipation chez les patients à risque tels que les insuffisants rénaux et les personnes âgées. L’utilisation prolongée de ce médicament doit être évitée chez les insuffisants rénaux. Un avis médical est recommandé en cas d’utilisation prolongée ou si vous présentez un risque de manque de phosphore (par exemple régime pauvre en phosphore). Ce médicament contient du sorbitol (E420). Son utilisation est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Enfants Sans objet Autres médicaments et MAALOX MAUX D’ESTOMAC, suspension buvable en flacon MAALOX MAUX D’ESTOMAC, suspension buvable en flacon interagit avec d’autres médicaments pris par voie orale. Ne prenez pas au même moment MAALOX MAUX D’ESTOMAC et un autre médicament et respectez un délai d’au moins 2 heures entre leur prise. Certains médicaments peuvent être influencés par l’hydroxyde de magnésium ou influer sur l’efficacité de l’hydroxyde de magnésium. Informez votre médecin ou pharmacien si vous prenez déjà : · Des salicylates. Ce médicament contient des antiacides (hydroxyde d’aluminium et hydroxyde de magnésium). D’autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées (voir mode d’emploi et posologie). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. MAALOX MAUX D’ESTOMAC, suspension buvable en flacon avec des aliments, des boissons et de l’alcool Sans objet. Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. L’utilisation de ce médicament est possible pendant l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. MAALOX MAUX D’ESTOMAC, suspension buvable en flacon contient du sorbitol (E420). 3. COMMENT PRENDRE MAALOX MAUX D’ESTOMAC, suspension buvable en flacon ? Voie orale. Ce médicament est réservé à l’adulte et l’adolescent à partir de 15 ans. Posologie La dose habituelle est de 1 cuillère à soupe au moment des brûlures d’estomac ou des remontées acides, sans dépasser 6 cuillères à soupe par jour. Durée du traitement La durée d’utilisation est limitée à 10 jours. Si les symptômes s’aggravent ou persistent après 10 jours de traitement, n’augmentez pas la dose mais prenez l’avis de votre médecin ou de votre pharmacien. Si vous avez pris plus de MAALOX MAUX D’ESTOMAC que vous n’auriez dû Consultez votre médecin ou votre pharmacien. Le surdosage de magnésium par voie orale n’entraîne pas, en général, de réactions toxiques en cas de fonctionnement normal du rein. L’intoxication au magnésium peut, toutefois, se développer en cas d’insuffisance rénale. Si vous oubliez de prendre MAALOX MAUX D’ESTOMAC Sans objet. Si vous arrêtez de prendre MAALOX MAUX D’ESTOMAC Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir aux fréquences définies ci-dessous: Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) · hypermagnésémie. Cela a été observé après une administration prolongée à des patients atteints d’une insuffisance rénale Fréquence indéterminée (la fréquence ne peut pas être estimée à partir des données disponibles) · diarrhées ou constipation, · douleurs abdominales, · diminution de la quantité de phosphore dans le sang si vous utilisez ce médicament pendant une longue durée ou à de fortes doses, · augmentation de la quantité d’aluminium dans le sang, · réaction allergique : o boutons et/ou des rougeurs sur la peau, o urticaire, o brusque gonflement du visage et du cou pouvant entraîner une difficulté à respirer (œdème de Quincke), o malaise brutal avec baisse importante de la pression artérielle (choc anaphylactique). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MAALOX MAUX D’ESTOMAC, suspension buvable en flacon ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Après première ouverture du flacon, le médicament ne doit pas être conservé au-delà de 6 mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MAALOX MAUX D’ESTOMAC, suspension buvable en flacon · Les substances actives sont : Hydroxyde de magnésium..................................................................................................... 4,00 g Hydroxyde d’aluminium.......................................................................................................... 3,50 g Pour 100 ml · Les autres composants sont : Acide chlorhydrique (à 10%), acide citrique monohydraté, huile essentielle de menthe poivrée, Mannitol, bromure de domiphène, saccharine sodique, sorbitol liquide (non cristallisable) (E420), eau purifiée. Qu’est-ce que MAALOX MAUX D’ESTOMAC, suspension buvable en flacon et contenu de l’emballage extérieur Ce médicament se présente sous forme de suspension buvable. Flacon de 250 ml ou de 500 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RAPSAIL 94250 GENTILLY Si vous avez des questions sur ce produit ou si vous souhaitez nous signaler un effet indésirable, consultez la rubrique « Nos médicaments » sur le site sanofi.fr ou contactez-nous par téléphone : Information Patient : N° vert 0800 222 555 Appel depuis l’étranger : +33 1 57 63 23 23 Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant SANOFI S.P.A. VIALE EUROPE 11 21040 ORIGGIO (VA) ITALIE Ou A NATTERMANN & CIE GMBH NATTERMANNALLE 1 50829 COLOGNE ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres QUELQUES CONSEILS POUR VOTRE TRAITEMENT Ce médicament a pour but de soulager vos maux d’estomac. Les brûlures, les remontées acides peuvent être dues à des modifications de l’alimentation (mets acides ou épicés, boissons alcoolisées...) ou à la prise de certains médicaments (aspirine, anti-inflammatoires…). N’hésitez pas à en parler à votre médecin ou à votre pharmacien. Afin de limiter l’apparition des symptômes, respectez autant que possible, les règles d’hygiène suivantes : · évitez les repas abondants et riches en graisses, · évitez certains aliments tels que chocolat, épices, piments, jus d’agrumes, boissons gazeuses, · variez votre alimentation, · normalisez votre poids et faites de l’exercice, · évitez la pratique d’un effort important juste après le repas, · évitez le tabac et limitez la consommation d’alcool. VOTRE PHARMACIEN, VOTRE MÉDECIN, CONNAISSENT BIEN LES MÉDICAMENTS. N’HÉSITEZ PAS À LEUR DEMANDER DES PRÉCISIONS. NE LAISSEZ JAMAIS UN MÉDICAMENT À LA PORTÉE DES ENFANTS. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}