{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107953",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61685711&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable Lamivudine/Zidovudine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu’un d’autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. Qu'est-ce que LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ? 3. Comment prendre LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ? 6. Informations supplémentaires. 1. QU’EST-CE QUE LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable contient deux substances actives qui sont utilisées dans le traitement de l’infection par le VIH : la lamivudine et la zidovudine. Toutes deux appartiennent à une classe des médicaments appelés les analogues nucléosidiques inhibiteurs de la transcriptase inverse (INTI) . Indications thérapeutiques LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable est indiqué dans le traitement de l’infection par le VIH (Virus de l’Immunodéficience Humaine) chez l’adulte et l’enfant. LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ne guérit pas complètement l’infection par le VIH : il diminue la quantité de virus dans votre corps et la maintient à un niveau bas. Il augmente également le nombre de cellules CD4 dans votre sang. Les cellules CD4 sont un type de globules blancs, importants pour aider votre corps à combattre les infections. Tout le monde ne répond pas de manière identique au traitement par LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable. Votre médecin s’assurera régulièrement de l’efficacité de votre traitement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ? Liste des informations nécessaires avant la prise du médicament Sans objet . Contre-indications Ne prenez jamais LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable dans les cas suivants : · si vous êtes allergique (hypersensible) à la lamivudine ou à la zidovudine ou à l’un des autres composants contenus dans ce médicament mentionnés (dans la rubrique 6 « Informations supplémentaires »), · si vous avez un taux très bas de globules rouges (anémie) ou de globules blancs (neutropénie). Si vous pensez être dans l’un de ces cas, parlez-en à votre médecin. Précautions d'emploi ; mises en garde spéciales Faites attention avec LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable : Certaines personnes traitées par LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ou par d’autres associations de traitements contre le VIH sont plus à risque de développer des effets indésirables graves. Vous devez être conscient de ces risques supplémentaires : · si vous avez déjà eu une maladie du foie, y compris une hépatite B ou C (si vous êtes infecté par le virus de l'hépatite B, n’arrêtez pas votre traitement par LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable sans l'avis de votre médecin, car votre hépatite peut se réactiver), · si vous avez une maladie des reins, · si vous souffrez d’un important surpoids (particulièrement si vous êtes une femme), · si vous êtes diabétique et traité par insuline. Si vous vous trouvez dans l’un de ces cas, parlez-en à votre médecin. Il évaluera si ce traitement peut vous convenir. Lors de ce traitement, vous pourriez être amené à subir des examens supplémentaires, y compris des analyses de sang. Pour plus d'informations, reportez-vous à la rubrique 4 « QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? ». Soyez vigilants en cas de symptômes importants Certaines personnes prenant des médicaments pour traiter l'infection par le VIH développent d'autres maladies, qui peuvent être graves. II est nécessaire que vous connaissiez les signes et les symptômes devant vous alerter pendant votre traitement par LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable. Prenez connaissance des informations contenues dans le paragraphe \"Quels sont les autres effets indésirables éventuels liés à une association de traitements contre le VIH ?\" à la rubrique 4 de cette notice. Protégez les autres L'infection par le VIH se transmet par relation sexuelle avec une personne infectée, ou par contact avec du sang contaminé (par exemple, en cas de partage d'aiguilles pour injection). LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ne prévient pas la transmission du virus à d'autres personnes. Afin d'éviter à d'autres personnes d'être contaminées par le VIH : · utilisez un préservatif lors de vos relations sexuelles (orales ou par pénétration) ; · ne prenez aucun risque de contamination par le sang - par exemple, ne partagez pas vos aiguilles. Interactions avec d'autres médicaments Prise d'autres médicaments avec LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable. Informez votre médecin ou votre pharmacien si vous prenez ou avez pris récemment d'autres médicaments , y compris les médicaments à base de plantes ou d'autres médicaments obtenus sans ordonnance. N'oubliez pas de prévenir votre médecin ou votre pharmacien si vous commencez à prendre un nouveau médicament pendant votre traitement par LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable. Ne prenez pas les médicaments suivants avec LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable : · d’autres médicaments contenant de la lamivudine, utilisés dans le traitement de l’infection par le VIH ou de l’infection par le virus de l’hépatite B , · l’emtricitabine, utilisée dans le traitement de l’infection par le VIH , · la stavudine ou la zalcitabine, utilisées dans le traitement de l'infection par le VIH , · la ribavirine ou des injections de ganciclovir, utilisés dans le traitement des infections virales , · de fortes doses de cotrimoxazole, un antibiotique. Prévenez votre médecin si vous prenez l’un de ces médicaments. Certains médicaments sont susceptibles de faire apparaître plus fréquemment des effets indésirables, ou d'aggraver des effets indésirables existants. Ceux-ci comprennent : · le valproate de sodium, utilisé dans le traitement de l'épilepsie , · l'interféron, utilisé dans le traitement d’infections virales , · la pyriméthamine, utilisée dans le traitement du paludisme et d'autres infections parasitaires, · la dapsone, utilisée pour prévenir la pneumonie et traiter des infections de la peau, · le fluconazole ou la flucytosine, utilisés dans le traitement des infections fongiques telles que la candidose , · la pentamidine ou l'atovaquone, utilisés dans le traitement des infections parasitaires telles que la PCP ( Pneumonie à Pneumocystis jiroveci) , · l'amphotéricine ou le cotrimoxazole, utilisés dans le traitement des infections fongiques et bactériennes , · le probénécide, utilisé dans le traitement de la goutte et d'autres affections similaires, et donné avec certains antibiotiques afin d’en améliorer l'efficacité, · la méthadone, utilisée comme substitut de l'héroïne , · la vincristine, la vinblastine ou la doxorubicine, utilisées dans le traitement du cancer . Prévenez votre médecin si vous prenez l'un de ces médicaments. Certains médicaments peuvent interagir avec LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable Ceux-ci comprennent : · la clarithromycine , un antibiotique. Si vous êtes traité par clarithromycine, prenez votre dose au moins 2 heures avant ou après celle de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable. · la phénytoïne , utilisée dans le traitement de l'épilepsie . Prévenez votre médecin si vous prenez de la phénytoïne. Il pourrait être amené à intensifier votre suivi médical pendant votre traitement par LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable. Interactions avec les aliments et les boissons Sans objet . Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet . Utilisation pendant la grossesse et l'allaitement Grossesse Si vous êtes enceinte, si une grossesse survient ou si vous envisagez de concevoir un enfant, discutez avec votre médecin des risques encourus et des bénéfices attendus d'un traitement par LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable, pour vous et votre bébé. LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable, comme d'autres médicaments similaires, peut causer des effets indésirables chez le fœtus. Si une grossesse survient pendant votre traitement par LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable, votre bébé pourra faire l'objet d’examens supplémentaires (incluant des analyses de sang) afin de s'assurer qu'il se développe normalement. Les enfants dont la mère a été traitée par INTI (classe de médicaments à laquelle appartient LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable) pendant la grossesse sont moins à risque d'être infectés par le VIH. Le bénéfice attendu du traitement est donc supérieur au risque d'avoir des effets indésirables. Allaitement Les femmes infectées par le VIH ne doivent pas allaiter , l'infection par le VIH pouvant se transmettre à l'enfant par l'intermédiaire du lait maternel. Si vous allaitez, ou envisagez d'allaiter : Parlez-en immédiatement à votre médecin. Sportifs Sans objet . Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines : LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable peut provoquer des vertiges ou d’autres effets indésirables pouvant diminuer votre vigilance. Ne conduisez pas de véhicule ou n’utilisez pas de machine à moins que vous ne vous sentiez parfaitement bien. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ? Instructions pour un bon usage Respectez toujours la posologie indiquée par votre médecin . En cas de doute, consultez votre médecin ou votre pharmacien. Avalez les comprimés de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable avec de l’eau. LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable peut être pris au cours ou en dehors des repas. Si vous ne pouvez pas avaler les comprimés en entier, vous pouvez les écraser et les mélanger à une petite quantité de nourriture ou de boisson ; vous devez avaler la totalité du mélange immédiatement. Consultez régulièrement votre médecin. LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable vous aide à contrôler votre maladie. Vous devez continuer à prendre ce médicament chaque jour afin de stopper l'aggravation de votre maladie. Il se peut que vous développiez tout de même d'autres infections et maladies liées à l'infection par le VIH. Restez en contact avec votre médecin. N'arrêtez pas votre traitement par LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable sans l’avis de votre médecin. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Quelle quantité de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable aurez-vous besoin de prendre ? Adultes et a dolescents à partir de 30 kg La dose habituelle de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable est d’un comprimé deux fois par jour. Prenez vos co m p r i m é s à h e ures régulièr e s, en espaçant chaque prise d'environ 12 heures. Enfants pesant entre 21 et 30 kg La dose habituelle de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable au début du traitem e nt est d’une m o itié de co m p r i mé (½) à prendre le matin, et d ’ un co m pr i mé e n tier à prendre le soir. Enfants pesant entre 14 et 21 kg La dose habituelle de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable au début du traitem e nt est d’une m o itié de co m p r i mé (½) à prendre le matin, et d’une m oitié (½) de co m pr i mé à prendre le soir. Pour les enfants pesant m o ins de 14 kg, la la m i vudine et la zidovudine (les substances actives de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable) devront être prises s épar é m e nt. Symptômes et instructions en cas de surdosage Si vous avez pris plus de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable que vous n’auriez dû : Si vous avez accidentellement pris plus de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable que vous n’auriez dû, contactez votre médecin, votre pharmacien ou le service d’urgence de l’hôpital le plus proche, pour avis. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable : Si vous avez oublié de prendre une dose de votre médicament, prenez la dose oubliée dès que possible, puis poursuivez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Lorsque vous êtes traité pour le VIH, il est difficile d'affirmer qu'un symptôme est lié à un effet indésirable de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ou d'autres médicaments que vous prenez, ou bien à l'infection par le VIH en elle-même. Il est donc très important que vous informiez votre médecin de tout changement de votre état de santé. En dehors des effets indésirables de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable listés ci-dessous, d'autres maladies peuvent se développer au cours d'un traitement associant plusieurs médicaments pour traiter l'infection par le VIH. II est important que vous lisiez les informations mentionnées ci-après, au paragraphe \"Quels sont les autres effets indésirables éventuels liés à une association de traitements contre le VIH ?\". Effets indésirables très fréquents Ils peuvent concerner plus d'1 personne sur 10 : · maux de tête, · envie de vomir (nausées). Effets indésirables fréquents Ils peuvent concerner jusqu’à 1 personne sur 10 : · vomissements, · diarrhée, · crampes d’estomac, · perte d’appétit, · sensation de vertige, · fatigue, manque d’énergie, · fièvre (température corporelle élevée), · sensation généralisée de malaise, · troubles du sommeil (insomnie), · douleurs musculaires et sensation d’inconfort, · douleurs articulaires, · toux, · nez irrité ou nez qui coule, · éruption cutanée, · chute des cheveux (alopécie). Les effets indésirables fréquents, pouvant être révélés par une analyse de sang sont les suivants : · un faible nombre de globules rouges (anémie) ou de globules blancs (neutropénie ou leucopénie), · une augmentation du taux d'enzymes du foie, · une augmentation de la quantité de bilirubine (une substance produite par le foie) dans le sang, pouvant entraîner un jaunissement de la peau. Effets indésirables peu fréquents Ils peuvent concerner jusqu’à 1 personne sur 100 : · essoufflement, · gaz (flatulences), · démangeaisons, · faiblesse musculaire. Un effet indésirable peu fréquent pouvant être révélé par une analyse de sang est : · une diminution du nombre de cellules sanguines importantes pour la coagulation (thrombocytopénie) ou de tout type de cellules sanguines (pancytopénie). Effets indésirables rares Ils peuvent concerner jusqu’à 1 personne sur 1000 : · réaction allergique grave entrainant un gonflement du visage, de la langue ou de la gorge pouvant causer des difficultés à avaler ou à respirer, · troubles du foie tels que : jaunisse, augmentation de la taille du foie ou augmentation des graisses dans le foie, inflammation du foie (hépatite), · acidose lactique (voir le paragraphe suivant \"Quels sont les autres effets indésirables éventuels liés à une association de traitements contre le VIH ?\"), · inflammation du pancréas (pancréatite), · douleurs au niveau de la poitrine ; maladie du muscle cardiaque (cardiomyopathie), · convulsions, · sentiment d'anxiété ou de dépression, manque de concentration, envie de dormir, · indigestion, modification du goût, · modification de la couleur des ongles, de la peau ou de l'intérieur de la bouche, · symptôme pseudo-grippal – frissons et sueur, · fourmillements au niveau de la peau (piqûres d'aiguilles), · sensation de faiblesse au niveau des membres, · altération du tissu musculaire, · engourdissement, · envie fréquente d'uriner, · augmentation du volume des seins chez les hommes. Les effets indésirable rares pouvant être révélés par une analyse de sang sont : · l’augmentation d'une enzyme appelée amylase, · l'absence de production de nouveaux globules rouges par votre moelle osseuse (érythroblastopénie). Effets indésirables très rares Ils peuvent concerner jusqu’à 1 personne sur 10 000 : Un effet indésirable très rare pouvant être révélé par une analyse de sang est : · l'absence de production de nouveaux globules rouges et blancs par votre moelle osseuse (anémie aplasique). Si vous constatez des effets indésirables Si vous ressentez que l’un des effets mentionnés s’aggrave ou devient gênant ou si vous ressentez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien . Quels sont les autres effets indésirables éventuels liés à une association de traitements contre le VIH ? D'autres maladies peuvent se développer au cours d'un traitement contre le VIH associant plusieurs médicaments, tels que LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable. Réactivation d’infections Le système immunitaire des personnes à un stade avancé de leur infection par le VIH (SIDA) est affaibli, ce qui peut favoriser la survenue d'infections graves (infections opportunistes) . Au début du traitement, ces personnes peuvent se rendre compte que des infections antérieures, jusque-là non diagnostiquées, surviennent de façon soudaine, causant des signes et symptômes révélateurs d'une inflammation. Ces symptômes sont probablement dus au fait que le système immunitaire de leur organisme se renforce, et que le corps commence par conséquent à combattre ces infections. Si vous développez un ou plusieurs de ces symptômes pendant votre traitement par LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable : Informez-en immédiatement votre médecin . Ne prenez pas d'autres médicaments pour traiter l'infection sans avis médical. Votre silhouette peut subir des modifications Les personnes traitées par une association de traitements contre le VIH peuvent observer des changements physiques, dus à une modification de la répartition des graisses : · la graisse peut diminuer au niveau des jambes, des bras et du visage, · une accumulation de graisse peut se créer au niveau du ventre (abdomen), des seins ou d'organes internes, · des bosses de graisse (parfois appelées \"bosses de bison\") peuvent apparaître au niveau de la nuque. Les causes de ces modifications sont à ce jour inconnues, de même que leur éventuelle répercussion sur votre santé à long terme. Si vous remarquez des changements physiques : Informez-en votre médecin. L'acidose lactique est un effet indésirable rare mais grave Certaines personnes traitées par LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable, ou par d'autres médicaments similaires (INTI) peuvent développer une maladie appelée acidose lactique, accompagnée d'une augmentation de la taille du foie. L'acidose lactique est causée par une accumulation d'acide lactique dans le corps. Cet effet indésirable est rare. Si toutefois il survient, il apparaît généralement après quelques mois de traitement. Cette maladie peut mettre votre vie en danger en causant des dommages à certains organes internes. L'acidose lactique apparaît plus souvent chez les personnes qui ont une maladie du foie, ou en cas d'obésité (surpoids important), particulièrement chez la femme. Les signes indicateurs d'une acidose lactique comprennent : · une respiration profonde, rapide ; des difficultés à respirer, · une somnolence, · un engourdissement ou une sensation de faiblesse au niveau des membres, · une envie de vomir (nausées), des vomissements , · des douleurs au niveau de l'estomac . Un suivi régulier sera réalisé par votre médecin pendant votre traitement afin de détecter tout signe pouvant indiquer un début d’acidose lactique. Si l'un des symptômes listés ci-dessus se manifeste, ou pour tout autre symptôme qui vous inquiète : Consultez votre médecin dès que possible. Vous pouvez développer des problèmes osseux Certains patients prenant une association de traitements contre le VIH peuvent développer une maladie appelée ostéonécrose . Cette maladie entraîne la mort de certaines parties du tissu osseux par manque d'irrigation sanguine de l'os. Le risque de développer cette maladie est plus important chez les personnes qui : · sont sous traitement par association d'antirétroviraux depuis longtemps, · prennent également des médicaments anti-inflammatoires appelés corticoïdes, · consomment de l'alcool, · ont un système immunitaire très affaibli, · sont en surpoids. Les signes évocateurs d'une ostéonécrose comprennent : · une raideur au niveau des articulations, · des douleurs (en particulier de la hanche, du genou ou de l'épaule), · des difficultés pour se mouvoir. Si vous remarquez un ou plusieurs de ces symptômes : Informez-en votre médecin. D'autres effets indésirables peuvent être révélés par une analyse de sang Le traitement par association d'antirétroviraux peut également causer : · une augmentation des taux d'acide lactique dans le sang , pouvant, dans de rares cas, entraîner une acidose lactique, · une augmentation des taux de sucre et de graisse ( triglycérides et cholestérol ) dans le sang, · une résistance à l'insuline (de ce fait, si vous êtes diabétique, vous pourrez être amené à modifier votre dose d'insuline afin de contrôler votre taux de sucre dans le sang). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ? Tenir hors de la portée et de la vue des enfants. Date de péremption N’utilisez pas LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable après la date de péremption mentionnée sur l’étiquette après EXP. La date d’expiration fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 30°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration S’il vous reste des comprimés de LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable dont vous n’avez plus besoin, ne les jetez pas au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable ? Les substances actives sont : la lamivudine et la zidovudine. Chaque comprimé contient 150 mg de lamivudine et 300 mg de zidovudine. Les autres composants sont : Noyau : Cellulose microcristalline, carboxyméthylamidon sodique (de type A), silice colloïdale anhydre, stéarate de magnésium. Pelliculage : Hypromellose (E464), dioxyde de titane (E171), macrogol et polysorbate 80 (E433). Forme pharmaceutique et contenu Qu’est-ce que LAMIVUDINE/ZIDOVUDINE SANDOZ 150 mg/300 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé de couleur blanche, en forme de capsule, biconvexe avec une barre de cassure sur chaque face. Le comprimé peut être divisé en doses égales. Boîte de 10, 20, 28, 30, 60, 90, 120, ou 200 comprimés pelliculés sous plaquettes en PVC/Aluminium ou boîte de 60 comprimés en flacon HDPE avec fermeture sécurité-enfant. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant SANDOZ 49, AVENUE GEORGES POMPIDOU 92593 LEVALLOIS-PERRET CEDEX Fabricant LEK PHARMACEUTICALS D.D. VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE OU LEK S.A. UL. DOMANIEWSKA 50 C 02-672 WARSZAWA POLOGNE OU SALUTAS PHARMA GMBH OTTO-VON-GUERICKE, ALLEE 1 39179 BARLEBEN ALLEMAGNE OU S.C. SANDOZ, S.R.L. STR. LIVEZENI NR. 7A RO-540472 TARGU-MURES ROUMANIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}