{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108650",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66259605&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé Lactate de magnesium dihydraté/Glycine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé ? 3. Comment prendre MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? SUPPLEMENT MINERAL – (A : Appareil digestif et métabolisme) Ce médicament est indiqué dans les carences en magnésium confirmées par votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé ? Ne prenez jamais MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé : · si vous êtes allergique au lactate de magnésium ou à la glycine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin, en cas de traitement par les quinidiniques. Enfants CE MEDICAMENT EST RESERVE A L’ADULTE ET A L’ENFANT DE PLUS DE 6 ANS. Il existe des spécialités plus adaptées à l’enfant de moins de 6 ans. Autres médicaments et MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment de la quinidine. MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. L’utilisation de ce médicament est à éviter pendant l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé contient Sans objet. 3. COMMENT PRENDRE MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE A L’ADULTE ET A L’ENFANT DE PLUS DE 6 ANS. Adultes La dose recommandée est de 6 à 10 comprimés par jour à répartir en plusieurs prises. Utilisation chez les enfants Chez l’enfant de plus de 6 ans (environ 20 kg), la dose recommandée est de 4 à 8 comprimés maximum par jour à répartir en plusieurs prises. Mode d’administration VOIE ORALE Les comprimés sont à avaler tels quels avec un grand verre d’eau. Durée du traitement Le traitement sera interrompu dès que la quantité de magnésium dans le sang sera revenue à la normale. Si vous avez pris plus de MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé que vous n’auriez dû Sans objet. Si vous oubliez de prendre MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé Sans objet. Si vous arrêtez de prendre MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Notamment : diarrhées, douleurs abdominales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé · Les substances actives sont : Lactate de magnésium dihydraté Quantité exprimée en magnésium................................................................................... 50.0 mg Glycine........................................................................................................................ 190.0 mg Pour un comprimé pelliculé La teneur totale en magnésium-élément est de 50 mg (2 mmol) par comprimé. · Les autres composants sont : Povidone K30, amidon de maïs prégélatinisé (Starch 1500), stéarate de magnésium, talc, silice colloïdale anhydre (Aérosil 200), cellulose microcristalline (Vivacel 102). Pelliculage : hypromellose (Pharmacoat 606), dioxyde de titane, macrogol 400, cire de carnauba. Qu’est-ce que MAGNESIUM GLYCOCOLLE LAFARGE, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés pelliculés. Boite de 30, 40 50 ou 80. Titulaire de l’autorisation de mise sur le marché SOCIETE D’ETUDES ET DE RECHERCHES PHARMACEUTIQUES (S.E.R.P.) 5 RUE DU GABIAN IMMEUBLE LE TRITON 98000 MONACO MONACO Exploitant de l’autorisation de mise sur le marché SOCIETE D’ETUDES ET DE RECHERCHES PHARMACEUTIQUES (S.E.R.P.) 5 RUE DU GABIAN IMMEUBLE LE TRITON 98000 MONACO MONACO Fabricant SOCIETE D’ETUDES ET DE RECHERCHES PHARMACEUTIQUES (S.E.R.P.) 5 RUE DU GABIAN IMMEUBLE LE TRITON 98000 MONACO MONACO Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}