{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109901",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66846645&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OMNISCAN 0,5 mmol/mL, solution injectable Gadodiamide Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OMNISCAN 0,5 mmol/mL, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser OMNISCAN 0,5 mmol/mL, solution injectable ? 3. Comment utiliser OMNISCAN 0,5 mmol/mL, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OMNISCAN 0,5 mmol/mL, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OMNISCAN 0,5 mmol/mL, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? PRODUITS DE CONTRASTE POUR IMAGERIE PAR RESONANCE MAGNETIQUE (V-DIVERS) - code ATC : V08CA03 Ce médicament est à usage diagnostique uniquement. Ce médicament est un produit de contraste radiologique (propriétés opacifiantes), il vous a été prescrit en vue d’un examen par IRM (imagerie par résonance magnétique). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OMNISCAN 0,5 mmol/mL, solution injectable ? N’utilisez jamais OMNISCAN 0,5 mmol/mL, solution injectable : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avant l’examen, vous devrez enlever tous les objets métalliques que vous portez. Prévenez votre médecin si vous portez un stimulateur cardiaque (pacemaker), un clip vasculaire, un implant cochléaire (implant dans l’oreille interne), ou tout corps étranger métallique, en particulier dans l’œil. Ce point est important car ces situations peuvent entraîner des troubles graves, les appareils d’IRM utilisant des champs magnétiques très puissants. Avertissements et précautions Faites attention avec OMNISCAN 0,5 mmol/mL, solution injectable : Comme tous les produits de contraste pour IRM et quelles que soient la voie d’administration et la dose, il existe une possibilité d’effet indésirable, habituellement minime mais qui peut aller jusqu’à mettre la vie en danger. Les éventuelles réactions graves peuvent survenir dans l’heure et les réactions minimes peuvent survenir jusqu’à 7 jours après l’administration. Elles sont imprévisibles mais le risque de survenue est augmenté si vous avez déjà présenté une réaction lors d’une précédente administration de produit de contraste pour IRM (voir rubrique 4 «Quels sont les effets indésirables éventuels ?»). Dans ce cas, il convient de prévenir le médecin radiologue qui pratiquera l’injection. Vous ne devez pas recevoir OMNISCAN si vous souffrez de troubles rénaux sévères, ou si vous allez subir ou avez récemment subi une transplantation du foie car l’utilisation de OMNISCAN chez des patients dans cette situation a été associée à une maladie appelée fibrose néphrogénique systémique (FNS). La FNS est une maladie entraînant un épaississement de la peau et des tissus conjonctifs en particulier au niveau des articulations. La FNS peut avoir comme conséquence une immobilité articulaire sévère, une faiblesse musculaire ou peut affecter le fonctionnement normal des organes internes pouvant potentiellement mettre la vie en danger. OMNISCAN ne doit pas être prescrit chez les nouveau-nés jusqu’à l’âge de 4 semaines. Prévenez votre médecin si : · Vous avez eu des convulsions, · Vos reins ne fonctionnent pas correctement, · Vous avez récemment bénéficié ou allez prochainement bénéficier d’une greffe du foie. Avant de recevoir OMNISCAN, il vous faudra faire un examen sanguin afin de vérifier le bon fonctionnement de vos reins. OMNISCAN ne doit pas être administré aux nouveau-nés jusqu’à l’âge de 4 semaines. Compte tenu de l’immaturité de la fonction rénale des nourrissons jusqu’à l’âge d’un an, OMNISCAN ne doit être administré à ces patients qu’après un examen approfondi de la situation par le médecin. Adressez-vous à votre médecin avant d’utiliser OMNISCAN 0,5 mmol/mL, solution injectable. Enfants et adolescents Sans objet. Autres médicaments et OMNISCAN 0,5 mmol/mL, solution injectable Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Veuillez indiquer à votre médecin ou à votre pharmacien toute maladie dont vous souffrez. Faites particulièrement attention si vous prenez des médicaments prescrits dans le traitement de l’hypertension artérielle. OMNISCAN 0,5 mmol/mL, solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez prévenir votre médecin si vous suspectez une grossesse ou pensez devenir enceinte car OMNISCAN ne doit pas être administré au cours de la grossesse, sauf en cas de stricte nécessité. Allaitement Prévenez votre médecin si vous allaitez ou prévoyez d’allaiter. L’allaitement doit être interrompu pendant une période de 24 heures après l’administration d’OMNISCAN . Conduite de véhicules et utilisation de machines OMNISCAN ne devrait pas affecter votre aptitude à conduire des véhicules et à utiliser des machines. OMNISCAN 0,5 mmol/mL, solution injectable contient du sodium Flacon de 50 mL : ce médicament contient 31 mg de sodium par dose. Vous devez en tenir compte si vous suivez actuellement un régime sans sel ou pauvre en sel. 3. COMMENT UTILISER OMNISCAN 0,5 mmol/mL, solution injectable ? La dose sera déterminée par le médecin qui pratique l’examen. A titre indicatif, la dose est de 0,2 millilitre par kilogramme de poids corporel. Dans certains cas, l’injection pourra être renouvelée jusqu’à un maximum de 3 injections successives. Posologie chez les populations particulières : Vous ne devez pas recevoir OMNISCAN si vous souffrez de troubles rénaux sévères, ou si vous êtes sur le point de subir ou avez récemment subi une transplantation du foie. OMNISCAN ne doit également pas être utilisé chez les nouveau-nés âgés de 4 semaines ou moins. Si vous souffrez de troubles rénaux modérés, vous ne devrez recevoir qu’une seule dose d’OMNISCAN pendant une séance d’IRM et vous ne devrez pas recevoir une seconde injection avant au moins 7 jours. Compte tenu de l’immaturité de la fonction rénale des nourrissons âgés d’un an ou moins, les nourrissons ne devront recevoir qu’une seule dose d’OMNISCAN pendant une séance d’IRM et ne doivent pas recevoir une seconde injection avant au moins 7 jours. Il n’est pas nécessaire d’ajuster la dose si vous avez 65 ans et plus mais il est possible que vous ayez à faire un examen sanguin afin de vérifier le bon fonctionnement de vos reins. Mode d’administration Ce médicament vous sera administré, par voie intraveineuse uniquement, au moment de l’examen. Il vous sera administré une seule fois. Le contenu d’un flacon ne doit être employé que pour un seul sujet et toute quantité non utilisée pour un examen doit être rejetée. Si vous avez utilisé plus de OMNISCAN 0,5 mmol/mL, solution injectable que vous n’auriez dû : Dans le cas exceptionnel d’un surdosage, votre médecin prendrait les mesures adaptées afin de traiter les éventuels symptômes. Votre médecin surveillerait dans ce cas votre fonction rénale. Si vous oubliez d’utiliser OMNISCAN 0,5 mmol/mL, solution injectable : Sans objet. Si vous arrêtez d’utiliser OMNISCAN 0,5 mmol/mL, solution injectable : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables d’OMNISCAN sont généralement d’intensité légère à modérée et de nature transitoire. Les effets indésirables les plus fréquemment rencontrés lors de l’administration d’OMNISCAN sont les nausées, les vomissements et les réactions cutanées (réactions allergiques). La plupart des effets indésirables surviennent pendant l’injection ou au cours de la première heure suivant l’administration. Certains effets peuvent apparaître jusqu’à plusieurs jours après l’injection d’OMNISCAN. Des cas de fibrose néphrogénique systémique (durcissement de la peau qui peut aussi affecter les tissus mous et les organes internes) ont été rapportés. Les effets indésirables peuvent se produire à certaines fréquences qui sont définies comme suit : · très fréquent : effet rapporté chez plus de 1 patient sur 10 · fréquent : effet rapporté chez 1 à 10 patients sur 100 · peu fréquent : effet rapporté chez 1 à 10 patients sur 1 000 · rare : effet rapporté chez 1 à 10 patients sur 10 000 · très rare : effet rapporté chez moins de 1 patient sur 10 000 · fréquence indéterminée : fréquence qui ne peut pas être estimée d’après les données disponibles. Fréquents : · maux de tête, · nausées, · sensation de chaud, sensation de froid. Peu fréquents : · réactions allergiques, · sensation de vertige, sensation de fourmillement, goût inhabituel dans la bouche, · vomissements, diarrhées, · démangeaisons, Rares : · troubles respiratoires : difficulté à respirer, toux, · maux de ventre, · urticaire (éruption cutanée avec démangeaison et sensation de brûlure), autres réactions cutanées (ex : rougeur de la peau), augmentation de la transpiration, · gêne au niveau du site d’injection, douleur au point d’injection, réaction au site de l’injection, diffusion du produit en dehors des vaisseaux pouvant conduire jusqu’à une inflammation (rougeur et douleur locale) au point d’injection, gonflement au point d’injection, gonflement du visage, · Insuffisance rénale aigüe. Fréquence indéterminée : · hémolyse (destruction des globules rouges) · coma, · arrêt cardiaque, accélération anormale des battements cardiaques, hypotension, · arrêt respiratoire, sensation de gorge serrée, asthme, respiration sifflante, sensation de nez bouché, éternuement, sensation de gorge sèche, œdème pulmonaire, · eczéma, · maux de dos, · diffusion du produit en dehors des vaisseaux pouvant conduire jusqu’à une nécrose (mort des cellules de la peau) au point d’injection, · augmentation du fer, de la bilirubine et de la ferritine dans le sang, · augmentation de la créatinine dans le sang, · Fibrose néphrogénique systémique. Les effets indésirables non rapportés pour OMNISCAN mais rapportés pour des produits similaires (produits de contraste pour IRM injectables par voie intraveineuse) sont listés ci-dessous. Il sont donc susceptibles de survenir avec OMNISCAN : · agitation, anxiété, confusion, · présyncope (étourdissement et sensation de perte de conscience imminente), syncope (perte brève de conscience), convulsions, trouble de l’odorat (perception d’odeurs souvent désagréables), tremblements, · vision trouble, conjonctivite, augmentation de la sécrétion de larmes, rougeur de l’œil, perte temporaire de la vue, douleur de l’œil, · bourdonnements d’oreille, douleur dans l’oreille, · ralentissement anormal des battements cardiaques, rythme cardiaque irrégulier, palpitations, hypertension, pâleur, augmentation du diamètre des vaisseaux sanguins, malaise · augmentation de la sécrétion de salive, bouche sèche, · cloques sur la peau, · contractures musculaires, faiblesse musculaire, · incontinence urinaire (perte involontaire des urines), troubles du fonctionnement du rein · malaise, gêne au niveau de la poitrine, douleur à la poitrine, fièvre, frissons, fatigue, · anomalie de l’électrocardiogramme, anomalie des tests de la fonction du foie. Effets indésirables chez l’enfant Les effets indésirables liés à OMNISCAN observés chez l’enfant sont les mêmes que chez l’adulte en termes de fréquence, nature et gravité. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin,votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OMNISCAN 0,5 mmol/mL, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette après EXP. La date de péremption fait référence au dernier jour de ce mois A conserver à une température ne dépassant pas 30°C. Conserver le flacon dans l’emballage extérieur, à l’abri de la lumière. Ne pas congeler. Le contenu d’un flacon ne doit être employé que pour un seul sujet et toute quantité non utilisée doit être jetée . Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OMNISCAN 0,5 mmol/mL, solution injectable · La substance active est : Le gadodiamide................................................................................................................. 0,5 mmol Pour 1 mL de solution. · Les autres composants sont : Caldiamide sodique, hydroxyde de sodium ou acide chlorhydrique, eau pour préparations injectables. Qu’est-ce que OMNISCAN 0,5 mmol/mL, solution injectable et contenu de l’emballage extérieur Solution injectable en flacon. Boîte de 1 ou 10 flacons de 5 mL, 10 mL, 15 mL, 20 mL, 40 mL ou 50 mL. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché GE HEALTHCARE SAS 22/24 AVENUE DE L’EUROPE 78140 VELIZY VILLACOUBLAY Exploitant de l’autorisation de mise sur le marché GE HEALTHCARE SAS 22/24 AVENUE DE L’EUROPE 78140 VELIZY VILLACOUBLAY Fabricant GE HEALTHCARE AS OSLO PLANT NYCOVEIEN 1-2 0401 OSLO NORVEGE OU GE HEALTHCARE IRELAND LIMITED IDA BUSINESS PARK CARRIGTOHILL CO CORK IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}