{
  "authors": [
    {
      "author": "Dia Aliou Amadou"
    },
    {
      "author": " D’Almeida Franck"
    },
    {
      "author": " Mbodji Mamadou"
    },
    {
      "author": " Ka Mamadou Mourtalla"
    }
  ],
  "doi": "10.11604/pamj.2013.15.83.2797",
  "publication_date": "2013-06-30",
  "id": "EN101111",
  "url": "https://www.panafrican-med-journal.com/content/article/15/83/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'un nourrisson de 03 mois de sexe féminin, troisième enfant de la fratrie, suivi depuis sa naissance pour une infection néonatale sur un syndrome polymalformatif à type fente labio-palatine, d'arthrogrippose de la main droite, de microcéphalie et un hypotélorisme. Son statut vaccinal était à jour. On note une grossesse mal suivie (réalisation tardive de la 1ère échographie obstétricale) et une notion de consanguinité de 2 ème degré. A l'examen on notait un tableau de retard staturo-pondéral sur syndrome malformatif avec une évolution satisfaisante des paramètres de croissance. Le poids à la naissance était de 2200 grammes et de 4000 grammes à 03 mois de vie. La taille était de 48 centimètres à la naissance et de 54centimètres à 03mois. Le périmètre crânien était de 29 centimètres à la naissance et de 33cm à 03mois. L'échographie cardiaque était normale. L'échographie abdominale n'objectivait pas de malformation abdominale. L'échographie trans-fontanellaire objectivait une importante hydrocéphalie avec une impression de cavité ventriculaire unique et une agénésie du corps calleux. Le scanner cérébral réalisé sans injection confirmait la malformation encéphalique en mettant en évidence la microcéphalie et une holoprosencéphalie alobaire qui se manifestait par une dilatation d'une cavité ventriculaire unique associée à une fusion des thalami et une absence de la scissure inter-hémisphérique. Le parenchyme cérébral était laminé. Il s'y associait une agénésie du corps calleux et une dilatation des espaces liquidiens péri-cérébraux en rapport avec un hygroma modéré. L'indication d'une intervention chirurgicale de la fente labio-palatine fut posée par les chirurgiens maxillo-faciaux, mais à distance de son infection. L'évolution fut marquée par un décès du nourrisson à 4 mois de vie, dans un tableau de détresse respiratoire."
}