{
  "authors": [
    {
      "author": "Hicham Yacoubi"
    }
  ],
  "doi": "10.11604/pamj.2013.15.99.1908",
  "publication_date": "2013-07-13",
  "id": "EN101114",
  "url": "https://www.panafrican-med-journal.com/content/article/15/99/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit de Madame B. L., âgée de 27 ans, opérée à l'âge de 3 ans pour un pied bot varus équin gauche, qui consulte dans notre formation pour un syndrome douloureux aigu de la face interne du 1/3 supérieur de la jambe gauche, sans notion de traumatisme, ni fièvre. L'examen clinique a retrouvé une masse palpable de 2 cm très douloureuse à la palpation au niveau de la face interne du 1/3 supérieur de la jambe gauche, mobile par rapport au plan superficiel, adhérente au plan profond. La peau en regard était d'aspect normal. L'examen vasculo-nerveux et les mobilités articulaires du genou et de la cheville homolatéraux étaient normaux. Le bilan radiographique standard avait révélé de multiples calcifications rondes de tailles variables des parties molles de la jambe avec hyperostose tibiale médiale évoquant des phlébolithes. Une tomodensitométrie avec injection de produit de contraste a révélé de multiples lésions nodulaires hyperdenses, avec présence d'un nodule isodense au contact de la corticale interne de l'extrémité supérieure du tibia, et un aspect hypervascularisé de la corticale osseuse, s'y associe une petite collection en regard de la corticale osseuse, confirmée par une Imagerie par résonnance magnétique de la jambe gauche. On a procédé sous anesthésie générale à une biopsie-exérèse de la masse antéro-interne du 1/3 supérieur de la jambe gauche, mettant en évidence une masse veineuse, thrombosée avec une calcification centrale. L'examen histologique a révélé une prolifération de lacunes sanguines anfractueuses dont la lumière est très congestive, et limitées par un endothélium atrophique, faisant évoquer un hémangiome caverneux. L'évolution a été marquée par la disparition totale de la douleur."
}