{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109087",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64991179&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MIZOCLER 10 mg, comprimé pelliculé à libération modifiée Mizolastine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MIZOCLER 10 mg, comprimé pelliculé à libération modifiée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant prendre MIZOCLER 10 mg, comprimé pelliculé à libération modifiée ? 3. Comment prendre MIZOCLER 10 mg, comprimé pelliculé à libération modifiée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MIZOCLER 10 mg, comprimé pelliculé à libération modifiée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MIZOCLER 10 mg, comprimé pelliculé à libération modifiée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antihistaminique par voie systémique - code ATC : R06AX25 La mizolastine est un antihistaminique H1 d'action prolongée indiqué pour le traitement symptomatique de la rhinite allergique et de l'urticaire de l'adulte et de l'enfant de plus de 12 ans. Traitement symptomatique de la rhinoconjonctivite allergique saisonnière (rhume des foins), de la rhinoconjonctivite allergique perannuelle et de l'urticaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MIZOCLER 10 mg, comprimé pelliculé à libération modifiée ? Ne prenez jamais MIZOCLER 10 mg, comprimé pelliculé à libération modifiée : · Si vous êtes allergique à la substance active ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une insuffisance hépatique sévère (maladie grave du foie). · Si vous suivez un traitement concomitant par certains médicaments antifongiques de la famille des imidazolés ou des antibiotiques de la famille des macrolides (voir rubrique « interactions médicamenteuses et autres interactions » ). · Si vous avez eu des antécédents de syncope ou perte de connaissance. · Si vous êtes atteint de certaines maladies du cœur, de trouble du rythme cardiaque (rythme trop lent, irrégulier ou palpitations), certaines anomalies de l'électrocardiogramme (QT long congénital par exemple) ou de désordres métaboliques avec diminution du potassium sanguin. · Si vous suivez un traitement concomitant par un médicament connu pour allonger l'intervalle QT, par exemple certains médicaments pour le cœur, de la famille des antiarythmiques. · En raison de la présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MIZOCLER 10 mg, comprimé pelliculé à libération modifiée. En cas d'antécédents de maladie du cœur, de malaise d'origine cardiaque, de palpitations, prévenir votre médecin, lui seul peut juger de la nécessité de poursuivre le traitement. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient de l'Huile de ricin et peut provoquer des troubles digestifs (effet laxatif léger, diarrhée). Ne pas prendre ce médicament sans avis médical. Enfants Sans objet. Autres médicaments et MIZOCLER 10 mg, comprimé pelliculé à libération modifiée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament (notamment à base de cimétidine, ciclosporine, nifédipine), même s'il s'agit d'un médicament obtenu sans ordonnance. Ce médicament ne doit pas être associé à des médicaments antifongiques de la famille des imidazolés à base de kétoconazole ou des antibiotiques de la famille des macrolides à base d'érythromycine, de troléandomycine, de clarithromycine, de josamycine. MIZOCLER 10 mg, comprimé pelliculé à libération modifiée avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En raison de l'insuffisance de données permettant de garantir la parfaite innocuité de ce médicament lorsqu'il est administré en cours de grossesse, son utilisation est déconseillée chez la femme enceinte. La mizolastine est excrétée dans le lait maternel, son utilisation n'est donc pas recommandée pendant l'allaitement. Conduite de véhicules et utilisation de machines La plupart des patients traités par mizolastine peuvent conduire un véhicule ou effectuer des tâches nécessitant de la concentration. Cependant, si vous réagissez de façon inhabituelle à ce médicament, il vous est conseillé de vérifier votre réponse individuelle avant de conduire un véhicule ou d'accomplir des tâches complexes. MIZOCLER 10 mg, comprimé pelliculé à libération modifiée contient du lactose et de l’huile de ricin 3. COMMENT PRENDRE MIZOCLER 10 mg, comprimé pelliculé à libération modifiée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose habituelle est de 1 comprimé par jour. Mode d'administration Voie orale. Fréquence d'administration Se conformer à l'ordonnance du médecin. Durée du traitement Se conformer à l'ordonnance du médecin. Si vous avez l'impression que l'effet de MIZOCLER 10 mg, comprimé pelliculé à libération modifiée est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Si vous avez pris plus de MIZOCLER 10 mg, comprimé pelliculé à libération modifiée que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre MIZOCLER 10 mg, comprimé pelliculé à libération modifiée Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre MIZOCLER 10 mg, comprimé pelliculé à libération modifiée Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Possibilité de maux de tête, de sensation de fatigue, de sécheresse de la bouche, de nausées, de troubles digestifs à type de diarrhées, de douleur abdominale ou digestion difficile, de somnolence, d'augmentation de l'appétit, de prise de poids, de diminution de la pression artérielle, rarement d'accélération du rythme cardiaque, d'anxiété, de dépression psychologique, de vertiges, d'anomalie du bilan sanguin (bilan hépatique, globules blancs, glycémie, ionogramme), de douleurs articulaires ou musculaires. · Très rarement possibilité de réactions allergiques à la suite de la prise de ce médicament, des cas de majoration de l'asthme, malgré le traitement, ont été décrits. · Effet indésirable de fréquence inconnue : vomissements. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MIZOCLER 10 mg, comprimé pelliculé à libération modifiée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Pas de conditions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MIZOCLER 10 mg, comprimé pelliculé à libération modifiée · La substance active est : Mizolastine....................................................................................................................... 10,00 mg Pour un comprimé pelliculé à libération modifiée. · Les autres composants sont : Noyau : Huile de ricin hydrogénée, lactose monohydraté, cellulose microcristalline, acide tartrique, povidone, silice colloïdale anhydre, stéarate de magnésium. Pelliculage : Hypromellose, dioxyde de titane (E171), propylèneglycol. Qu’est-ce que MIZOCLER 10 mg, comprimé pelliculé à libération modifiée et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché THERABEL HEALTHCARE LIMITED 55 PERCY PLACE DUBLIN 4 D04CX38 IRLANDE Exploitant de l’autorisation de mise sur le marché THERABEL LUCIEN PHARMA 19, RUE ALPHONSE DE NEUVILLE 75017 PARIS Fabricant PHARMASEARCH LIMITED/CHANELLE MEDICAL IDA INDUSTRIAL ESTATE DUBLIN ROAD LOUGHREA CO. GALWAY IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}