{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109252",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69265691&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) Fotémustine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) ? 3. Comment utiliser MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion)? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MUPHORAN poudre et solution pour usage parentéral à diluer (perfusion) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Cytostatique, agent alkylant - code ATC : L01AD05 Ce médicament est un cytostatique : il empêche la croissance de certaines cellules. Ce médicament est indiqué dans le traitement de certaines maladies cérébrales ou certaines maladies de la peau. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MUPHORAN poudre et solution pour usage parentéral à diluer (perfusion) ? N’utilisez jamais MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) : · si vous êtes allergique à la fotémustine ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · chez les femmes enceintes ou allaitantes (voir rubrique « Grossesse, allaitement et fertilité »), · en association avec le vaccin contre la fièvre jaune (voir rubrique « Autres médicaments et MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) »). En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Avertissement Ce médicament est déconseillé en association avec les vaccins vivants atténués (sauf le vaccin contre la fièvre jaune, voir rubrique « N’utilisez jamais MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion)») (rougeole, rubéole, oreillons, poliomyélite, tuberculose, varicelle), la phénytoïne et la fosphénytoïne (médicaments utilisés dans le traitement de l’épilepsie) (voir rubrique « Autres médicaments et MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) »). MUPHORAN ® n’est pas recommandé chez l’enfant et l’adolescent. Chez les personnes âgées de plus de 60 ans, la diminution du nombre de plaquettes et de globules blancs ainsi que l’apparition de troubles gastro-intestinaux sont plus fréquentes. Des cas de leucémies aigues (cancers du sang) et de dysplasies (anomalies) de la moelle osseuse ont été rapportés chez les patients traités par cette classe de médicaments. Précautions Ce traitement ne peut être administré que sous surveillance médicale rigoureuse. Celle-ci comporte habituellement : · Un examen médical, · Des examens biologiques précisant notamment l’état du sang (numération et formule sanguines), de la fonction hépatique. Cette surveillance est particulièrement étroite, en cas d’anomalies de la numération sanguine, ou de traitements cytostatiques antérieurs ou associés. Ce médicament contient 80% de volume d’éthanol (alcool), c’est-à-dire 1,3 g d’alcool pour 100 mg de fotémustine, ce qui équivaut à 32 ml de bière et à 13,3 ml de vin. L’utilisation de ce médicament est dangereuse chez les sujets alcooliques et doit être prise en compte chez les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. Adressez-vous à votre médecin ou pharmacien avant d’utiliser MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) . Enfants et Adolescents Sans objet. Autres médicaments et MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) Ce médicament NE DOIT PAS ETRE UTILISE en association avec le vaccin contre la fièvre jaune (voir rubrique «N’utilisez jamais MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) »). Ce médicament est DECONSEILLE en association avec les vaccins vivants atténués (sauf le vaccin contre la fièvre jaune, voir rubrique « N’utilisez jamais MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion)») (rougeole, rubéole, oreillons, poliomyélite, tuberculose, varicelle), la phénytoïne et la fosphénytoïne (médicaments utilisés dans le traitement de l’épilepsie) (voir rubrique « Avertissement »). Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité N’utilisez jamais MUPHORAN ® si vous êtes enceinte ou si vous désirez être enceinte. Vous devez utiliser un moyen de contraception adéquat pendant la durée de votre traitement par MUPHORAN ® . Si vous apprenez que vous êtes enceinte pendant votre traitement par MUPHORAN ® , prévenez immédiatement votre médecin. N’utilisez jamais MUPHORAN ® si vous allaitez. Si vous désirez être enceinte ou allaiter, parlez-en d’abord à votre médecin. Les hommes traités par MUPHORAN ® doivent aussi employer des moyens de contraception efficaces pendant le traitement. Conduite de véhicules et utilisation de machines Il n’est pas recommandé de conduire immédiatement après l’administration de MUPHORAN ® . MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) contient de l’éthanol à 96% v/v. 3. COMMENT UTILISER MUPHORAN, poudre et solution pour usage parentéral à diluer (perfusion) ? MUPHORAN ® vous sera administré par un professionnel de santé expérimenté dans l’utilisation des agents cytotoxiques. Posologie Le traitement habituel comporte des perfusions intraveineuses, une injection par semaine, 3 semaines de suite, suivies d’un repos de 4 à 5 semaines, puis une injection toutes les 3 semaines. Dans tous les cas, se conformer strictement à la prescription de votre médecin. Mode et voie d’administration La solution doit être préparée extemporanément et être utilisée à l’abri de la lumière : par voie intraveineuse en perfusion d’une durée d’une heure. Eviter tout contact cutané, muqueux et toute absorption de la solution reconstituée. Le port d’un masque et de gants de protection est conseillé lors de la préparation de la solution. En cas de projection, laver abondamment à l’eau. Dissoudre le contenu du flacon de fotémustine avec 4 ml de soluté alcoolique stérile, exactement mesurés puis, compte tenu de la dose prescrite à injecter, diluer la solution dans du soluté glucosé isotonique à 5 % pour l’administration en perfusion intraveineuse. Le matériel contaminé et la solution non utilisée doivent être éliminés dans les conditions de sécurité. Si vous avez utilisé plus de MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) Sans objet. Si vous arrêtez d’utiliser MUPHORAN ® , poudre et solution pour usage parentéral à diluer (perfusion) Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très Fréquent (survenue chez plus de 1 utilisateur sur 10) : · Baisse des globules blancs et des plaquettes sanguines, cette baisse est tardive (habituellement 4 à 6 semaines après le début du traitement). La baisse des globules blancs peut s’accompagner de frissons et de fièvre qui nécessitent immédiatement un avis médical, · Anémie (Diminution du nombre de globules rouges), · Nausées et vomissements modérés dans les 2 heures qui suivent l’injection, · Elévations modérées, transitoires et réversibles des marqueurs sanguins de l’activité du foie (transaminases, phosphatases alcalines et bilirubine). Fréquent (survenue chez moins de 1 utilisateur sur 10 mais chez plus de 1 utilisateur sur 100) · Diarrhées, douleurs abdominales, · Température, · Phlébite (gonflement, douleur, rougeur de la veine) au point d’injection en cas d’incident de perfusion. Peu Fréquent (survenue chez moins de 1 utilisateur sur 100 mais chez plus de 1 utilisateur sur 1 000) · Démangeaisons ; peuvent aussi s’observer des fourmillements, des troubles du goût et des troubles de la conscience transitoires et régressifs, · Elévation transitoire de l’urée, · Une baisse simultanée des globules blancs, des globules rouges et des plaquettes peut survenir. Rare (survenue chez moins de 1 utilisateur sur 1 000 mais chez plus de 1 utilisateur sur 10 000) : · De rares cas de toxicité pulmonaire (syndrome de détresse respiratoire aiguë de l’adulte) ont été observés en cas d’association à un autre médicament (dacarbazine). Une toxicité pulmonaire à type de pneumopathie interstitielle (inflammation des poumons caractérisée par une toux et des difficultés à respirer, souffle court (dyspnée)) a également été rapportée avec la fotémustine, · Les anti-cancéreux de cette classe ont été associés à un risque potentiel de maladies de la moelle osseuse et du sang. A doses cumulées élevées, de rares cas ont été rapportés avec MUPHORAN, en association ou non avec d’autres chimiothérapies, avec ou sans radiothérapie. Fréquence inconnue (fréquence ne pouvant être estimée à partir des données disponibles) : · Des cas d’inflammation du foie (hépatites) ont également été observés. Ces troubles peuvent survenir même si le traitement a un effet favorable. Il faut les signaler au médecin qui a en charge votre traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MUPHORAN, poudre et solution pour usage parentéral à diluer (perfusion) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après EXP. Ce médicament doit être conservé au réfrigérateur entre + 2°C et + 8°C et à l'abri de la lumière. La solution reconstituée doit être utilisée immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MUPHORAN, poudre et solution pour usage parentéral à diluer (perfusion) · La substance active est : Fotémustine..................................................................................................................... 208,00 mg Pour un flacon. · Les autres composants sont : Solvant : éthanol à 96 % v/v (voir rubrique 2.), eau pour préparations injectables. Qu’est-ce que MUPHORAN, poudre et solution pour usage parentéral à diluer (perfusion) et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre et solvant pour usage parentéral à diluer (perfusion). Boîte de 1 flacon de poudre + 1 ampoule de solvant. Titulaire de l’autorisation de mise sur le marché LES LABORATOIRES SERVIER 50, RUE CARNOT 92284 SURESNES CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché LES LABORATOIRES SERVIER 50, RUE CARNOT 92284 SURESNES CEDEX FRANCE Fabricant CENEXI – LABORATOIRES THISSEN SA RUE DE LA PAPYREE 2-4 1420-BRAINE L’ALLEUD BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}