{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107436",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61415541&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IKOREL 20 mg, comprimé Nicorandil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que IKOREL 20 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre IKOREL 20 mg, comprimé ? 3. Comment prendre IKOREL 20 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IKOREL 20 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IKOREL 20 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? IKOREL 20 mg, comprimé contient la substance active « nicorandil ». Celle-ci fait partie d’un groupe de médicaments appelés « activateurs des canaux potassiques ». IKOREL 20 mg, comprimé est utilisé pour prévenir ou réduire les signes douloureux (angor) provoqués par votre maladie cardiaque. Il est utilisé chez les adultes qui ne peuvent pas prendre de médicaments pour le cœur appelés « bêtabloquants » ou « antagonistes calciques ». IKOREL 20 mg, comprimé agit en augmentant le débit sanguin dans les vaisseaux du cœur. Il améliore l’apport en sang et en oxygène du muscle cardiaque et réduit sa charge de travail. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE IKOREL 20 mg, comprimé ? Ne prenez jamais IKOREL 20 mg, comprimé si : · Vous êtes allergique au nicorandil ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. · Vous avez une pression artérielle sévèrement basse (« hypotension »). · Vous avez des problèmes cardiaques comme un choc cardiogénique ou une insuffisance ventriculaire gauche associée à une faible pression de remplissage ou une décompensation cardiaque. · Vous prenez des médicaments destinés à traiter l’impuissance sexuelle (tels que sildénafil, tadalafil, vardénafil) ou des médicaments destinés à traiter « l’hypertension pulmonaire » (tel que le riociguat). Votre pression artérielle peut être affectée si vous prenez ces médicaments avec IKOREL 20 mg, comprimé. · Votre volume sanguin est faible. · Vous avez une accumulation de liquide dans les poumons (« œdème pulmonaire »). Ne prenez jamais IKOREL 20 mg, comprimé si vous présentez l'un des effets précédents. Si vous n’êtes pas sûr(e), adressez-vous à votre médecin ou pharmacien avant de prendre IKOREL 20 mg, comprimé. Avertissements et précautions Adressez-vous immédiatement à votre médecin si vous remarquez n'importe lequel des effets indésirables graves suivants durant le traitement : · Yeux rouges, qui démangent, gonflés ou larmoyants. · Ulcères dans votre bouche, estomac, intestin (petit et gros) ou rectum. Ceux-ci peuvent provoquer des saignements dans les selles ou dans les vomissements, une fistule (passage anormal en forme de tube d'une cavité du corps à une autre, ou à la peau), un trou, un abcès ou une perte de poids. Les ulcères peuvent aussi se développer sur la peau, au niveau des sphères génitale et nasales ou autour d'une stomie (ouverture artificielle pour l’évacuation des selles comme une colostomie ou iléostomie). Ceux-ci vont survenir préférentiellement si vous avez un problème avec votre gros intestin (« maladie diverticulaire »). Adressez-vous à votre médecin avant de prendre des médicaments pour l'inflammation (corticoïdes) ou des médicaments anti-inflammatoires non-stéroïdiens incluant l'aspirine, avec IKOREL 20 mg, comprimé. Si ces médicaments sont pris ensembles, les ulcères ou les autres problèmes mentionnés ci-dessus vont survenir plus fréquemment. Ces effets indésirables peuvent survenir au début du traitement ou plus tard au cours du traitement. Adressez-vous immédiatement à votre médecin si vous remarquez n'importe lequel des signes décrits ci-dessus. Voir la rubrique 4 pour la liste complète des effets indésirables. Adressez-vous à votre médecin ou pharmacien avant de prendre IKOREL 20 mg, comprimé si : · Votre pression artérielle est basse. · Votre taux de potassium sanguin est faible et vous prenez des suppléments en potassium. · Vous avez des problèmes aux reins ou vous prenez d’autres médicaments susceptibles d’augmenter les taux de potassium. · Vous souffrez de problèmes cardiaques tels qu’une insuffisance cardiaque. · Vous présentez une maladie génétique appelée « déficit en glucose-6-phosphate déshydrogénase ». Si n'importe lequel des effets précédents survient (ou si vous n'êtes pas sûr(e)), adressez-vous à votre médecin ou pharmacien avant de prendre IKOREL 20 mg, comprimé. Enfants IKOREL 20 mg, comprimé n’est pas recommandé pour l’utilisation chez l’enfant. Autres médicaments et IKOREL 20 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. IKOREL 20 mg, comprimé peut en effet modifier l’action d’autres médicaments. De même, certains médicaments peuvent modifier l’action d’IKOREL 20 mg, comprimé. Ne prenez pas ce médicament et adressez-vous à votre médecin si vous prenez l’un des médicaments suivants : · Médicaments destinés à traiter l’impuissance tels que sildénafil, tadalafil ou vardénafil. · Médicaments destinés à traiter l’hypertension pulmonaire tels que le riociguat. Ne prenez pas ce médicament et adressez-vous à votre médecin ou pharmacien si vous présentez l'un des effets précédents. Informez votre médecin avant de prendre IKOREL 20 mg, comprimé si vous prenez l’un des médicaments suivants : · Médicaments destinés à traiter une tension trop élevée (hypertension) · Médicaments destinés à dilater les vaisseaux sanguins. · Médicaments destinés à augmenter le taux de potassium dans le sang. · La dapoxétine, un médicament destiné à traiter l’éjaculation précoce. · Médicaments destinés à traiter l’inflammation ; corticoïdes et anti-inflammatoires non stéroïdiens tels que l’ibuprofène. Si vous prenez IKOREL 20 mg, comprimé, vous serez plus suceptible d’avoir un ulcère. · Médicaments destinés à traiter la dépression. · Aspirine (acide acétylsalicylique). Informez votre médecin avant de prendre IKOREL 20 mg, comprimé si vous prenez un des médicaments cités précédemment. IKOREL 20 mg, comprimé avec de l’alcool Le nicorandil peut réduire votre pression artérielle. Si vous consommez de l’alcool pendant votre traitement par IKOREL 20 mg, comprimé votre pression artérielle pourrait devenir encore plus basse. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Vous devez éviter de prendre ce médicament si vous êtes enceinte. Le passage du nicorandil dans votre lait maternel n’est pas connu. Vous ne devez pas allaiter pendant votre traitement avec ce médicament. Conduite de véhicules et utilisation de machines IKOREL 20 mg, comprimé peut vous faire sentir vertigineux ou faible. Si cela se produit, ne conduisez pas et n’utilisez pas d’outils ni de machines. IKOREL 20 mg, comprimé contient Ce médicament contient moins de 1 mmol de sodium (23 mg) par unité de dosage, c'est-à-dire essentiellement considéré «sans sodium». 3. COMMENT PRENDRE IKOREL 20 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. La dose initiale habituelle est de 10 mg deux fois par jour. Si vous souffrez souvent de maux de tête, votre médecin pourra vous prescrire une dose inférieure, de 5 mg deux fois par jour, au début (2 à 7 jours). Votre médecin pourra augmenter votre dose jusqu’à 20 mg deux fois par jour. Cela dépendra de vos de vos besoins, de votre réponse et de votre tolérance au traitement. De préférence, prenez une dose le matin et une dose le soir. Avalez le comprimé (voie orale). Sortez ou séparez le comprimé de la plaquette uniquement au moment de la prise. Pour le comprimé à 20 mg, la barre de sécabilité est seulement là pour vous aider à casser le comprimé si vous avez une difficulté à l’avaler en entier. La capsule déshydratante plus grande correspondant à un « agent desséchant» se trouve clairement mentionnée à une extrémité de chaque plaquette. Il protège IKOREL 20 mg, comprimé de l’humidité. N’avalez pas cette capsule déshydratante. Si vous prenez accidentellement une capsule déshydratante, contactez immédiatement votre médecin. Elles ne sont pas nocives. Si vous avez pris plus de IKOREL 20 mg, comprimé que vous n’auriez dû : Si vous avez pris plus IKOREL 20 mg, comprimé que vous n’auriez dû ou si un enfant avale un comprimé, contactez un médecin ou allez à l’hôpital directement. Emportez la boîte du médicament avec vous. Vous pourrez vous sentir vetigineux ou faible – signes d’une pression artérielle basse. Vous pourrez aussi constater que votre cœur bat plus rapidement et de façon irrégulière. Si vous oubliez de prendre IKOREL 20 mg, comprimé : Si vous oubliez de prendre une dose, prenez-la dès que vous y pensez. Cependant si vous êtes sur le point de prendre la dose suivante, ne prenez pas la dose oubliée. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre IKOREL 20 mg, comprimé : Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables graves Adressez-vous immédiatement à votre médecin si vous ressentez l’un des effets indésirables graves suivants : · Yeux rouges, qui démangent, gonflés ou larmoyants, incluant des problèmes avec une partie de l’œil appelée « cornée » (très rare, affectant moins d’une personne sur 10 000). · Ulcères dans votre bouche, estomac, intestin (petit et gros) ou rectum (rare, affectant moins d’une personne sur 1 000). Ceux-ci peuvent provoquer des saignements dans les selles ou dans les vomissements, une fistule (passage anormal en forme de tube d'une cavité du corps à une autre, ou à la peau), un trou, un abcès ou une perte de poids. . Les ulcères peuvent aussi se développer sur la peau, au niveau des sphères génitale et nasales ou autour d'une stomie (ouverture artificielle pour l’évacuation des selles comme une colostomie ou iléostomie). Ceux-ci vont survenir préférentiellement si vous avez un problème avec votre gros intestin (« maladie diverticulaire »). Ces effets indésirables peuvent survenir au début de traitement ou plus tard au cours du traitement. Adressez-vous immédiatement à votre médecin si vous ressentez n’importe lequel de ces effets indésirables graves cités ci-dessus. Autres effets indésirables : Informez votre médecin ou pharmacien si vous ressentez n’importe lequel des effets indésirables cités ci-dessous : Très fréquent (pouvant toucher plus de 1 personne sur 10) · Maux de tête (surtout pendant les premiers jours de traitement). Votre médecin pourra débuter le traitement avec une dose plus faible et augmenter doucement la dose pour réduire la fréquence des maux de tête. Fréquent (pouvant toucher jusqu’à 1 personne sur 10) · Sensations de vertiges. · Rougeur sur la peau. · Envie de vomir (nausées). · Vomissements. · Sensation de faiblesse. · Battements cardiaques très rapides, forts ou irréguliers (palpitations). Peu fréquent (pouvant toucher jusqu’à 1 personne sur 100) · Pression artérielle basse. Rare (pouvant toucher jusqu’à 1 personne sur 1 000) · Eruption cutanée. · Démangeaisons. · Douleurs musculaires non provoquées par l’exercice physique (myalgie). Très rare (pouvant toucher jusqu’à 1 personne sur 10 000) · Maux d’estomac. · Augmentation du taux de potassium dans le sang (hyperkaliémie). · Coloration jaune de la peau et des yeux, selles claires, urines de couleur sombre – ceci peut être un signe de problèmes hépatiques. · Gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge qui peut entraîner des problèmes pour avaler ou respirer. Fréquence indéterminée : on ne connaît pas combien de fois ceux-ci arrivent (la fréquence ne peut être estimée sur la base des données disponibles) · Vision double. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IKOREL 20 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et la plaquette après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas + 25°C. A conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. Après ouverture, chaque blister doit être utilisé dans les 30 jours suivant l'ouverture aux conditions de stockage mentionnées ci-dessus . Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IKOREL 20 mg, comprimé · La substance active est : Nicorandil........................................................................................................................ 20 mg Pour un comprimé. · Les autres composants sont : Amidon de maïs, carboxyméthylcellulose sodique, acide stéarique (E570), mannitol (E421). Qu’est-ce que IKOREL 20 mg, comprimé et contenu de l’emballage extérieur IKOREL 20 mg, comprimé se présente sous forme de comprimé, en boite de 30 et 60. Comprimé rond et blanc cassé à facettes, avec une barre de cassure d’un côté et avec l'inscription \"IK20\" de l'autre côté. La barre de cassure n’est là que pour faciliter la prise du comprimé, elle ne le divise pas en deux demi-doses égales. Une capsule déshydratante plus grande correspondant à un «agent desséchant » est clairement mentionnée à une extrémité de chaque blister. C'est pour protéger les comprimés d'IKOREL de l'humidité. La capsule déshydratante ne doit pas être avalée. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant SANOFI WINTHROP INDUSTRIE 56, ROUTE DE CHOISY-AU-BAC 60205 COMPIEGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}