{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106627",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63216335&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FOLINORAL 5 mg, gélule Folinate de calcium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que FOLINORAL 5 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FOLINORAL 5 mg, gélule ? 3. Comment prendre FOLINORAL 5 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FOLINORAL 5 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FOLINORAL 5 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MEDICAMENTS DETOXIFIANTS POUR LE TRAITEMENT CYTOSTATIQUE - code ATC : V03AF03 (V : Divers). Ce médicament est un dérivé d'une vitamine du groupe des vitamines B. Il s'utilise avec les médicaments suivants: triméthoprime, salazopyrine, pyriméthamine, trimétrexate et méthotrexate. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FOLINORAL 5 mg, gélule ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais FOLINORAL 5 mg, gélule : · si vous êtes allergique (hypersensible) au folinate de calcium ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Le folinate de calcium ne doit pas être utilisé pour le traitement de l'anémie pernicieuse ou autres anémies dues à un déficit en vitamine B12. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre FOLINORAL 5 mg, gélule . L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Prévenir votre médecin en cas d'insuffisance rénale. En cas de vomissements, il faut impérativement prévenir votre médecin afin qu'il vous prescrive ce médicament sous sa forme injectable. Autres médicaments et FOLINORAL 5 mg, gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. FOLINORAL 5 mg, gélule avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament doit être utilisé avec prudence pendant la grossesse et l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. FOLINORAL 5 mg, gélule contient du lactose 3. COMMENT PRENDRE FOLINORAL 5 mg, gélule ? Posologie La posologie varie en fonction de l’indication. Elle est strictement individuelle. Respectez les recommandations de votre médecin. Mode et voie d’administration Voie orale. Si vous avez pris plus de FOLINORAL 5 mg, gélule que vous n’auriez dû Sans objet. Si vous oubliez de prendre FOLINORAL 5 mg, gélule Sans objet. Si vous arrêtez de prendre FOLINORAL 5 mg, gélule Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ÿ Très rarement : urticaire, œdème de Quincke, choc anaphylactique. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FOLINORAL 5 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FOLINORAL 5 mg, gélule · La substance active est : Folinate de calcium............................................................................................................ 5,402 mg Quantité correspondant en acide folinique........................................................................... 5,000 mg Pour une gélule. · Les autres composants sont : Lactose monohydraté, palmitostéarate de glycérol. Composition de l'enveloppe de la gélule: Oxyde de fer jaune (E172), dioxyde de titane (E171), gélatine. Qu’est-ce que FOLINORAL 5 mg, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule en boîte de 14, 28, 56 ou 140 gélules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché THERABEL LUCIEN PHARMA 19 RUE ALPHONSE DE NEUVILLE 75017 PARIS Exploitant de l’autorisation de mise sur le marché CENTRE SPECIALITES PHARMACEUTIQUES 76-78 AVENUE DU MIDI 63800 COURNON-D'AUVERGNE Fabricant SKYEPHARMA PRODUCTION SAS ZONE INDUSTRIELLE CHESNES OUEST, 55 RUE DU MONTMURIER, 38070 SAINT-QUENTIN-FALLAVIER Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}