{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109665",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66809426&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NP100 PREMATURES AP-HP, solution pour perfusion Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · S i vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NP100 PREMATURES AP-HP, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser NP100 PREMATURES AP-HP, solution pour perfusion ? 3. Comment utiliser NP100 PREMATURES AP-HP, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NP100 PREMATURES AP-HP, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NP100 PREMATURES AP-HP, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : solutions pour nutrition parentérale, associations. Code ATC : B05BA10 NP100 PREMATURES AP-HP, solution pour perfusion est une solution d'alimentation parentérale composée d'un mélange d'acides aminés, de glucose et d'électrolytes. NP100 PREMATURES AP-HP, solution pour perfusion est destinée à être perfusée goutte-à-goutte dans une veine (perfusion intraveineuse) du nouveau-né pour l’alimenter lorsqu’une alimentation par la bouche est impossible ou insuffisante. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NP100 PREMATURES AP-HP, solution pour perfusion ? N’utilisez jamais NP100 PREMATURES AP-HP, solution pour perfusion : · si votre nouveau-né est allergique (hypersensible) aux substances actives ou à l’un des autres composants contenus dans NP100 PREMATURES AP-HP, solution pour perfusion, · en cas d’insuffisance rénale, en dehors de celle liée à l'immaturité du nouveau-né, · en cas de nécessité de réduire l’apport en sodium, · en cas d’hypocalcémie (taux anormalement bas de calcium dans le sang) avec hyperphosphorémie (taux anormalement élevé de phosphore dans le sang), · si l’organisme de votre nouveau-né est dans l’impossibilité d’utiliser les acides aminés pour constituer des protéines (anomalie congénitale du métabolisme des acides aminés). En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions La solution pour perfusion NP100 PREMATURES AP-HP doit être administrée exclusivement par voie intraveineuse centrale à l'aide d'un cathéter spécial. Elle ne doit pas être administrée non diluée par voie intraveineuse périphérique, en raison de sa forte osmolarité. Lorsqu’elle est utilisée chez les nouveau-nés, la solution (en poche et en flacon, et le dispositif d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration. L’exposition de NP100 PREMATURES AP-HP à la lumière ambiante, notamment après l'ajout d’un mélange d’oligo-éléments et/ou de vitamines, produit des peroxydes et d’autres produits de dégradation qui peuvent être réduits en protégeant le médicament de l’exposition à la lumière. Il convient de respecter une vitesse de perfusion lente. Une surveillance clinique est nécessaire particulièrement lors de la mise en route de la perfusion qui doit être progressive. NP100 PREMATURES AP-HP doit être utilisé avec prudence lorsqu'une restriction importante de l'apport en eau est nécessaire, en cas de troubles au niveau du cœur, troubles au niveau des poumons, troubles au niveau des reins . L'apparition de tout signe anormal justifie l’arrêt de la perfusion. Les manipulations du cathéter et de la ligne de perfusion doivent être réalisées par du personnel qualifié et selon un protocole rigoureux d'asepsie. Une surveillance clinique et biologique du patient est nécessaire et doit être renforcée en cas de : · troubles sévères du foie, · troubles sévères du rein, · acidose métabolique (déséquilibre résultant d’une trop grande quantité d’acides dans le sang), · diabète, · hyperkaliémie (taux anormalement élevé de potassium dans le sang), · problèmes d’utilisation de certains acides aminés. Enfants et adolescents Sans objet. Autres médicaments et NP100 PREMATURES AP-HP, solution pour perfusion Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. NP100 PREMATURES AP-HP, solution pour perfusion avec des aliments et, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Sans objet. Conduite de véhicules et utilisation de machines Sans objet. NP100 PREMATURES AP-HP, solution pour perfusion contient <{nommer le/les excipient (s)}> Sans objet. 3. COMMENT UTILISER NP100 PREMATURES AP-HP, solution pour perfusion ? Posologie La posologie est strictement individuelle et varie en fonction de l'âge, du poids, des besoins métaboliques et énergétiques, ainsi que de l'état clinique du patient. Un ajout de sodium, potassium et/ou magnésium est possible pour ajuster les apports si nécessaire. Si votre nouveau-né s’alimente seulement par voie parentérale, un ajout en oligo-éléments et en vitamines est recommandé sous réserve d'avoir préalablement vérifié la compatibilité et la stabilité du mélange. Mode d’administration En perfusion par voie intraveineuse centrale exclusivement. Compte tenu de sa forte osmolarité, la solution NP100 PREMATURES AP-HP ne doit pas être perfusée dans une veine périphérique. Lorsqu’elle est utilisée chez les nouveau-nés, la solution (en poche et en flacon, et le dispositif d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration (voir la rubrique 2). Fréquence d'administration et durée du traitement L’administration doit être répartie sur 24 heures. Se conformer à la prescription médicale. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez utilisé plus de NP100 PREMATURES AP-HP, solution pour perfusion que vous n’auriez dû Se conformer strictement à l'avis du médecin qui doit être alerté immédiatement. Si vous oubliez d’utiliser NP100 PREMATURES AP-HP, solution pour perfusion Ne pas administrer de dose double pour compenser la dose simple qui a été oubliée. Se conformer strictement à l'avis du médecin qui doit être alerté immédiatement. Si vous arrêtez d’utiliser NP100 PREMATURES AP-HP, solution pour perfusion Ne pas administrer de dose double pour compenser la dose simple qui a été oubliée. Se conformer strictement à l'avis du médecin qui doit être alerté immédiatement. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, NP100 PREMATURES AP-HP, solution pour perfusion est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Des effets indésirables potentiels peuvent apparaître : · une perturbation passagère des fonctions du foie, · des réactions d'allergie à certains acides aminés, · une hyperphénylalaninémie (taux anormalement élevé de phénylalanine dans le sang) peut se produire chez les prématurés si leur état clinique est sévère , · des thrombophlébites (présence d’un caillot sanguin dans les veines) peuvent survenir lorsque la perfusion est réalisée par voie intraveineuse périphérique. De mauvaises conditions d'utilisation (surdosage ou vitesse de perfusion trop rapide) peuvent entraîner des signes d'hypervolémie (vomissements, rougeurs et sueurs, fuite rénale d'acides aminés). L'apparition de tout signe anormal (notamment frissons, sueurs, fièvre, difficultés à respirer) justifie l’arrêt de la perfusion. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NP100 PREMATURES AP-HP, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser NP100 PREMATURES AP-HP, solution pour perfusion après la date de péremption mentionnée sur l’étiquette. A conserver entre + 2°C et + 8°C, dans le conditionnement primaire d'origine, à l'abri de la lumière. Ne pas congeler. Ne pas utiliser si l’emballage est défectueux ou si vous constatez des signes visibles de détérioration. Lorsqu’elle est utilisée chez les nouveau-nés, la solution (en poche et en flacon, et le dispositif d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration (voir la rubrique 2). Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NP100 PREMATURES AP-HP, solution pour perfusion ? Les substances actives pour 1000 ml sont : Glucose anhydre................................................................................................................ 150,000g (sous forme de glucose monohydraté) Alanine.................................................................................................................................. 1,940g Arginine................................................................................................................................ 1,260g Acide aspartique................................................................................................................... 1,260g Cystéine................................................................................................................................ 0,310g Acide glutamique................................................................................................................... 2,180g Glycine................................................................................................................................. 0,650g Histidine................................................................................................................................ 0,650g Isoleucine.............................................................................................................................. 0,950g Leucine................................................................................................................................. 2,150g Lysine anhydre...................................................................................................................... 1,700g (sous forme de lysine monohydratée) Méthionine............................................................................................................................ 0,400g Phénylalanine........................................................................................................................ 0,830g Proline.................................................................................................................................. 1,720g Sérine................................................................................................................................... 1,170g Taurine.................................................................................................................................. 0,120g Thréonine.............................................................................................................................. 1,110g Tryptophane.......................................................................................................................... 0,430g Tyrosine................................................................................................................................ 0,150g Valine................................................................................................................................... 1,110g Chlorure de sodium............................................................................................................... 1,169g Phosphate monopotassique.................................................................................................. 0,184g Phosphate dipotassique........................................................................................................ 1,620g Gluconate de calcium............................................................................................................ 4,030g Lactate de magnésium dihydraté............................................................................................ 0,461g L'osmolarité calculée est comprise entre 1048 et 1288 mosmol/l. Le pH de la solution est compris entre 4,8 et 5,2. Apports nutritionnels pour 1000 ml : Glucose................................................................................................................................ 150,0g Acides aminés........................................................................................................................ 20,3g Azote total................................................................................................................................ 2,9g Apport énergétique non protidique........................................................................................ 600kcal Apport énergétique total (y compris les acides aminés).......................................................... 680kcal Composition molaire en électrolytes et en sels pour 1000 ml : Sodium.............................................................................................................................. 20 mmol Potassium.......................................................................................................................... 20 mmol Calcium................................................................................................................................ 9 mmol Magnésium.......................................................................................................................... 2 mmol Phosphate.......................................................................................................................... 11 mmol Chlorure............................................................................................................................. 20 mmol Lactate................................................................................................................................. 4 mmol Gluconate........................................................................................................................... 18 mmol Les autres composants sont : eau pour préparations injectables et acide acétique. Qu’est-ce que NP100 PREMATURES AP-HP, solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour perfusion en flacon de 500 ml, boîte de 10. Titulaire de l’autorisation de mise sur le marché ASSISTANCE PUBLIQUE-HOPITAUX DE PARIS-AP-HP 3, avenue Victoria 75100 PARIS RP Exploitant de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, place du Marivel, bâtiment G 92316 SEVRES CEDEX Fabricant FRESENIUS KABI AUSTRIA HAFNERSTRASSE 36 8055 GRAz Autriche Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}