{
  "authors": [
    {
      "author": "Mounir Moukit"
    },
    {
      "author": " Fatimazahra Ait El Fadel"
    },
    {
      "author": " Jaouad Kouach"
    },
    {
      "author": " Abdellah Babahabib"
    },
    {
      "author": " Mohammed Dehayni"
    },
    {
      "author": " Driss Moussaoui Rahali"
    }
  ],
  "doi": "10.11604/pamj.2016.25.193.10929",
  "publication_date": "2016-11-25",
  "id": "EN101485",
  "url": "https://www.panafrican-med-journal.com/content/article/25/193/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente âgée de 43 ans, d’origine rural, multipare, sans antécédents pathologiques notables, admise dans notre formation pour des douleurs abdomino-pelviennes chroniques, évoluant dans un contexte d’anorexie et d’amaigrissement non chiffré. L’examen clinique à l’admission objectivait un abdomen légèrement distendu avec matité des flancs. L’échographie abdomino-pelvienne montrait un aspect hétérogène de l’ovaire gauche, mesurant 5cm de grand axe, baignant dans un épanchement péritonéal de moyenne abondance. L’utérus était de taille normale, d’échostructure homogène avec un endomètre fin. L’ovaire controlatéral était d’aspect normal. Le complément tomodensitométrique confirmait l’aspect hétérogène de l’ovaire gauche et l’épanchement péritonéal, associé à un épaississement mésentérique. A l’étage thoracique, on notait la présence des lésions nodulaires sous pleurales intéressant le lobe moyen et inférieur droit. Le CA125 était augmenté à 445,2 UI/ml alors que les autres marqueurs tumoraux (antigène carcino-embryonnaire, alfa fœtoprotein et l’HCG) étaient normaux. Le reste du bilan biologique était normal. Devant ce tableau, le diagnostic d’un cancer ovarien gauche avec ascite et carcinose péritonéale était évoqué sans exclure une tuberculose péritonéale secondaire à une localisation pulmonaire séquellaire. Une laparotomie médiane exploratrice a était réalisée mettant en évidence la présence d’une inflammation péritonéale diffuse associée et de multiples formations blanchâtres au niveau du péritoine et l’épiploon. Le pelvis était blindé et adhérentiel gênant l’exploration de l’utérus et des annexes. Une biopsie des granulations blanchâtres était réalisée. L’examen anatomo-pathologique extemporané objectivait la présence d’un granulome épithèloïde et gigantocellulaire avec nécrose caséeuse en faveur d’une tuberculose péritonéale. L’évolution était bonne sous traitement antibacillaire selon le protocole 2ERHZ/4RH, avec un recul de 18 mois."
}