{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109246",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67136790&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration ? 3. Comment utiliser MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration ET DANS QUELS CAS EST-IL UTILISE ? MULTIBIC 4 mmol/l POTASSIUM est une solution d’épuration extra-rénale continue pour éliminer les toxines urémiques issues du métabolisme de l’organisme chez des personnes atteintes d’une défaillance rénale aigue. Il est utilisé chez les patients présentant des lésions rénales ainsi que dans le traitement de l’intoxication médicamenteuse ou toxique. Le type de solution prescrite dépend de la quantité de potassium (un sel) dans votre sang. Votre médecin vérifiera régulièrement votre taux de potassium. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration ? N’utilisez jamais MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration: · Si vous êtes allergique aux substances actives ou à l’un des composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une hyperkaliémie (votre taux de potassium est très élevé). · Si vous êtes en alcalose métabolique (un état ou il y a trop de bicarbonate dans le sang). · Si vous ne pouvez pas obtenir un débit sanguin suffisant à travers l’hémofiltre (filtre utilisé dans la filtration du sang). · Si vous avez un risque élevé d'hémorragie causée par un médicament utilisé pour empêcher la coagulation dans l’hémofiltre. Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser MULTIBIC 4 mmol/l POTASSIUM . · Ne doit être utilisé qu’après mélange des 2 solutions dans la poche bi-compartimentée (2 compartiments) · Ne doit en aucun cas être utilisé en dessous de la température ambiante. · Les tubulures utilisées pour l'administration de la solution prête à l’emploi doivent être surveillées toutes les 30 minutes. Si un précipité (matière solide) est détecté dans ces tubulures, la poche et les tubulures doivent être immédiatement remplacées et le patient doit être soigneusement surveillé. · Votre médecin vérifiera votre état d’hydratation (la quantité d’eau dans votre corps), les taux de potassium, de sodium, d’autres sels, de certains produits de dégradation, and votre taux de sucre dans le sang. Votre médecin vous conseillera également sur votre régime alimentaire. Enfants L’utilisation de MULTIBIC 4 mmol/l POTASSIUM chez les enfants n’a pas été établie. Autres médicaments et MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Les interactions suivantes peuvent se produire : · Les effets toxiques des digitaliques (médicaments pour le traitement de maladies cardiaques). · Les solutions de substitution électrolytiques, la nutrition parentérale et autres solutions de perfusion. Leur effet sur la concentration sérique dans le sang et les liquides doit être pris en considération lors de l’utilisation de ce traitement. · Cette thérapie peut réduire la concentration sérique de certains médicaments. Un ajustement des doses peut être nécessaire. MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration avec des aliments et boissons Sans objet Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il n’existe pas ou peu de données sur l’utilisation de MULTIBIC 4 mmol/l POTASSIUM au cours de la grossesse et de l’allaitement. Ce médicament doit être utilisé uniquement si votre médecin considère que celui-ci est nécessaire. L’allaitement n’est pas recommandé pendant le traitement avec MULTIBIC 4 mmol/l POTASSIUM. Conduite de véhicules et utilisation de machines Sans objet. MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration contient Sans objet 3. COMMENT UTILISER MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration ? MULTIBIC 4 mmol/l POTASSIUM sera donné à l’hôpital ou à la clinique. Votre médecin saura comment utiliser ce médicament. Si vous avez d’autres questions sur l’utilisation de ce traitement, demandez plus d’informations à votre médecin. Si vous avez utilisé plus de MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration que vous n'auriez dû Sans objet. Si vous oubliez d'utiliser MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration Sans objet. Si vous arrêtez d'utiliser MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables de MULTIBIC 4 mmol/l POTASSIUM incluent : · Nausées (se sentir malade) · Vomissement (être malade) · Crampes musculaires · Changement de pression sanguine Certains effets indésirables peuvent être causés par trop ou pas assez de liquide. Ces effets sont : · Essoufflement · Gonflement des chevilles et jambes · Déshydration (par exemple vertiges, crampes musculaires, sensation de soif) · Désordres électrolytiques (par exemple une concentration anormale de sel dans le sang), La fréquence exacte de chaque évènement est indéterminée (ne peut être estimée sur la base des données disponibles). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas conserver à une température inférieure à 4°C. Conditions de conservation après le mélange des 2 compartiments : La solution prête à l'emploi ne doit pas être conservée à une température supérieure à 30°C et doit être utilisée dans un délai de 48 heures maximum. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche après EXP. La date de péremption fait référence au dernier jour de ce mois. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration · Les substances actives sont : chrorure de potassium, chlorure de sodium, bicarbonate de sodium, chlorure de calcium dihydraté, chlorure de magnésium hexahydraté, glucose monohydraté. · Les autres ingrédients sont : eau pour injection, acide chlorhydrique 25 %, dioxyde de carbone et dihydrogénophosphate de sodium dihydraté . Qu'est-ce que MULTIBIC 4 mmol/l POTASSIUM solution pour hémodialyse/hémofiltration et contenu de l'emballage extérieur Ce médicament se présente sous la forme d’une poche bi-compartimentée (deux compartiments contenant des solutions différentes). Le mélange des 2 solutions dans les compartiments résulte en la solution prête à l’emploi. Chaque poche contient 5000 ml de solution au total. La solution prête à l’emploi est claire et incolore. Chaque poche est équipée d’un connecteur HF, d’un connecteur luer-lock et d’un port d’injection, recouverts par un film protecteur. Taille de l’emballage : 2 poches de 5000 ml. Titulaire de l’autorisation de mise sur le marché FRESENIUS MEDICAL CARE DEUTSCHLAND GmbH ELSE-KRONER STRAßE 1 61352 BAD HOMBURG V.D.H. ALLEMAGNE Exploitant de l’autorisation de mise sur le marché FRESENIUS MEDICAL CARE PARC MEDICIS 47, AVENUE DES PEPINIERES F - 94832 FRESNES CEDEX Fabricant FRESENIUS MEDICAL CARE DEUTSCHLAND GmbH FRANKFURTER STRAßE 6-8 66606 ST. WENDEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}