{
  "authors": [
    {
      "author": "Fatima Zahra Yousfi"
    },
    {
      "author": " Sofia Guerrouj"
    },
    {
      "author": " Afafe Thouil"
    },
    {
      "author": " Hatim Kouismi"
    }
  ],
  "doi": "10.11604/pamj.2021.38.238.27011",
  "publication_date": "2021-03-05",
  "id": "EN101720",
  "url": "https://www.panafrican-med-journal.com/content/article/38/238/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente de 22 ans, sans antécédents pathologiques notables, qui présentait depuis 04 mois avant son admission à l'hôpital des vomissements alimentaires récurrents non rythmés par les repas, associés à une douleur retro-sternale à type de brulure et d' une dyspnée stade III de la Mmrc sans autres signes respiratoires ou extra respiratoires associés, évoluant dans un contexte d' altération de l' état général et d' amaigrissement chiffré à 14kg durant 04 mois. Examen clinique trouvait une patiente consciente, en bon état général L'Organisation mondiale de la Santé (OMS), à 1, dyspnéique stable sur le plan hémodynamique et respiratoire. Emphysème sous cutanée cervico-thoracique, avec crépitations neigeuses caractéristiques à la palpation du cou. Un bilan radiologique était réalisé fait d'une radio-thoracique qui était normale, alors que le scanner thoracique objectivait un pneumo médiastin de grande abondance associée à un emphysème des parties molles cervicale et de l'hemichamps thoracique gauche, avec absence d'extravasation de produit de contraste après opacification. Devant ce tableau clinico-radiologique une endoscopie digestive était faite aux urgences afin d'écarter une rupture œsophagienne ainsi qu'une fibroscopie bronchique souple à la recherche d'une fistule oeso-tracheal. La Fibroscopie bronchique souple était sans particularité n'ayant pas objectivé de fistule ou de brèche trachéale. La Gastroscopie était en faveur d'une fundite érythémateuse, antrite érythémateuse blanchâtre, absence de brèche œsophagienne. Devant l'absence de perforation œsophagienne et la régression spontanée des symptômes, le diagnostic de syndrome de Boerhaave était écarté et le diagnostic de pneumo médiastin spontané au décours d'efforts de vomissements était retenu. L'évolution clinique était favorable après la mise en place d'un traitement symptomatique marqué par la disparition complète de l'emphysème cutanée, et l'évolution radiologique était marquée par la régression radiologique du pneumo médiastin."
}