{
  "authors": [
    {
      "author": "Ghizlane Kharrasse"
    },
    {
      "author": " Hanane Hadjkacem"
    },
    {
      "author": " Rachid Azouguagh"
    },
    {
      "author": "  Mehdi Soufi"
    },
    {
      "author": " Omar El Malki"
    },
    {
      "author": " Moulay Ezzahy Ismaili"
    },
    {
      "author": " Raouf Mohcine"
    },
    {
      "author": " Lahcen Ifrine"
    },
    {
      "author": "  Abdelkader Belkouchi"
    }
  ],
  "doi": "10.11604/pamj.2014.19.64.4665",
  "publication_date": "2014-09-24",
  "id": "EN101230",
  "url": "https://www.panafrican-med-journal.com/content/article/19/64/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’un patient âgé de 40 ans opéré en 2006 pour ulcère bulbaire perforé compliqué de péritonite, le malade a été hospitalisé dans notre unité pour prise en charge diagnostique et thérapeutique de méléna; en fait le patient a été aussi hospitalisé en 2008 pour un épisode hémorragique similaire, à cette époque il avait bénéficié d’une gastroscopie et d’une coloscopie ainsi qu’un angiocanner abdominal n’ayant retrouvé aucune anomalie, le malade est sorti sous traitement martial et il a été perdu de vue. Il a été ré admis aux urgences en 2010 pour méléna puis adressé à notre unité pour bilan étiologique. L’examen clinique à l’admission retrouvait un patient en mauvais état général avec une nette pâleur cutanéo muqueuse, une tension artérielle systolique à 90 mm et une diastolique à 60, un poul filant et une polypnée, le toucher rectal retrouvait des mélénas et le bilan biologique réalisé en urgence montrait une anémie hypochrome microcytaire avec un taux d’hémoglobine à 3 g dl ayant nécessité la transfusion sanguine de 6 culots globulaires,la gastroscopie réalisée après stabilisation de l’état hémodynamique ne retrouvait pas du sang dans l’estomac ni de lésions susceptibles de saigner, la coloscopie avec cathétérisme de la dernière anse iléale (DAI) était normale, devant cette hémorragie digestive extériorisée inexpliquée, il a été décidé de réaliser une VCE du grêle, cet examen a été précédé par la réalisation d’un entéroscanner qui était sans particularités, la VCE montrait par contre une tumeur sous muqueuse sans ulcération en surface avec stigmates de saignement récent,l’entéroscopie à double ballon n’étant pas disponible dans notre unité, le patient ayant était opéré, on retrouvait en per opératoire la tumeur de 110 cm de taille et dont l'examen anatomopathologique confirmait la nature bénigne, l’intervention a consisté en une résection tumorale avec anastomose terminoterminale. Les suites post opératoires immédiates étaient simples. Le patient n’a pas été revu depuis dans notre unité, nous disposons d’un recul de 2 années."
}