{
  "authors": [
    {
      "author": "Abdennassar El Kharras"
    },
    {
      "author": " Mehdi Atmane"
    },
    {
      "author": " Jamal El Fenni"
    },
    {
      "author": " Souad Chaouir"
    },
    {
      "author": " Touria Amil"
    }
  ],
  "doi": "10.11604/pamj.2014.18.153.2410",
  "publication_date": "2014-06-18",
  "id": "EN101160",
  "url": "https://www.panafrican-med-journal.com/content/article/18/153/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mr HL âgé de 58 ans, tabagique est admis aux urgences pour des douleurs thoraciques rétrostérnale irradiant vers l'épaule gauche survenues lors d'un effort physique, accompagnées de nausées et de sueurs. L'examen clinique a retrouvé un patient apyrétique en bon état hémodynamique avec assourdissement des bruits du c'ur à l'auscultation cardiaque et une ischémie sous épicardique apico latérale sur l'ECG. La radiographie thoracique a montré un aspect légèrement globuleux de l'arc inférieur gauche. Le bilan biologique standard était sans particularité en dehors d'une hyperéosinophilie à 15%. Le patient fut admis en cardiologie pour angor d'effort. L'échocardiographie trans thoracique a objectivé la présence d'un processus tumoral kystique multivésiculaire siégeant au niveau de la paroi latérale du ventricule gauche occupant toute l'épaisseur du segment moyen et apical avec trouble de la contractilité a ce niveau et un épanchement péricardique de moyenne abondance. Le scanner a mis en évidence une formation hypodense, liquidienne, homogène, grossièrement ovalaire mesurant 50×30mm environ, à paroi discrètement épaisse, non modifiée par le produit de contraste et calcifiée par endroit avec épanchement péricardique. Les coupes sous diaphragmatiques ont révélées la présence d'une énorme formation kystique rénale droite arrondie de 13.5 cm de diamètre, à paroi épaisse ne prenant pas le contraste et siège de fines cloisons. Ce processus refoule le pédicule rénal en arrière mais sans retentissement sur les voies excrétrices urinaires.\nDans ses antécédents, le patient rapporte que son fils a été opéré il y a 6 mois pour une hydatidose hépato rénale. Devant ce contexte clinique et radiologique le diagnostic de kystes hydatiques cardiaque et rénal grade III selon la classification de Gharbi (multivésiculaire) a été posé et ensuite confirmé par la chirurgie. Le patient a bénéficié d'une sternotomie sous CEC puis résection d'un kyste hydatique épicardo péricardique rompue partiellement dans le péricarde suivi d'un lavage au sérum salé hypertonique. Les suites opératoires ont été simples sans complications particulières. Actuellement, le patient est transféré en urologie pour la prise en charge du kyste hydatique rénal."
}