{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106363",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60658750&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FINASTERIDE SANDOZ 5 mg, comprimé pelliculé Finastéride Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FINASTERIDE SANDOZ 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FINASTERIDE SANDOZ 5 mg, comprimé pelliculé ? 3. Comment prendre FINASTERIDE SANDOZ 5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FINASTERIDE SANDOZ 5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FINASTERIDE SANDOZ 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : INHIBITEURS DE L'ALPHA-5-TESTOSTERONE REDUCTASE - code ATC : G04CB01 Ce médicament est préconisé dans le traitement des symptômes modérés à sévères de l'hypertrophie bénigne de la prostate (adénome de la prostate) et permet une réduction du risque de rétention aiguë d'urine (RAU) et de chirurgie chez les patients avec des symptômes modérés à sévères de l'hypertrophie bénigne de la prostate (HBP). L'hypertrophie bénigne de la prostate (HBP) est une maladie qui se manifeste par une augmentation de la taille de la prostate, glande qui se situe dans la partie basse de la vessie autour de l'urètre (canal évacuant l'urine). Chez les hommes souffrant d'HBP, la prostate en augmentant de volume, finit par comprimer l'urètre qui la traverse. Si ce canal est comprimé, il se rétrécit et il est plus difficile à l'urine de s'écouler. Vous pouvez alors avoir le ou les symptômes suivants : · difficultés pour commencer à uriner, · diminution de la force, interruption du jet d'urine, · envie d'uriner fréquente, surtout la nuit, · besoin urgent d'uriner et difficultés à retenir les urines, · sensation que votre vessie n'est pas complètement vidée. Lorsque la maladie progresse, l'HBP non traitée peut conduire entre autres à un blocage complet de l'écoulement de l'urine (rétention aiguë d'urine) ou nécessiter le recours à la chirurgie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FINASTERIDE SANDOZ 5 mg, comprimé pelliculé ? Ne prenez jamais FINASTERIDE SANDOZ 5 mg, comprimé pelliculé : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes une femme enceinte ou susceptible de l'être (voir rubrique « Grossesse et Allaitement »). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre FINASTERIDE SANDOZ 5 mg, comprimé pelliculé. Ce médicament n’a pas d’indication thérapeutique chez la femme ou chez l’enfant. Effets sur la quantité d’urine et/ou le débit urinaire Si vous avez une quantité importante d’urine résiduelle et/ou un débit urinaire sévèrement réduit, vous devrez être étroitement surveillé afin de détecter tout rétrécissement des voies urinaires. Effets sur l’antigène prostatique spécifique (PSA) Un examen clinique (y compris toucher rectal) ainsi qu'un dosage de PSA (marqueur biologique recherché dans le sang) sera effectué avant le début du traitement et régulièrement par la suite. Ce médicament diminue la concentration sérique du PSA (marqueur biologique recherché dans le sang), ce qui doit être pris en compte en cas de diagnostic différentiel à établir. Cancer du sein Vous devez avertir rapidement votre médecin en cas de survenue d'une modification au niveau mammaire telle que l'apparition d'une grosseur, d'une douleur, d'une augmentation du volume ou d'un écoulement mammaire; ces signes pouvant être des symptômes de pathologies plus graves telles que le cancer du sein. Changements de l’humeur et dépression Des changements de l’humeur comme une humeur dépressive, une dépression et, moins fréquemment, des pensées suicidaires ont été rapportées chez des patients traités par du finastéride. Si vous ressentez l’un de ces symptômes, contactez dès que possible votre médecin pour un avis médical plus approfondi. Enfants et adolescents Sans objet. Autres médicaments et FINASTERIDE SANDOZ 5 mg, comprimé pelliculé FINASTERIDE SANDOZ peut normalement être pris avec d’autres médicaments. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. FINASTERIDE SANDOZ 5 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Le finastéride n'a pas d'indication thérapeutique chez la femme. Il est contre-indiqué chez la femme enceinte ou susceptible de l'être. Les femmes enceintes ou susceptibles de l'être ne doivent pas utiliser ce médicament ni manipuler des comprimés qui ont été cassés. Si votre partenaire est enceinte ou susceptible de l'être, il convient de lui éviter tout contact avec votre sperme qui pourrait contenir une infime quantité de médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Le passage de ce médicament dans le lait maternel n'est pas connu. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Il n’y a pas de données suggérant que le finastéride modifie la capacité à conduire ou à utiliser des machines. FINASTERIDE SANDOZ 5 mg, comprimé pelliculé contient du lactose Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. FINASTERIDE SANDOZ 5 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé pelliculé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT prendre FINASTERIDE SANDOZ 5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose recommandée est de 1 comprimé par jour. Mode d’administration Voie orale. SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Fréquence d'administration SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Durée du traitement SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez pris plus de FINASTERIDE SANDOZ 5 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris trop de comprimés, consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre FINASTERIDE SANDOZ 5 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Ne pas augmenter la dose la fois suivante, continuer normalement le traitement. Si vous arrêtez de prendre FINASTERIDE SANDOZ 5 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets secondaires fréquemment rapportés: · impuissance, · diminution de la libido, · diminution du volume de l'éjaculat. Moins fréquemment, ont été rapportés : · douleurs testiculaires, · sang dans le sperme, · sensibilité mammaire, · accélérations des battements du cœur (palpitations), · augmentation du volume des seins chez l'homme, · prurit, urticaire, · réactions d’hypersensibilité telles que gonflement des lèvres, de la langue, de la gorge, et du visage, · augmentation des enzymes hépatiques, · éruptions cutanées, · troubles de l’éjaculation persistant à l’arrêt du traitement, · incapacité à avoir une érection persistante à l’arrêt du traitement, · stérilité masculine et/ou mauvaise qualité du sperme. Une amélioration de la qualité du sperme a été rapportée après arrêt du traitement, · dépression, · diminution de la libido persistant à l’arrêt du traitement, · cancer du sein chez l’homme dans de rares cas, · anxiété. Arrêtez de prendre FINASTERIDE SANDOZ et contactez immédiatement votre médecin si vous présentez l’un des symptômes suivants (angioœdème) : gonflement du visage, de la langue ou de la gorge ; difficulté à avaler; urticaire et des difficultés à respirer. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FINASTERIDE SANDOZ 5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30 °C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FINASTERIDE SANDOZ 5 mg, comprimé pelliculé · La substance active est : le finastéride Finastéride......................................................................................................................... 5 mg Pour un comprimé pelliculé. · Les autres composants sont : Lactose monohydraté, cellulose microcristalline, povidone, docusate de sodium, stéarate de magnésium, talc, glycolate sodique d'amidon. Pelliculage : hypromellose, propylèneglycol, dioxyde de titane (E171), laque d'indigotine (E132). Qu’est-ce que FINASTERIDE SANDOZ 5 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme comprimés pelliculés. Boîte de 5, 14, 15, 28, 30, 84 ou 90 comprimés sous plaquettes (PVC blanc opaque/Aluminium). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS PERRET Fabricant SALUTAS PHARMA GMBH OTTO VON GUERICKE ALLE 1 39179 BARLEBEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}