{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109705",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62889478&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale acétate de desmopressine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Gardez cette notice. Vous pourriez avoir besoin de la relire. Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale ? 3. Comment utiliser OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : H01BA02 OCTIM est un médicament contenant de la desmopressine. Cette substance est une hormone similaire à une hormone naturellement présente dans le corps humain. La desmopressine agit en augmentant la production de certains facteurs de coagulation afin d’assurer une coagulation du sang normale et d’empêcher des saignements. Ce médicament est utilisé afin de prévenir et/ou de traiter les saignements et en cas d’opération chirurgicale dans les cas suivants : · Si vous souffrez de la maladie de Willebrand (à l’exception des formes sévères de type 3 ou de type 2B). La maladie de Willebrand est une maladie héréditaire caractérisée par un manque en une protéine appelée facteur Willebrand. Ce manque entraîne des problèmes de coagulation, responsables de saignements anormalement abondants. · Si vous souffrez d’hémophilie A . L’hémophilie A est une maladie héréditaire caractérisée par un manque en une protéine appelée facteur VIII de la coagulation. Ce manque entraîne des troubles de la coagulation, responsables de saignements anormalement abondants. · Chez les femmes portant le gène de l’hémophilie A et qui ont des risques de saignement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale ? N’utilisez jamais OCTIM : · si vous êtes allergique à la desmopressine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · chez les enfants de moins de 2 ans ; · si vous souffrez de la maladie de Willebrand de type 2B (forme sévère de la maladie de Willebrand). Dans ce cas, OCTIM peut entraîner l’adhésion des plaquettes entre elles (cellules du sang jouant un rôle dans la coagulation) et donc une diminution de leur nombre dans le sang ; · si vous souffrez de la maladie de Willebrand de type 3 (forme sévère de la maladie de Willebrand) ; · si vous avez une soif excessive (polydipsie) avec une production d'urine excessive. Si votre cœur fonctionne mal (insuffisance cardiaque) ; · si vous avez une maladie qui nécessite un traitement augmentant la quantité d’urine émise (médicaments diurétiques) ; · si vous avez un taux de sodium dans le sang trop bas (hyponatrémie) ; · si vous avez un taux d’hormone antidiurétique dans le sang trop élevé (syndrome de sécrétion inappropriée d'hormone antidiurétique). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser OCTIM. Ce médicament contient du chlorure de benzalkonium qui peut provoquer, une gêne respiratoire. Prévenez votre médecin si vous êtes dans l’un des cas suivants : · si vous avez ou si vous avez eu une maladie du cœur ou des vaisseaux, · si vous avez ou si vous avez eu une tension artérielle élevée (hypertension artérielle), · si vous avez ou si vous avez eu une baisse du taux de sodium dans le sang. En effet, un taux faible de sodium dans le sang peut entraîner des convulsions (épilepsie), pouvant être graves (état de mal épileptique), · si vous ne pouvez pas respecter une diminution de la quantité de boissons quotidiennes (restriction hydrique), en particulier chez les enfants et chez les personnes âgées de plus de 65 ans, · si votre glande surrénale (située au-dessus du rein) ne produit pas assez de certaines hormones (insuffisance corticotrope). L’insuffisance corticotrope doit être corrigée avant le début du traitement et pendant toute sa durée afin d’éviter la rétention hydrique (augmentation de la quantité d’eau dans le corps), · si durant le traitement vous avez une maladie responsable de fièvre, de vomissements, de diarrhées. Enfants Sans objet. Autres médicaments et OCTIM Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Prévenez votre médecin ou votre pharmacien si vous prenez l’un des médicaments suivants : Médicament anti dépresseur Médicament utilisé pour traiter l’épilepsie (la carbamazépine) Médicament utilisé pour diminuer le taux de graisses dans le sang (le clofibrate), Médicament utilisé pour diminuer l’inflammation et contre la douleur (anti-inflammatoire non stéroïdien : l’indométacine) Médicaments utilisés pour traiter le diabète (le glibenclamide et le chlorpropamide). OCTIM avec des boissons Si vous prenez des doses élevées de ce médicament, il existe un risque d’augmentation de la quantité d’eau dans le corps (rétention hydrique). Par conséquent, l’apport hydrique (apport en eau de boissons et autres) doit être réduit au minimum nécessaire pendant le traitement (750 ml par 24 heures chez l’adulte et 20 ml/kg et par 24 heures chez l’enfant). Votre poids doit être contrôlé régulièrement. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Au cours de la grossesse et de l’allaitement, vous ne devez utiliser ce médicament que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Aucun élément ne permet de penser qu’OCTIM altère la capacité des patients à conduire des véhicules ou à utiliser des machines. OCTIM contient chlorure de benzalkonium 3. COMMENT UTILISER OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. IMPORTANT : Le traitement par OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale doit respecter : ● la dose à utiliser : la dose 150 μg soit une pulvérisation nasale pour un patient qui pèse moins de 50 kg et 300 μg soit une pulvérisation dans chaque narine pour un patient qui pèse plus de 50 kg, ● la restriction hydrique : l'absorption de liquide ne doit pas dépasser 750 mL/24 h pour un adulte et 20 mL par kg et par 24 h chez l'enfant, ● la durée du traitement : à domicile, la durée du traitement ne doit pas dépasser 48 heures. Le traitement sera instauré et surveillé par un médecin expérimenté dans le traitement de l'hémophilie et de la maladie de Willebrand. Avant la première prescription d’OCTIM, vous recevrez une injection “test” d’OCTIM dans un centre spécialisé dans le traitement de l’hémophilie et de la maladie de Willebrand afin de vérifier que vous répondez bien au traitement. Ce test comprend notamment : · un dosage de certains facteurs de coagulation (facteur VIII, facteur Willebrand), la mesure du temps de saignement, · un dosage de la quantité de plaquettes (éléments du sang jouant un rôle important dans la coagulation sanguine) dans votre sang, · un dosage de la quantité de sodium dans votre sang. Ces dosages seront renouvelés après 1 à 2 heures, puis entre 4 et 6 heures après une pulvérisation nasale d’OCTIM. Posologie La dose habituelle est de : Chez les personnes pesant moins de 50 kg : 150 microgrammes (une seule pulvérisation nasale). Chez les personnes ayant un poids supérieur ou égal à 50 kg : 300 microgrammes (soit une pulvérisation dans chaque narine). Traitement à domicile En général, ce médicament doit être utilisé à l’hôpital. Cependant, vous pouvez être amené à utiliser ce médicament chez vous si vous êtes dans l’une des situations suivantes : · si vous avez des saignements du nez, · si vous avez des saignements des gencives, · si vous avez des règles abondantes, · si vous avez eu un petit choc (contusion simple) avec ou sans bleu, · si vous devez aller chez le dentiste pour vous faire retirer une dent, · si vous devez subir un geste chirurgical mineur (ongles incarnés, pose d’un drain dans le tympan...). Demandez à votre médecin à quel moment vous devez vous administrer ce médicament si vous êtes dans une de ces situations. L’administration peut être répétée toutes les 12 heures et ne devra pas se prolonger au-delà de 48 heures. Si le traitement doit se prolonger au-delà de 48 heures, celui-ci devra être effectué à l’hôpital sous surveillance d’un médecin ayant l’expérience du traitement de l’hémophilie et de la maladie de Willebrand. Traitement à l’hôpital L’administration peut être renouvelée toutes les 12 heures pendant au maximum 2 à 3 jours. Mode et voie d'administration Ce médicament est à utiliser par voie nasale. Avant chaque pulvérisation nasale, vous devez vous moucher pour dégager les narines et éviter une perte du produit. 1. Enlevez le capuchon protecteur en plastique transparent et conservez-le pour refermer le flacon ultérieurement. 2. Appuyer 3 à 4 fois sur la pompe pour l'amorcer avant une première utilisation. Cette dernière doit être utilisée en position verticale. 3. Dès qu'elle est amorcée, la pompe délivre une quantité de 150 microgrammes, chaque fois qu'une pression est exercée. 4. Pour atteindre la dose exacte du médicament, tenez le flacon légèrement incliné, avec le tube en plastique plongeant dans la solution. 5. Rejeter légèrement la tête en arrière. 6. Placer l'embout nasal dans une narine et presser une fois. 7. Lorsque 2 pulvérisations sont nécessaires, vaporiser alternativement dans chaque narine. 8. Refermer le flacon avec le capuchon protecteur après chaque utilisation. Si le flacon pulvérisateur n'a pas été utilisé pendant plus de 7 jours, vous devez appuyer 1 fois sur la pompe pour la réamorcer. Fréquence d’administration · Si vous prenez ce médicament pour traiter des saignements : vous devez utiliser OCTIM dès le début du saignement. Vous devrez attendre au minimum 3 à 4 jours entre le traitement de 2 saignements. · Si vous prenez ce médicament avant une opération chirurgicale : vous devez utiliser OCTIM une heure avant l’opération. Si vous avez utilisé plus d’OCTIM que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Les effets indésirables suivants peuvent survenir : · une augmentation importante de votre poids due à une rétention d’eau dans le corps, · une diminution du taux de sodium dans le sang. Si l’un de ces effets survient, vous devez arrêter le traitement, réduire l’absorption de liquides au minimum nécessaire et votre poids doit être régulièrement contrôlé. Si vous oubliez d’utiliser OCTIM Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser OCTIM Sans objet Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Description des effets indésirables L’effet indésirable le plus grave avec la desmopressine est un taux de sodium dans le sang trop bas (hyponatrémie) survenant très rarement. Pensez-y si les signes d’alarme suivants surviennent : maux de tête, nausées, vomissements, prise de poids, évanouissements, douleurs au niveau du ventre, crampes musculaires, sensations de vertige, confusion (paroles qui ne veulent rien dire, difficulté d’attention…) et dans les cas sévères des convulsions (contractions violentes et involontaires d’un ou plusieurs membres) voire un coma. Ces signes peuvent traduire une rétention d’eau plus ou moins importante. Ils apparaissent en général avec des doses élevées d’Octim. Si vous ressentez l’un de ces signes, réduisez votre consommation d’eau, arrêtez votre traitement et prévenez immédiatement votre médecin. Effets indésirables fréquents (affecte jusqu’à un patient sur 10) : maux de tête, rougeur des yeux, accélération des battements du cœur (tachycardie), rougeur, nez bouché, inflammation du nez (rhinite), saignement du nez, nausées et douleurs au niveau du ventre. Effets indésirables très rares (affecte moins d’un patient sur 10000) : taux de sodium dans le sang trop bas (hyponatrémie). Effets indésirables dont la fréquence est indéterminée : réaction allergique, prise de poids, confusion (paroles qui ne veulent rien dire, difficulté d’attention…), convulsions (contractions violentes et involontaires d’un ou plusieurs membres), coma, sensation de vertiges, vomissements, démangeaisons (prurit), éruption au niveau de la peau (rash, urticaire), spasmes musculaires, fatigue, gonflements des membres (œdèmes périphériques). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois . Ce médicament doit être conservé à une température ne dépassant pas + 25°C. Afin de conserver ce médicament contre la lumière, conserver le conditionnement primaire dans l'emballage extérieur. Ne pas congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale La substance active est : la desmopressine (134 microgrammes par flacon) sous forme d’acétate de desmopressine trihydraté. Les autres composants sont : le chlorure de sodium, l'acide citrique monohydraté, l'hydrogénophosphate de sodium dihydraté, la solution de chlorure de benzalkonium à 50 pour cent et l'eau purifiée. Qu’est-ce que OCTIM 150 microgrammes/dose, solution pour pulvérisation nasale et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour pulvérisation nasale. Boîte de 1 flacon pulvérisateur de 2,5 mL (25 doses). Titulaire de l’autorisation de mise sur le marché FERRING SAS 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché FERRING SAS 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Fabricant FERRING GmbH WITTLAND 11 24109 KIEL Allemagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] mois AAAA Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}