{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107939",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66387487&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LAMISIL 1 %, solution pour pulvérisation cutanée Terbinafine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LAMISIL 1 %, solution pour pulvérisation cutanée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LAMISIL 1 %, solution pour pulvérisation cutanée ? 3. Comment utiliser LAMISIL 1 %, solution pour pulvérisation cutanée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LAMISIL 1 %, solution pour pulvérisation cutanée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LAMISIL 1 %, solution pour pulvérisation cutanée ET DANS QUELS CAS EST-IL UTILISE ? ANTIFONGIQUES TOPIQUES - code ATC : D01AE15 LAMISIL 1 %, solution pour pulvérisation cutanée est un antifongique à appliquer sur la peau. Il élimine les champignons responsables des mycoses de la peau. LAMISIL 1%, solution pour pulvérisation cutanée est indiqué pour traiter les mycoses suivantes : · Pied d’athlète (intertrigo interdigito-plantaire) · Intertrigo génito-crural ( Tinea cruris ) · Dermatophytie de la peau glabre ( Tinea corporis ) · Pityriasis versicolor 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LAMISIL 1 %, solution pour pulvérisation cutanée ? N’utilisez jamais LAMISIL 1 %, solution pour pulvérisation cutanée : · Si vous êtes allergique à la terbinafine ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. En cas de doute, il est indispensable de demander l'avis de votre médecin ou votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser LAMISIL 1%, solution pour pulvérisation cutanée. · Ce médicament est réservé à l'usage externe. Ne pas l’utiliser dans la bouche. Ne pas l’avaler. · Eviter le contact de LAMISIL 1%, solution pour pulvérisation cutanée avec le visage, les yeux, la peau lésée car ces zones peuvent être irritées par l’alcool. En cas de contact accidentel avec les yeux, laver abondamment avec de l'eau. Si une gêne persiste, consulter votre médecin. · Ne pas inhaler la solution. · Comme LAMISIL 1%, solution pour pulvérisation cutanée contient de l’alcool, il faut la tenir éloignée des sources de chaleur. Enfants et adolescents L’utilisation de ce médicament n'est pas recommandée chez l'enfant et l’adolescent de moins de 18 ans. Autres médicaments et LAMISIL 1 %, solution pour pulvérisation cutanée Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. N’appliquez pas d’autres traitements sur la zone concernée (y compris les traitements sans prescription) en même temps que LAMISIL 1%, solution pour pulvérisation cutanée. LAMISIL 1 %, solution pour pulvérisation cutanée avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant d’utiliser ce médicament. L'utilisation de LAMISIL 1 % solution pour pulvérisation cutanée ne doit être envisagée pendant la grossesse qu'en cas de nécessité. LAMISIL 1 % solution pour pulvérisation cutanée peut passer dans le lait maternel. Si vous allaitez, demandez conseil à un médecin avant d’utiliser ce médicament. Les nourrissons ne doivent en aucun cas être mis en contact avec les zones de la peau traitées et notamment les seins. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines L'utilisation de LAMISIL 1 %, solution n'a pas d'effet sur l'aptitude à conduire des véhicules et à utiliser des machines. LAMISIL 1%, solution pour pulvérisation cutanée contient de l’éthanol à 96% Ce médicament contient 250 mg/g d’éthanol à 96%. L’éthanol peut causer des sensations de brûlure sur une peau lésée. LAMISIL 1 %, solution pour pulvérisation cutanée contient du propylèneglycol (E1520). Ce médicament contient 50 mg/g de propylèneglycol. 3. COMMENT UTILISER LAMISIL 1 %, solution pour pulvérisation cutanée ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de cette notice ou de votre médecin. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. La dose recommandée est de 1 ou 2 applications par jour pendant une semaine comme indiqué ci-dessous. Mode d’administration Adulte uniquement : · Nettoyez et séchez la zone concernée et lavez-vous les mains. · Retirez le bouchon du flacon. · Avant la première utilisation, appuyez plusieurs fois sur le diffuseur (généralement 3 fois) afin d'amorcer la pompe. · Appliquez une quantité suffisante de produit afin que toute la peau lésée et la zone périphérique soient recouvertes et traitées. Le flacon LAMISIL 1%, solution pour pulvérisation cutanée peut être utilisé \"tête en haut\" ou \"tête en bas\" pour atteindre les zones à traiter plus facilement. · Replacer le bouchon du flacon. · Lavez-vous les mains après avoir touché la peau lésée afin afin d’éviter la propagation de l’infection à d’autres parties de votre peau ou à d’autres personnes. · Si vous traitez une infection des plis cutanés, vous pouvez recouvrir la zone traitée avec une bande de gaze, en particulier la nuit. Si vous le faites, utilisez une bande de gaze fraîche et propre chaque fois que vous appliquez le produit. Posologie Une à deux applications par jour pendant une semaine selon le champignon en cause la prescription de votre médecin : · Pied d’athlète : 1 application par jour pendant une semaine. · Intertrigo génito-crural ou dermatophytie de la peau glabre : 1 application par jour pendant une semaine. · Pityriasis versicolor : 2 applications par jour pendant une semaine. Dans tous les cas, se conformer strictement à l’ordonnance de votre médecin. Utilisez le produit pendant la période de traitement recommandée même si l'infection semble s’être améliorée après quelques jours. Les infections semblent généralement s'améliorer au bout de quelques jours mais peuvent réapparaître si le produit n'est pas appliqué régulièrement ou s'il est arrêté trop tôt. Le produit devrait commencer à améliorer l’aspect de votre peau en quelques jours. Si vous n’avez observé aucun signe d’amélioration 1 semaine suivant l’arrêt de votre traitement, demandez conseil à votre conseil à votre pharmacien pour vérifier que le produit a été correctement appliqué ou votre médecin pour vérifier le diagnostic. Jetez le reste du flacon 12 semaines après ouverture. Mesures complémentaires · Nettoyez régulièrement la zone atteinte. Séchez la zone soigneusement sans frotter, en tamponnant doucement. Malgré de possibles démangeaisons, essayez de ne pas vous gratter car cela risquerait de causer plus de dommages et de ralentir le processus de guérison ou de propager l’infection. · Utilisez votre propre serviette et vos propres vêtements et ne les partagez pas avec d’autres personnes car ces infections peuvent être transmises facilement. Lavez vos vêtements et serviettes fréquemment afin de vous protéger contre la ré-infection. Si vous avez utilisé plus de LAMISIL 1 %, solution pour pulvérisation cutanée que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser LAMISIL 1 %, solution pour pulvérisation cutanée : Si vous oubliez une pulvérisation, l’appliquer dès que possible, puis procédez comme d’habitude. Si vous ne constatez votre oubli qu’au moment de l’application suivante, appliquez la quantité habituelle et poursuivez normalement le traitement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Utilisez le spray comme indiqué. Ceci est important car les applications oubliées peuvent être à l’origine du retour de l’infection. Si vous avalez accidentellement du produit : Informez votre médecin immédiatement qui vous dira que faire. La présence d’alcool doit être prise en compte. Si vous avez mis le produit en contact avec vos yeux : Rincez-vous abondamment les yeux avec de l’eau. Si une gêne persiste, consulter votre médecin. Si vous avez d’autres questions sur l’utilisation de ce produit, demandez conseil à votre médecin ou pharmacien. Si vous arrêtez d’utiliser LAMISIL 1 %, solution pour pulvérisation cutanée : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certaines personnes peuvent être allergiques à LAMISIL 1%, solution pour pulvérisation cutanée, ce qui peut causer des gonflements et des douleurs, des éruptions cutanées ou une urticaire. Ces réactions ont été rapportées avec une fréquence indéterminée (ne peut pas être estimée à partir des données disponibles). Si vous ressentez ces symptômes, cessez d’utiliser la solution et informez immédiatement votre médecin ou votre pharmacien. Les effets indésirables suivants ont également été rapportés : Fréquent (atteint jusqu’à 1 patient sur 10) : desquamation de la peau, démangeaison sur le site d’application, eczéma de contact (type d’inflammation de la peau). Peu fréquent (atteint jusqu’à 1 patient sur 100) : lésion de la peau, croûte, trouble de la peau, changement de couleur de la peau, rougeur, brûlure, douleur au site d’application, irritation au site d’application. Rare (atteint jusqu’à 1 patient sur 1000) : sécheresse de la peau, eczéma, aggravation des symptômes. Si LAMISIL 1%, solution pour pulvérisation cutanée est accidentellement appliqué sur les yeux, une irritation des yeux peut survenir. Fréquence indéterminée (ne peut être estimée à partir des données disponibles) : Eruption cutanée. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LAMISIL 1 %, solution pour pulvérisation cutanée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Remettre le bouchon sur le flacon après utilisation. Après première ouverture, le produit doit être utilisé dans les 12 semaines. Au-delà, le produit restant doit être jeté. A conserver à une température ne dépassant pas 30°C. Ne pas mettre au réfrigérateur. Ne pas congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LAMISIL 1 %, solution pour pulvérisation cutanée · La substance active est : Chlorhydrate de terbinafine.............................................................................................. 10 mg Pour 1 g de solution (soit 1% m/m). · Les autres composants sont : Cétomacrogol 1000, propylèneglycol (E1520), éthanol à 96%, eau purifiée. Qu’est-ce que LAMISIL 1 %, solution pour pulvérisation cutanée et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour pulvérisation cutanée, claire, incolore à légèrement jaune. Ce médicament est disponible en flacon de 15 ou 30 ml muni d’un dispositif de pulvérisation. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché GLAXOSMITHKLINE SANTE GRAND PUBLIC 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché GLAXOSMITHKLINE SANTE GRAND PUBLIC 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Fabricant GLAXOSMITHKLINE SANTE GRAND PUBLIC 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON ou GSK CONSUMER HEALTHCARE GMBH & CO. KG BARTHSTRAßE 4 80339 MUNICH ALLEMAGNE ou GLAXOSMITHKLINE CONSUMER HEALTHCARE ApS NYKÆR 68 2605 BRØNDBY DANEMARK Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}