{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104569",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67400941&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable Colistiméthate sodique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable? 3. Comment utiliser COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable? 4. Quels sont les effets indésirables éventuels? 5. Comment conserver COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Antibactériens à usage systémique, autres antibactériens, polymyxines - code ATC : J01XB01 COLISTIMÉTHATE SODIQUE PANPHARMA est administré par injection pour traiter certains types d’infections graves causées par certaines bactéries. Il est utilisé lorsque les autres antibiotiques ne sont pas appropriés. Il est recommandé d’utiliser cet antibiotique en association avec d’autres 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable ? N’utilisez jamais COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable : · si vous êtes allergique au colistiméthate sodique, à la colistine, à d’autres polymyxines ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser COLISTIMETHATE SODIQUE PANPHARMA : · si vous avez ou avez eu des problèmes de reins ; · si vous souffrez de myasthénie (faiblesse musculaire) ; · si vous souffrez de porphyrie (groupe d’affections pouvant entraîner des problèmes nerveux ou de peau). Enfants Chez les prématurés et les nouveau-nés, comme les reins ne sont pas encore totalement développés, il convient de prendre des précautions particulières lors de l’utilisation de COLISTIMÉTHATE SODIQUE PANPHARMA. Autres médicaments et COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments disponibles sans ordonnance. · Médicaments pouvant affecter votre fonction rénale. Prendre ces médicaments en même temps que COLISTIMETHATE SODIQUE PANPHARMA peut augmenter le risque d’insuffisance rénale. · Médicaments pouvant affecter votre système nerveux. Prendre ces médicaments en même temps que COLISTIMETHATE SODIQUE PANPHARMA peut augmenter le risque d’effets indésirables sur votre système nerveux. · Médicaments appelés relaxants musculaires, souvent utilisés au cours d’une anesthésie générale. COLISTIMETHATE SODIQUE PANPHARMA peut augmenter les effets de ces médicaments. Si vous devez subir une anesthésie générale, informez l’anesthésiste que vous utilisez COLISTIMETHATE SODIQUE PANPHARMA. Si vous souffrez de myasthénie et que vous prenez également d’autres antibiotiques appelés macrolides (notamment azithromycine, clarithromycine ou érythromycine) ou des antibiotiques appelés fluoroquinolones (notamment ofloxacine, norfloxacine et ciprofloxacine), prendre COLISTIMETHATE SODIQUE PANPHARMA augmente davantage le risque de faiblesse musculaire et de difficultés respiratoires. La prise simultanée de COLISTIMETHATE SODIQUE PANPHARMA par perfusion et par inhalation peut augmenter le risque d’effets indésirables. COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Si vous êtes enceinte ou que vous essayez de tomber enceinte, vous pourrez recevoir COLISTIMETHATE SODIQUE PANPHARMA si votre médecin considère que les bénéfices sont supérieurs aux risques possibles. On ignore si COLISTIMETHATE SODIQUE PANPHARMA peut nuire à votre bébé à naître. COLISTIMETHATE SODIQUE PANPHARMA peut passer dans le lait maternel ; il est donc déconseillé d’allaiter pendant la prise de ce médicament. Conduite de véhicules et utilisation de machines COLISTIMETHATE SODIQUE PANPHARMA peut provoquer des étourdissements, une confusion ou des problèmes de vue comme une vision floue. Si cela vous arrive, vous devez vous abstenir de conduire des véhicules et d’utiliser des outils ou des machines. COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par flacon de solution injectable reconstituée, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable ? Votre médecin vous expliquera précisément quelle quantité de COLISTIMETHATE SODIQUE PANPHARMA vous sera administrée, à quelle fréquence et pendant combien de temps. Cela dépendra du type d’infection et de sa sévérité. Prévenez votre médecin si vous avez des problèmes de reins car la dose de médicament à prendre devra éventuellement être adaptée. Dose recommandée chez les adultes et les adolescents COLISTIMETHATE SODIQUE PANPHARMA vous est administré par votre médecin par perfusion dans une veine pendant 30 à 60 minutes. La dose quotidienne habituelle chez les adultes est de 9 millions d’unités réparties en deux ou trois prises. Si vous êtes très malade, vous recevrez une dose supérieure à 9 millions d’unités une fois au début du traitement. Dans certains cas, votre médecin peut décider de donner une dose quotidienne plus élevée, jusqu’à 12 millions d’unités. Utilisation chez les enfants La dose quotidienne habituelle chez les enfants pesant jusqu’à 40 kg est de 75 000 à 150 000 unités par kilogramme de poids corporel réparties en trois prises. Des doses plus élevées ont parfois été administrées en cas de mucoviscidose. Patients atteints d’insuffisance rénale Les enfants et les adultes souffrant de problèmes rénaux, y compris ceux sous dialyse, reçoivent généralement des doses plus faibles. Votre médecin surveillera régulièrement le fonctionnement de vos reins pendant votre traitement par COLISTIMETHATE SODIQUE PANPHARMA. COLISTIMETHATE SODIQUE PANPHARMA peut parfois être administré directement dans le liquide qui entoure le cerveau (administration par voie « intrathécale » ou « intraventriculaire ») dans le traitement de la méningite. Administration par voie intraventriculaire chez les adultes : 125 000 UI/jour. Les doses administrées par voie intrathécale ne doivent pas dépasser celles recommandées pour l’administration intraventriculaire. Aucune recommandation posologique spécifique ne peut être formulée pour les enfants en ce qui concerne l’administration par voie intrathécale et par voie intraventriculaire. Si vous avez utilisé plus de COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable que vous n’auriez dû Dans la mesure où COLISTIMETHATE SODIQUE PANPHARMA vous sera administré par un médecin ou un(e) infirmier/ère, il est peu probable que vous receviez une dose incorrecte. Si vous avez des doutes concernant la quantité de médicament qui vous est administrée, parlez-en avec votre médecin ou infirmier/ère. Les symptômes d’une prise trop importante de COLISTIMETHATE SODIQUE PANPHARMA peuvent inclure les suivants : étourdissements et vertiges, fourmillements autour de la bouche et des extrémités (doigts et orteils), troubles de l’élocution, troubles visuels, confusion, troubles mentaux, rougeur du visage, problèmes rénaux, faiblesse musculaire, impression de ne plus pouvoir respirer. Si vous oubliez d’utiliser COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable Si vous pensez qu’une dose a été oubliée, parlez-en immédiatement à votre médecin ou à un autre professionnel de santé. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable Votre médecin décidera de la durée de votre traitement par COLISTIMETHATE SODIQUE PANPHARMA. Il est important de prendre votre traitement dans son intégralité, comme conseillé par votre médecin, car dans le cas contraire vos symptômes pourraient s’aggraver. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions allergiques COLISTIMETHATE SODIQUE PANPHARMA peut parfois provoquer des réactions allergiques telles que des éruptions cutanées, un gonflement du visage, des lèvres, de la bouche ou de la langue. Des difficultés à respirer ont également été observées. Si cela survient, votre traitement par COLISTIMETHATE SODIQUE PANPHARMA sera immédiatement interrompu. Si vous présentez des signes de réaction allergique, vous devez consulter un médecin immédiatement. Problèmes neurologiques L’effet indésirable le plus grave au niveau du système nerveux est une incapacité à respirer due à une paralysie des muscles du thorax. Si vous présentez une difficulté à respirer, vous devez consulter un médecin immédiatement. Autres effets indésirables possibles : Effets indésirables très fréquents (affectant plus de 1 personne sur 10) · les analyses de sang peuvent révéler des changements au niveau du fonctionnement de vos reins, · maux de tête, · fourmillements ou engourdissement autour de la bouche, au niveau des lèvres et du visage, · démangeaisons, · faiblesse musculaire. Effets indésirables rares (affectant moins de 1 personne sur 1 000) · insuffisance rénale. Les autres effets indésirables peuvent comprendre les suivants : · étourdissements, · difficulté à contrôler les mouvements, · douleur au niveau du site d’injection. COLISTIMETHATE SODIQUE PANPHARMA peut affecter vos reins, en particulier si la dose est élevée, en cas de traitement à long terme par ce médicament ou si vous prenez d’autres médicaments susceptibles d’affecter vos reins. Les analyses de sang peuvent révéler des changements au niveau du fonctionnement de vos reins. Une insuffisance rénale peut survenir dès les premiers jours de traitement ; elle est habituellement réversible à l’arrêt du traitement. Une irritation méningée peut être observée avec l’administration intrathécale ou intraventriculaire Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon ou la boîte après « EXP ». La date d’expiration fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. La stabilité physico-chimique de la solution reconstituée à une concentration ≥ 80 000 UI/ml a été démontrée pendant 24 heures à une température comprise entre 2 et 8 °C. D'un point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d'utilisation non immédiate, les durées et conditions de conservation après la reconstitution/dilution relèvent de la seule responsabilité de l'utilisateur. L'utilisation doit être immédiate pour les solutions pour perfusion, qui ont été diluées au-delà du volume du flacon d'origine et/ou à une concentration < 80 000 UI/mL, ainsi qu'en cas d'administration par voie intrathécale ou intraventriculaire. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable · La substance active est : Colistiméthate sodique (colistine méthane sulfonate sodique)................................. 3 000 000 U.I. (correspondant à environ 240 mg) Pour un flacon · Les autres composants sont : Aucun. Qu’est-ce que COLISTIMETHATE SODIQUE PANPHARMA 3.000.000 U.I., poudre pour solution injectable et contenu de l’emballage extérieur COLISTIMETHATE SODIQUE PANPHARMA est une poudre blanche conditionnée dans un flacon en verre. Boîte de 1, 10, 30, 50 flacons de poudre. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PANMEDICA 406 BUREAUX DE LA COLLINE 92213 SAINT-CLOUD CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché PANPHARMA ZI DU CLAIRAY 35133 LUITRE FRANCE Fabricant XELLIA PHARMACEUTICAL APS DALSLANDSGADE 11, 2300 COPENHAGEN S DANEMARK Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé : Ce médicament est à usage unique seulement ; toute solution restante doit être éliminée. Mode d’administration Ce médicament peut être administré par voie intraveineuse ou par voies intrathécale et intraventriculaire. Administration par voie intraveineuse - perfusion : Ce médicament doit être reconstitué dans des conditions aseptiques avec un maximum de 10 ml d’une solution de chlorure de sodium à 0,9 % ou d’eau pour préparations injectables. Lors de la reconstitution, mélanger doucement pour éviter la formation de mousse. Après reconstitution, la solution peut être diluée, habituellement avec 50 ml d’une solution de chlorure de sodium à 0,9 %, pour une administration par perfusion sur 30 à 60 minutes. Lors de la reconstitution, mélanger doucement pour éviter la formation de mousse. Administration par voies intrathécale et intraventriculaire : Il est recommandé d’utiliser le dosage à 1 MUI pour ces deux voies d’administration. Pour les instructions concernant la reconstitution du dosage 1 MUI, veuillez consulter les informations produit du dosage à 1 MUI. En cas d’utilisation du dosage 3 MUI, un flacon doit être reconstitué dans des conditions aseptiques, avec un maximum de 10 ml de chlorure de sodium à 0,9 %. Lors de la reconstitution, mélanger doucement pour éviter la formation de mousse. Après la reconstitution, la solution doit être diluée à un volume total de 24 ml de chlorure de sodium à 0,9 %. La concentration de la solution reconstituée est de 125 000 UI/ml. Le volume administré ne doit pas dépasser 1 ml. Le pH de la solution reconstituée ou diluée est compris entre 6,5 et 8,5. Après reconstitution L’hydrolyse du colistiméthate est significativement augmentée lorsque qu’il est reconstitué et dilué en-dessous de sa concentration micellaire critique d’environ 80 000 UI par ml. Les solutions inférieures à cette concentration doivent être utilisées immédiatement. Tout médicament non utilisé ou déchet doit être éliminé conformément à la réglementation en vigueur. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}