{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106282",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62581637&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule Fentanyl Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule ? 3. Comment utiliser FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anesthésiques généraux, anesthésiques opioïdes - code ATC : N01AH01 Ce médicament est utilisé pour calmer la douleur (agent analgésique central) en anesthésie de courte, moyenne ou longue durée. Ce médicament peut également être utilisé pour calmer la douleur : · à la suite d’une opération exclusivement chez les patients soumis à une surveillance médicale intensive, · par voie péridurale, associé ou non à un anesthésique local. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule ? N’utilisez jamais FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule : · si vous êtes allergique à la substance active ou aux médicaments de la même classe, · si vous avez des difficultés à respirer sans appareillage d'assistance, · si vous prenez certains médicaments morphiniques (nalbuphine, buprénorphine, pentazocine) (voir rubrique « Autres médicaments et Fentanyl Mylan 100 microgrammes/2 mL, solution injectable en ampoule ») ou de la naltrexone (médicament utilisé pour le sevrage ou la prévention des rechutes de la toxicomanie). Avertissements et précautions · En chirurgie cardiaque, FENTANYL MYLAN est à utiliser avec précaution chez les patients traités par certains antidépresseurs de la classe des inhibiteurs de la monoamine oxydase (IMAO) non sélectifs (nialamide, iproniazide). · L’utilisation de ce médicament vous est déconseillée si vous consommez des boissons alcoolisées ou si vous prenez des médicaments contenant de l’alcool ou d’autres médicaments listés dans la rubrique « Autres médicaments et Fentanyl Mylan 100 microgrammes/2 mL, solution injectable en ampoule ». Informez votre médecin si vous avez déjà abusé d'opioïdes, d’alcool, de médicaments soumis à prescription médicale ou de substances illicites, ou si vous en avez déjà été dépendant(e). L’utilisation répétée du produit peut rendre le médicament moins efficace (vous y devenez habitué) ou entraîner une dépendance. Si votre traitement est interrompu, des symptômes de sevrage peuvent apparaître. Si vous pensez que cela vous arrive, informez-en votre médecin ou votre infirmier/ère (voir aussi la rubrique 4. Quels sont les effets indésirables éventuels ?). Avertissez votre médecin anesthésiste si vous présentez : · une insuffisance cardiaque non contrôlée, · des troubles de la circulation du sang au niveau du cerveau, · une maladie pulmonaire, · une capacité respiratoire diminuée, · une maladie du foie ou des reins, · un problème de dépendance par rapport à l’alcool, · un manque d’hormones de la glande thyroïde, · une myasthénie grave (maladie qui provoque une fatigue et une faiblesse musculaire). Lors de l’utilisation de ce médicament, vous serez placé sous surveillance médicale étroite. Le cas échéant votre médecin prendra les dispositions nécessaires. Une surveillance post-opératoire spécialisée est prévue dans tous les cas. Ce médicament contient 9 mg de sodium par ml, il faut en tenir compte chez les personnes suivant un régime pauvre en sel, strict. Prévenez le médecin si vous suivez un tel régime. Enfants Sans objet. Autres médicaments et FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule Ce médicament NE POURRA JAMAIS vous être administré en association avec certains médicaments morphiniques (nalbuphine, buprénorphine, pentazocine) ni avec de la naltrexone (médicaments utilisés pour le sevrage ou la prévention des rechutes de la toxicomanie) . L’utilisation de ce médicament est déconseillée : · si vous consommez des boissons alcoolisées, · si vous prenez des médicaments contenant de l’alcool, · si vous prenez certains médicaments antiépileptiques (carbamazépine, phénobarbital, fosphénytoïne, phénytoïne, primidone), certains médicaments utilisés pour traiter les infections par les bactéries (rifampicine, clarithromycine, érythromycine, télithromycine) ou par des champignons (itraconazole, kétoconazole, posaconazole, voriconazole), certains médicaments utilisés pour traiter l’infection par le VIH (nelfinavir, ritonavir) ou le crizotinib (un médicament utilisé pour traiter un certain type de cancer du poumon), · si vous prenez certains médicaments pour traiter la dépression, appelés inhibiteurs sélectifs de la recapture de la sérotonine (IRSS) ou inhibiteurs de la recapture de la sérotonine et de la noradrénaline (IRSNa), · si vous prenez de l’oxybate de sodium (médicament utilisé pour traiter un certain type de trouble du sommeil). L’utilisation concomitante de FENTANYL MYLAN et de médicaments sédatifs tels que les benzodiazépines ou les médicaments apparentés augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire), de coma et peut être mortelle. Pour cette raison, l'utilisation concomitante ne doit être envisagée que lorsque d’autres options de traitement ne sont pas possibles. Toutefois, si votre médecin vous prescrit FENTANYL MYLAN en association avec des médicaments sédatifs, la posologie et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments sédatifs que vous prenez et respectez strictement les doses recommandées par votre médecin. Il pourrait être utile d'informer des amis ou des proches afin qu’ils aient connaissance des signes et des symptômes mentionnés ci-dessus. Contactez votre médecin si vous ressentez de tels symptômes. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule avec des aliments, des boissons et de l’alcool Vous devez éviter de consommer des boissons alcoolisées pour que ce médicament puisse vous être administré (voir rubrique « Avertissements et précautions »). Grossesse et allaitement Avertissez votre médecin anesthésiste si vous êtes enceinte ou allaitez. Si vous êtes enceinte , votre médecin ne vous prescrira du FENTANYL MYLAN que si cela est absolument nécessaire . L’utilisation du fentanyl par voie intraveineuse au moment de l’accouchement n’est pas recommandée. Si son utilisation s’avère nécessaire des précautions spécifiques devront être prises. Vous ne devez pas allaiter pendant les 4 heures qui suivent l’administration de ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Après l'administration de fentanyl, vous ne devez pas conduire et devez être raccompagné chez vous. Il est recommandé d’attendre au moins 24 heures avant de conduire un véhicule ou d’utiliser une machine. FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule ? Ce produit ne doit être administré que par des médecins spécialisés en anesthésie-réanimation ou en médecine d'urgence ou sous leur contrôle : · familiarisés avec l’utilisation des anesthésiques, · et disposant de tout le matériel d'anesthésie-réanimation nécessaire. Posologie La posologie est strictement déterminée par le médecin. La dose qui vous sera administrée par un professionnel de santé sera déterminée en fonction notamment : · de votre âge, · de votre poids, · de votre état général, · du type d’anesthésie réalisée, · de la nature de l’intervention chirurgicale, · des produits associés. Voie d’administration Ce médicament vous sera administré par voie intraveineuse ( dans une veine ) ou par voie péridurale ( injection dans le bas du dos ). Fréquence et moment auxquels le médicament doit être administré La fréquence et le moment auxquels ce médicament doit être administré seront déterminés par le médecin. Durée du traitement La durée du traitement sera déterminée par le médecin. Si vous avez utilisé plus de FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule que vous n’auriez dû SI TROP DE FENTANYL MYLAN vous a été administré, cela se traduit principalement par une dépression respiratoire. Dans ce cas, le médecin prendra les dispositions nécessaires. Si vous oubliez d’utiliser FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule Sans objet. Si vous arrêtez d’utiliser FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables très fréquents (affectent plus de 1 patient sur 10) : · nausées, vomissements, · rigidité musculaire. Effets indésirables fréquents (affectent 1 à moins de 10 patients sur 100) : · anomalie de l’activité motrice (mouvements anormaux tels que mouvements lents, raides ou saccadés), · sédation, · sensation de vertiges, · vision trouble, · ralentissement ou accélération des battements du cœur, · trouble du rythme du cœur (arythmie), · augmentation ou diminution de la tension artérielle, · douleur veineuse, · spasmes des voies respiratoires ou de la cavité buccale, · arrêt de la respiration momentané (apnée), · inflammation de la peau d’origine allergique, · état de confusion à la suite de l’opération. Effets indésirables peu fréquents (affectent 1 à moins de 10 patients sur 1000) : · sensation de bien-être, · maux de tête, · constitution d’un caillot dans une veine (phlébite), · variation de la pression artérielle, · augmentation de la ventilation pulmonaire, · hoquets, · frissons, · abaissement de la température corporelle (hypothermie), · complication respiratoire de l’anesthésie, · agitation suite à l’opération. Effets indésirables de fréquence inconnue (les données disponibles ne permettent pas d’estimer la fréquence) : · réaction allergique : urticaire, éruption cutanée, œdème du cou et du visage, et réactions allergiques sévères généralisées pouvant aller jusqu’au choc anaphylactique, · délire (les symptômes peuvent inclure une combinaison d’agitation, d’impatience, de désorientation, de confusion, de peur, de troubles du sommeil et de cauchemars, ou le fait d’avoir des visions ou d’entendre des choses qui ne sont pas réellement présentes), · convulsions, · perte de connaissance, · mouvements musculaires involontaires, · arrêt cardiaque, · dépression respiratoire, · démangeaisons, · symptômes de syndrome de sevrage (peut se manifester par l’apparition des effets indésirables suivants : nausées, vomissements, diarrhée, anxiété, frissons, tremblements et transpiration). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. Après ouverture : le produit doit être utilisé immédiatement. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule · La substance active est : Citrate de fentanyl.............................................................................................................. 0,157 mg Quantité correspondant à fentanyl base.............................................................................. 0,100 mg Pour une ampoule de 2 ml. · Les autres composants sont : Chlorure de sodium, hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que FENTANYL MYLAN 100 microgrammes/2 ml, solution injectable en ampoule et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en ampoule. Boîte de 1, 5, 10 ou 50. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST FRANCE Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST FRANCE Fabricant MIZA IRELAND LIMITED LOURDES ROAD ROSCREA C0. TIPPERARY IRLANDE ou LABORATOIRES RENAUDIN Z.A ERROBI 64250 ITXASSOU FRANCE ou HAUPT PHARMA LIVRON RUE COMTE DE SINARD 26250 LIVRON SUR DROME FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}