{
  "authors": [
    {
      "author": "Mohamed Said Nakhli"
    },
    {
      "author": " Nawel Béjaoui"
    },
    {
      "author": " Walid Naija"
    },
    {
      "author": " Salah Mhamdi"
    },
    {
      "author": " Rachid Said"
    }
  ],
  "doi": "10.11604/pamj.2015.21.36.5343",
  "publication_date": "2015-05-18",
  "id": "EN101331",
  "url": "https://www.panafrican-med-journal.com/content/article/21/36/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "L'enfant W.K âgé de 5 ans, ayant un poids de 20 Kg, sans antécédents, admis au service d'orthopédie pour fracture du condyle externe de l'humérus droit suite à un accident de loisir. L'intervention jugée semi urgente, une fixation par embrochage a été proposée par l'équipe d'orthopédie. L'évaluation pré-anesthésique trouve un ictère conjonctival avec notion de douleurs abdominales évoluant depuis une semaine. L'état général était conservé. Le bilan hépatique est revenu très perturbé: ASAT à 564UI /l (15 fois la normale), ALAT à 962 UI /l (24 fois la normale), bilirubine totale à 134 UI/l (8 fois la normale), bilirubine conjuguée à 84UI/l (12 fois la normale) et un taux de prothrombine à 36%. Les sérologies d'hépatite virale pratiquées selon la technique d'Electro-chemiluminescence Immunoassay (ECLIA) automatisée, (Cobas e411, Roche®) ont conclu à une hépatite A aigue (Anti HAV IgM positifs). Une échographie abdominale faite est revenue normale. La radiographie de thorax demandée dans le cadre du bilan pré opératoire a montré une image kystique hyperdense du poumon droit pouvant cadrer avec un kyste hydatique pulmonaire. Ce diagnostic a été confirmé par une TDM thoracique en montrant un kyste hydatique du lobe supérieur droit non compliqué. Par ailleurs, l'enfant ne présentait aucune symptomatologie respiratoire. Etant donné que ce type de fracture chez l'enfant doit être rapidement fixé, un délai de 10 jours pour l'amélioration du bilan hépatique ne peut être attendu. De même le kyste hydatique découvert fortuitement présentait un risque réel de fissuration ou de rupture lors de la ventilation mécanique durant l'anesthésie. Le challenge pour cet enfant était de réaliser l'ostéosynthèse du coude, tout en évitant une anesthésie générale avec ventilation mécanique et utilisation de produits anesthésiques qui pourraient aggraver la fonction hépatique. Nous avons alors décidé de réaliser une anesthésie locorégionale par un bloc axillaire par neurostimulation moyennant une légère sédation par rémifentanil en perfusion. Un consentement oral des parents a été obtenu, après leur avoir expliqué les modalités et les risques de cette technique. L'enfant a été installé en position de décubitus dorsal, et un abord vasculaire périphérique a été mis sur le dos de la main gauche. Une analgésie a été réalisé par une perfusion continue de remifentanil à la dose de 0.2 µg/kg /min associée à des bolus de 10 mg de propofol à la demande. L'enfant est resté en ventilation spontanée sous lunette d'oxygène à 3 l/min, facilement réveillable (Richmond Agitation Sedation Scale à -2). Le membre supérieur droit a été installé en abduction à 90°. Après désinfection chirurgicale de la région axillaire nous avons procédé au blocage nerveux par la technique de multi stimulation avec une aiguille de 24G, 25 mm (Vygon, France). L'anesthésique local utilisé était la lidocaïne adrénalinée à 1% à raison de 3 ml par nerf. L'intensité électrique minimale requise était de 0,5 mA. Les nerfs stimulés étaient bloqués selon l'ordre suivant : le nerf musculo-cutané, le nerf médian, le nerf radial enfin le nerf cubital. Un complément du nerf cutané médial du bras et de l'avant bras a été réalisé par infiltration à la lidocaïne à 1%. Cinq minutes après, un bloc sensitif et moteur s'est installé sans incidents. La perfusion de rémifentanil a été poursuivie au cours de l'acte avec des doses entre 0,05 et 0,2µg /kg /min garantissant une sédation légère et évitant les mouvements de l'enfant. L'acte chirurgical consistait en un embrochage percutané du coude sous garrot pneumatique placé à la racine du membre supérieur droit. L'intervention a duré 30 min au cours desquels l'enfant est resté en ventilation spontanée sans aucune modification des paramètres vitaux. Une analgésie post opératoire a été anticipée par Ibuprofène sirop après le réveil de l'enfant et avant la levée du bloc sensitif, et les antalgiques à base de paracétamol ont été proscrit. Aucune complication neurologique secondaire au bloc axillaire n'a été constatée à 24 et 48 heures post opératoire. Le bilan hépatique s'est amélioré progressivement les jours suivants."
}