{
  "authors": [
    {
      "author": "Patrick Maholisoa Randrianandraina"
    },
    {
      "author": " Hery Henintsoa Randrianirina"
    },
    {
      "author": " Avisoa Theodora Fare"
    },
    {
      "author": " Ando Mathieu Andriamahenina"
    },
    {
      "author": " Ravaka Hariniaina Andriambelo"
    },
    {
      "author": " Diavolana Koecher Andrianarimanana"
    },
    {
      "author": " Fanomezantsoa Andriamparany Rakoto"
    }
  ],
  "doi": "10.11604/pamj.2020.36.284.24308",
  "publication_date": "2020-08-17",
  "id": "EN101678",
  "url": "https://www.panafrican-med-journal.com/content/article/36/284/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une fillette de 4 ans, habitante d'une commune rurale enclavée à une centaine de kilomètres de Mahajanga, était emmenée en consultation au service d' Oto-rhino-laryngologie du CHU Professeur Zafisaona Gabriel Mahajanga, pour une otalgie droite associée à une asymétrie du visage. Cette enfant sans antécédents particuliers, avait introduit une graine d '«Abrus precatorius» dans l'oreille droite, 15 jours avant la consultation. Deux échecs de tentatives d'extraction ont été effectués dans la formation sanitaire locale. Une otalgie droite au 10ème jour, suivie d'une otorrhée purulente et d'une asymétrie du visage d'installation progressive à partir du 14 e jour ont motivé la consultation en ORL à Mahajanga. A l'examen, l'état général était conservé. Une paralysie faciale périphérique droite, gradée 5 dans la classification de House et Brackmann était objectivée. Elle était associée à une hypoacousie droite sans vertige ni trouble de l'équilibre et d'une otorrhée purulente droite. L'otoscopie droite retrouvait un corps étranger de type végétale enclavée et obstruant totalement le méat acoustique externe droit. La peau du méat acoustique externe était inflammée et œdématiée, il n'y avait pas d'éruptions cutanées locales. Le tympan gauche était normal. Il n'y avait pas de signe de méningite et le reste de l'examen ORL et général étaient normaux. Le bilan sanguin montrait une hyperleucocytose à polynucléaires neutrophiles, le dosage de la proteine-C réactive était à 24 milligrammes /litres, les bilans hépatiques et rénaux étaient normaux ainsi que la glycémie. Le prélèvement d'otorrhée retrouvait un pseudomonas aeruginosa sensible à la ciprofloxacine et des anaérobies. L'audiométrie tonale retrouvait une surdité de transmission droite avec une audition normale à gauche. La prise en charge immédiate était constituée par l'extraction du corps étranger avec un micro crochet confectionné à partir d'une aiguille, sous anesthésie générale. A l'issue de l'extraction, l'otoscopie retrouvait une perforation tympanique postérieure marginale, intéressant les 2/3 de la pars tensa, avec une nécrose cutanée du fond du méat acoustique externe. En plus d'antalgiques par voie orale, des soins locaux par aspiration quotidienne étaient associés à une antibiothérapie locale et générale, à base de ciprofloxacine et de métronidazole pendant 3 semaines. La paralysie faciale était traitée pendant 10 jours par la prednisolone à 1milligramme par kilogramme de poids par jour, des soins oculaires et une kinésithérapie faciale. A 3 semaines de traitement on notait la disparition totale de la douleur et une amélioration de la paralysie faciale (Grade 2 de House et Brackmann) avec un tarissement de l'otorrhée. Par contre la perforation tympanique et l'hypoacousie de transmission ont persisté. Un consentement éclairé pour publication anonyme du cas et des photos a été présenté et accepté par ses parents."
}