{
  "authors": [
    {
      "author": "Mahmoudi Abdelhalim"
    },
    {
      "author": " Rami Mohamed"
    },
    {
      "author": " Khattala Khalid"
    },
    {
      "author": " Dahri Souad"
    },
    {
      "author": " Afifi My Abderrahmane"
    },
    {
      "author": " Bouabdallah Youssef"
    }
  ],
  "doi": "10.11604/pamj.2012.11.48.550",
  "publication_date": "2012-03-18",
  "id": "EN101029",
  "url": "https://www.panafrican-med-journal.com/content/article/11/48/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un nourrisson de 18 mois, sans antécédents particuliers. Il présente des douleurs abdominales généralisées avec des vomissements alimentaires puis bilieux depuis 3 jours avant son admission aux urgences ainsi qu’un arrêt des matières et des gaz. Il n’ y avait pas d’histoire de traumatisme. L'examen trouve un enfant apyrétique. Tachycarde à 130 battements/min, polypneique à 35 cycles/min. La saturation de l’hémoglobine en oxygène à 85 % en air ambiant (98 % avec un masque à oxygène et 3 l/min d’O2), le temps de recoloration cutanée supérieure à trois secondes, la pression artérielle à 95/50 mm Hg. L’examen abdominal a trouvé une distension abdominale, sans hépatomégalie ni splénomégalie, sans masse palpable, et les orifices herniaires sont libres. Les investigations biologiques étaient sans anomalies. La radiographie thoraco-abdominale trouve de multiples NHA abdominaux avec des clartés digestives dans l’hémothorax gauche, cerclées et bien délimitées, refoulant le médiastin et la trachée vers la droite. Il semblait exister une lacune pariétale diaphragmatique gauche. La mise en place d’une sonde naso-gastrique et la vidange du contenu de l’estomac amélioraient l’état de l’enfant. Après stabilisation clinique, et mesures de réanimation. Une exploration a été décidé objectivant une hernie postéro-latérale gauche avec incarcération du colon transverse et du grand épiploon en intra-thoracique. Une réduction des organes herniés a été réalisée suivie d’une fermeture du défect diaphragmatique de 4 cm. L’enfant est actuellement bien portant. Après un recul de 2 ans. Le consentement du tuteur légal du patient a été obtenu. De ce fait la publication de cette observation ne pose aucun problème pour notre patient ou bien pour ses proches."
}