{
  "authors": [
    {
      "author": "Redouane Ouakrim"
    },
    {
      "author": " Younes Ouchrif"
    },
    {
      "author": " Issam El Ouakili"
    },
    {
      "author": " Mohammed Kharmaz"
    },
    {
      "author": " Moulay Omar Elamrani"
    },
    {
      "author": " Mohammed Elouadghiri"
    },
    {
      "author": " Mustapha Mahfoud"
    },
    {
      "author": " Ahmed Elbardouni"
    },
    {
      "author": " Abdou Lahlou"
    },
    {
      "author": " Mohammed Saleh Berrada"
    }
  ],
  "doi": "10.11604/pamj.2015.22.45.7161",
  "publication_date": "2015-09-17",
  "id": "EN101399",
  "url": "https://www.panafrican-med-journal.com/content/article/22/45/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un jeune basketteur de 28 ans, droitier, a présenté depuis un an une douleur mixte du coude droit, sans irradiation particulière, partiellement soulagée par la prise d'anti-inflammatoires non-stéroïdiens et accompagnée d'une impotence fonctionnelle de plus en plus importante retentissant sur son activité sportive.Ces douleurs ont été longtemps rapportées à une épicondylite du coude. L'examen physique trouve une douleur à la palpation de la partie antéro-interne du coude, un déficit d'extension d'environ 20° par rapport au côté controlatéral, la flexion et la prono-supination étaient libres et complètes. La radiographie standard du coude de face et de profil était sans particularités. Le scanner réalisé a montré une image lacunaire ovalaire entourant un foyer de calcification réalisant un aspect typique en cocarde, de siège cortical et affleurant le cartilage articulaire de la grande cavité sigmoïde de l'ulna, l'ostéosclérose réactionnelle était minime. En IRM, la lésion est en hypo signal en T1 et hyper signal en T2. Par une voie d'abord antéro-interne du coude et après dissection du pédicule huméral et du nerf médian qui sont écartés en dehors, l'apophyse coronoïde est visualisée en incisant dans le sens des fibres, le tendon du brachial antérieur. La tumeur avait un aspect bleuâtre affleurant le cartilage articulaire sans l'envahir. Le curetage complet de la lésion a laissé en place une cavité résiduelle comblée par un greffon osseux autologue. L'examen anatomopathologique a confirmé le diagnostic d'ostéome ostéoïde. Les suites opératoires étaient simples. Après un recul de 8 mois la symptomatologie douloureuse a complétement disparu, le patient a pu reprendre son activité sportive progressivement à partir du 3 ème mois, mais il garde toujours un déficit d'extension d'environ 10 degrés."
}