{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105569",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67617578&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EFFERALGANMED 500 mg, comprimé effervescent sécable Paracétamol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours en cas de fièvre ou 5 jours en cas de douleur. Que contient cette notice ? 1. Qu'est-ce que EFFERALGANMED 500 mg, comprimé effervescent sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EFFERALGANMED 500 mg, comprimé effervescent sécable ? 3. Comment prendre EFFERALGANMED 500 mg, comprimé effervescent sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EFFERALGANMED 500 mg, comprimé effervescent sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EFFERALGANMED 500 mg, comprimé effervescent sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : AUTRES ANTALGIQUES ET ANTIPYRÉTIQUES-ANILIDES - code ATC : N02BE01. Ce médicament contient du paracétamol : un antalgique (il calme la douleur) et un antipyrétique (il fait baisser la fièvre). Il est indiqué en cas de douleur et/ou fièvre telles que maux de tête, états grippaux, douleurs dentaires, courbatures, règles douloureuses. Cette présentation est réservée à l'adulte et à l'enfant à partir de 13 kg (à partir d’environ 2 a ns) : lire attentivement la rubrique Posologie . Pour les enfants de 13 à 25 kg (environ 2 à 10 ans), la posologie est d’un demi-comprimé par prise. Pour les enfants ayant un poids différent, il existe d'autres présentations de paracétamol: demandez conseil à votre médecin ou à votre pharmacien. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours, en cas de fièvre ou 5 jours en cas de douleur. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EFFERALGANMED 500 mg, comprimé effervescent sécable ? Ne prenez jamais EFFERALGANMED 500 mg, comprimé effervescent sécable : · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · Si vous avez une maladie grave du foie. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre EFFERALGANMED 500 mg, comprimé effervescent sécable. En cas de surdosage ou de prise par erreur d'une dose trop élevée, consultez immédiatement votre médecin. Ce médicament contient du paracétamol. D'autres médicaments en contiennent. Vérifiez que vous ne prenez pas d’autres médicaments contenant du paracétamol, y compris si ce sont des médicaments obtenus sans prescription. Ne les associez pas, afin de ne pas dépasser la dose quotidienne recommandée. (voir Section 3 « Comment prendre EFFERALGANMED 500 mg, comprimé effervescent sécable ? »). · Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours ou en cas d'efficacité insuffisante ou de survenue de tout autre signe, ne pas continuer le traitement sans l'avis de votre médecin. Informez votre médecin avant de prendre ce médicament si une des conditions suivantes s'applique à vous : · Si vous êtes adulte et vous pesez moins de 50 kg, · Si vous prenez d'autres médicaments contenant du paracétamol (médicaments obtenus avec ou sans ordonnance), · Si vous avez une maladie du foie ou des reins, · Si vous êtes atteint(e) du syndrome de Gilbert (jaunisse familiale non hémolytique), · Ou en cas d’abus d’alcool (consommation excessive d’alcool (3 boissons alcoolisées ou plus chaque jour)), · Si vous souffrez de déficience en glucose-6-phosphate déshydrogénase (G6PD) (pouvant conduire à une anémie hémolytique), · Si vous avez des problèmes de nutrition (malnutrition (réserves basses en glutathion hépatique), d’anorexie, boulimie ou cachexie (perte de poids importante)), · Si vous avez des problèmes de déshydratation, hypovolémie (perte importante d’eau corporelle). Si vous souffrez d’une hépatite virale aiguë ou en cas de découverte d’une hépatite virale aiguë pendant votre traitement avec EFFERALGANMED 500 mg, comprimé effervescent sécable, parlez-en à votre médecin. Votre traitement pourrait être suspendu par votre médecin. En cas de doute, ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Enfants et adolescents Chez un enfant traité par du paracétamol, l'association d'un autre antipyrétique n'est justifiée qu'en cas d'inefficacité. L’association ne doit être instaurée et surveillée que par un médecin. Autres médicaments et EFFERALGANMED 500 mg, comprimé effervescent sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous devez contacter votre médecin si vous prenez un médicament qui ralentit la coagulation (anticoagulants oraux). A fortes doses, EFFERALGANMED 500 mg, comprimé effervescent sécable peut augmenter l'action de votre anticoagulant. Si nécessaire, votre médecin adaptera la posologie de votre anticoagulant. Vous devez contacter votre médecin si vous prenez de la flucloxacilline (antibiotique de la classe des pénicillines) en raison du risque accru d’acidose métabolique, en particulier si vous présentez un facteur de risque de déficit en glutathion tel qu’une insuffisance rénale sévère, un sepsis (infection générale grave de l'organisme par des germes pathogènes), une malnutrition ou un alcoolisme chronique. Signalez que vous ou votre enfant prenez ce médicament si votre médecin vous prescrit à vous ou à lui, un dosage du taux d'acide urique ou du sucre dans le sang. EFFERALGANMED 500 mg, comprimé effervescent sécable avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Au besoin, EFFERALGANMED 500 mg, comprimé effervescent sécable peut être utilisé pendant la grossesse et l’allaitement. Vous devez utiliser la dose la plus faible possible qui permette de soulager la douleur et/ou la fièvre et la prendre pendant la durée la plus courte possible. Contactez votre médecin si la douleur et/ou la fièvre ne diminuent pas ou si vous devez prendre le médicament plus fréquemment. Il est possible que le paracétamol puisse altérer la fertilité des femmes, de façon réversible à l’arrêt du traitement. Conduite de véhicules et utilisation de machines Le paracétamol n’a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. EFFERALGANMED 500 mg, comprimé effervescent sécable contient du benzoate de sodium (E211), du sodium et du sorbitol (E420). Ce médicament contient 60,606 mg de benzoate de sodium (E211) par comprimé effervescent. Ce médicament contient 412,4 mg de sodium (composant principal du sel de table) par comprimé effervescent. Cela équivaut à 20,62 % de l'apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Parlez-en à votre médecin ou votre pharmacien si vous avez besoin d’un ou plus de comprimés effervescents quotidiennement pendant une période prolongée, surtout si vous devez suivre un régime à faible teneur en sel (sodium). Ce médicament contient 300 mg de sorbitol (E420) par comprimé effervescent. Le sorbitol est une source de fructose. Si votre médecin vous a informé(e) que vous (ou votre enfant) présentiez une intolérance à certains sucres ou si vous avez été diagnostiqué(e) avec une intolérance héréditaire au fructose (IHF), un trouble génétique rare caractérisé par l'incapacité à décomposer le fructose, parlez-en à votre médecin avant que vous (ou votre enfant) ne preniez ou ne receviez ce médicament. 3. COMMENT PRENDRE EFFERALGANMED 500 mg, comprimé effervescent sécable ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Posologie Cette présentation est réservée à l'adulte et à l'enfant à partir de 13 kg (à partir d’environ 2 ans). La posologie du paracétamol dépend du poids de l'enfant ; les âges sont mentionnés à titre d'information. Si vous ne connaissez pas le poids de l'enfant, il faut le peser afin de lui donner la dose la mieux adaptée. Le paracétamol existe sous de nombreux dosages, permettant d'adapter le traitement au poids de chaque enfant. La dose quotidienne de paracétamol recommandée dépend du poids de l'enfant : elle est d'environ 60 mg/kg/jour, à répartir en 4 ou 6 prises, soit environ 15 mg/kg toutes les 6 heures ou 10 mg/kg toutes les 4 heures. Poids (âge) Dose par prise Intervalle d’administration Dose journalière maximale 13 kg à 20 kg (2 - 7 ans) 1 demi -comprimé (soit 250 mg) 6 heures 4 demi -comprimés (soit 1000 mg par jour) 21 kg à 25 kg (6 - 10 ans) 1 demi -comprimé (soit 250 mg) 4 heures minimum 6 demi -comprimés (soit 1500 mg par jour) 26 kg à 40 kg (8 -13 ans) 1 comprimé (soit 500 mg) 6 heures 4 comprimés (soit 2000 mg par jour) 41 kg à 50 kg (12 - 15 ans) 1 comprimé (soit 500 mg) 4 heures minimum 6 comprimés (soit 3000 mg par jour) Adultes et enfants de plus de 50 kg (à partir d’environ 15 ans) 1 à 2 comprimés (soit 500 à 1000 mg) 4 heures minimum 6 comprimés (soit 3000 mg par jour) Pour les enfants, la dose totale en paracétamol ne doit pas excéder 80 mg/kg/j (voir rubrique 4.9). Pour les adultes et les enfants dont le poids est supérieur à 50 kg (à partir d'environ 15 ans), la posologie usuelle est de 1 à 2 comprimés à 500 mg par prise selon l'intensité de la douleur, à renouveler en cas de besoin au bout de 4 heures minimum. Il n'est généralement pas nécessaire de dépasser 3 g de paracétamol par jour, soit 6 comprimés par jour. Cependant, en cas de douleurs plus intenses, et sur conseil de votre médecin, la dose totale peut être augmentée jusqu'à 4 g par jour, soit 8 comprimés par jour. Cependant : · les doses supérieures à 3 g de paracétamol par jour nécessitent un avis médical. · NE JAMAIS PRENDRE PLUS DE 4 GRAMMES DE PARACETAMOL PAR JOUR (en tenant compte de tous les médicaments contenant du paracétamol dans leur formule). Toujours respecter un intervalle de 4 heures au moins entre les prises. La dose maximale journalière ne doit pas excéder 60 mg/kg (sans dépasser 3 g) par jour dans les situations suivantes : · adultes de moins de 50 kg , · atteintes graves du foie, · syndrome de Gilbert (jaunisse familiale non hémolytique), · alcoolisme chronique, · malnutrition chronique, · déshydratation. Si vous avez l'impression que l'effet de EFFERALGANMED 500 mg, comprimé effervescent sécable est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. EN CAS DE DOUTE, DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Mode et voie d'administration Voie orale. Laisser dissoudre complètement le comprimé dans un verre d'eau, si besoin après l'avoir cassé en deux. Ne pas avaler ou mâcher les comprimés. De plus, si votre enfant présente une fièvre supérieure à 38,5°C, vous pouvez améliorer l'efficacité du traitement médicamenteux par les mesures suivantes : · découvrez votre enfant, · faites le boire, · ne laissez pas votre enfant dans un endroit trop chaud. Fréquence d'administration Les prises systématiques permettent d'éviter les oscillations de douleur ou de fièvre. · Chez l'enfant, elles doivent être régulièrement espacées, y compris la nuit, de préférence de 6 heures, et d'au moins 4 heures. · Chez l'adulte, elles doivent être espacées de 4 heures minimum. Insuffisance rénale En cas de maladie des reins (insuffisance rénale), l’intervalle minimum entre 2 prises devra être modifié en suivant votre fonction rénale selon le tableau suivant : Clairance de la créatinine Intervalle d’administration cl ≥50 mL/min 4 heures cl 10-50 mL/min 6 heures cl <10 mL/min 8 heures La dose totale de paracétamol ne doit pas excéder 3 g/jour, soit 6 comprimés. Durée du traitement La durée du traitement est limitée : · à 5 jours en cas de douleur, · à 3 jours en cas de fièvre. Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours, si elles s'aggravent, ne pas continuer le traitement sans l'avis de votre médecin ou de votre pharmacien. Si vous avez pris plus de EFFERALGANMED 500 mg, comprimé effervescent sécable que vous n’auriez dû En cas de surdosage ou d'intoxication accidentelle, prévenir en urgence un médecin. Si vous oubliez de prendre EFFERALGANMED 500 mg, comprimé effervescent sécable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre EFFERALGANMED 500 mg, comprimé effervescent sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Dans certains cas rares, il est possible que survienne une éruption ou une rougeur cutanée ou une réaction allergique pouvant se manifester par un brusque gonflement du visage et du cou ou par un malaise brutal avec chute de la pression artérielle. Il faut immédiatement arrêter le traitement , avertir votre médecin et ne plus jamais reprendre de médicaments contenant du paracétamol. · Dans certains rares cas, des réactions cutanées graves ont été rapportées. Il faut immédiatement arrêter le traitement, avertir votre médecin et ne plus jamais reprendre de médicaments contenant du paracétamol. · Exceptionnellement, des modifications biologiques nécessitant un contrôle du bilan sanguin ont pu être observées : troubles de fonctionnement du foie, taux anormalement bas de certains globules blancs ou de certaines cellules du sang comme les plaquettes pouvant se traduire par des saignements de nez ou des gencives. Dans ce cas, consultez un médecin. · Des cas de diarrhées, de douleurs abdominales, d’augmentation d’enzymes hépatiques, d’INR augmenté ou diminué ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EFFERALGANMED 500 mg, comprimé effervescent sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EFFERALGANMED 500 mg, comprimé effervescent sécable · La substance active est : Paracétamol.............................................................................................................. 500,00 mg · Les autres composants sont : Acide citrique anhydre, carbonate de sodium anhydre, bicarbonate de sodium, sorbitol (E420), saccharine sodique, docusate de sodium, povidone, benzoate de sodium (E211). Qu’est-ce que EFFERALGANMED 500 mg, comprimé effervescent sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé effervescent sécable. Boîte de 10 ou de 16 comprimés. Titulaire de l’autorisation de mise sur le marché UPSA SAS 3, RUE JOSEPH MONIER 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché UPSA SAS 3, RUE JOSEPH MONIER 92500 RUEIL-MALMAISON Fabricant UPSA SAS 304 avenue du docteur jeaN bru 47000 agen ou UPSA SAS 979, AVENUE DES PYRENEES 47520 LE PASSAGE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}