{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109180",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66337630&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MONTELUKAST SANDOZ 10 mg, comprimé pelliculé montélukast Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MONTELUKAST SANDOZ 10 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ? 3. Comment prendre MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Qu’est-ce que MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ? MONTELUKAST SANDOZ 10 mg, comprimé pelliculé est un antagoniste des récepteurs aux leucotriènes qui bloque des substances appelées leucotriènes. Comment agit MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ? Les leucotriènes provoquent un rétrécissement et un œdème des voies aériennes dans les poumons et provoquent également des symptômes d'allergie. En bloquant les leucotriènes, MONTELUKAST SANDOZ 10 mg, comprimé pelliculé améliore les symptômes de l'asthme, contribue au contrôle de l'asthme et peut améliorer les symptômes d'allergie saisonnière (connue également sous le nom de rhume des foins ou rhinite allergique saisonnière). Quand MONTELUKAST SANDOZ 10 mg, comprimé pelliculé doit-il être utilisé ? Votre médecin vous a prescrit MONTELUKAST SANDOZ 10 mg, comprimé pelliculé pour le traitement de votre asthme, pour prévenir les symptômes d'asthme pendant le jour et la nuit. · MONTELUKAST SANDOZ 10 mg, comprimé pelliculé est indiqué chez les patients adultes et adolescents de 15 ans et plus insuffisamment contrôlés par leur traitement et qui nécessitent l'ajout d'un traitement complémentaire. · MONTELUKAST SANDOZ 10 mg, comprimé pelliculé est également indiqué en traitement préventif des symptômes d'asthme déclenchés par l'effort. · Chez ces mêmes patients asthmatiques traités par MONTELUKAST SANDOZ 10 mg, comprimé pelliculé pour leur asthme, MONTELUKAST SANDOZ 10 mg, comprimé pelliculé peut en même temps apporter un soulagement symptomatique de la rhinite allergique saisonnière. Votre médecin déterminera comment MONTELUKAST SANDOZ 10 mg, comprimé pelliculé doit être utilisé en fonction des symptômes et de la sévérité de votre asthme. Qu'est-ce que l'asthme ? L'asthme est une maladie au long cours. L'asthme comprend : · une difficulté à respirer en raison du rétrécissement des voies aériennes. Ce rétrécissement des voies aériennes s'aggrave et s'améliore en réaction à différentes circonstances, · des voies aériennes sensibles qui réagissent à différents phénomènes tels que la fumée de cigarette, le pollen, le froid ou l'effort, · un gonflement (une inflammation) de la muqueuse des voies aériennes. Les symptômes de l'asthme comprennent : toux, sifflement et gêne thoracique. Qu'est-ce que l'allergie saisonnière ? L'allergie saisonnière (connue également sous le nom de rhume des foins ou rhinite allergique saisonnière) est une réponse allergique souvent provoquée par les pollens des arbres, des pelouses et des herbes transportés par l'air. Les symptômes des allergies saisonnières peuvent généralement comprendre : un nez bouché, qui coule, qui pique ; des éternuements ; des yeux larmoyants, gonflés, rouges, qui piquent. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ? Informez votre médecin si vous avez ou avez eu des problèmes médicaux ou d’allergies. Ne prenez jamais MONTELUKAST SANDOZ 10 mg, comprimé pelliculé : · Si vous êtes allergique au montélukast ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre MONTELUKAST SANDOZ 10 mg, comprimé pelliculé : · Si votre asthme ou votre respiration s'aggrave, informez immédiatement votre médecin. · MONTELUKAST SANDOZ 10 mg, comprimé pelliculé par voie orale n'est pas destiné à traiter les crises aiguës d'asthme. En cas de crise, suivez les instructions de votre médecin. Ayez toujours sur vous votre traitement de secours par voie inhalée en cas de survenue d'une crise d'asthme. · Il est important que vous ou votre enfant preniez tous les médicaments pour l'asthme prescrits par votre médecin. MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ne doit pas être utilisé à la place d'autres médicaments que votre médecin vous a prescrits pour l'asthme. · Tout patient traité par un médicament anti-asthmatique doit être informé qu'il doit contacter son médecin en cas de symptômes tels qu'un syndrome pseudo-grippal, des fourmillements/engourdissements des bras et des jambes, une aggravation des symptômes pulmonaires et/ou une éruption cutanée. · Vous ne devez pas prendre d'acide acétylsalicylique (aspirine) ou d'anti-inflammatoires (connus également sous le nom d'anti-inflammatoires non stéroïdiens ou AINS) s'ils aggravent votre asthme. · Les patients doivent être avertis que divers évènements neuropsychiatriques (par exemple, des modifications du comportement et de l’humeur) ont été rapportés chez des adultes, des adolescents et des enfants avec MONTELUKAST SANDOZ 10 mg, comprimé pelliculé (voir rubrique 4). Si vous ou votre enfant développe(z) de tels symptômes au cours du traitement par MONTELUKAST SANDOZ 10 mg, comprimé pelliculé, vous devez consulter votre médecin ou le médecin de votre enfant. Enfants et adolescents Ne donnez pas ce médicament aux enfants de moins de 15 ans. Différentes formes de ce médicament sont disponibles pour les enfants de moins de 18 ans en fonction de l’âge. Autres médicaments et MONTELUKAST SANDOZ 10 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent modifier l'effet de MONTELUKAST SANDOZ 10 mg, comprimé pelliculé, ou MONTELUKAST SANDOZ 10 mg, comprimé pelliculé peut modifier l'effet d'autres médicaments. Avant de débuter votre traitement par MONTELUKAST SANDOZ 10 mg, comprimé pelliculé, informez votre médecin si vous prenez les médicaments suivants : · du phénobarbital (utilisé pour le traitement de l'épilepsie), · de la phénytoïne (utilisée pour le traitement de l'épilepsie), · de la rifampicine (utilisée pour le traitement de la tuberculose et d'autres infections), · du gemfibrozil (utilisé pour le traitement des taux élevés de lipides dans le plasma). MONTELUKAST SANDOZ 10 mg, comprimé pelliculé avec des aliments et boissons MONTELUKAST SANDOZ 10 mg, comprimé pelliculé peut être pris pendant ou en dehors des repas Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Votre médecin décidera si vous pouvez prendre MONTELUKAST SANDOZ 10 mg, comprimé pelliculé pendant cette période. Allaitement Le passage de ce médicament dans le lait maternel n'est pas connu. Vous devez consulter votre médecin avant de prendre MONTELUKAST SANDOZ 10 mg, comprimé pelliculé si vous allaitez ou envisagez l'allaitement. Conduite de véhicules et utilisation de machines Il n'est pas attendu que MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ait un effet sur l'aptitude à conduire un véhicule ou à utiliser des machines. Cependant, la réponse au médicament peut varier d'une personne à l'autre. Certains effets indésirables (tels qu’étourdissements et somnolence), rapportés avec MONTELUKAST SANDOZ 10 mg, comprimé pelliculé, peuvent affecter l'aptitude à conduire un véhicule ou à utiliser des machines chez certains patients. MONTELUKAST SANDOZ 10 mg, comprimé pelliculé contient du lactose et du sodium Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Vous ne devez prendre qu'un seul comprimé de MONTELUKAST SANDOZ 10 mg, comprimé pelliculé par jour suivant la prescription de votre médecin, · Il doit être pris même en l'absence de symptômes ou lors d'une crise d'asthme aiguë. Chez l'adulte et l'adolescent âgé de 15 ans et plus : La dose recommandée est d’un comprimé de 10 mg par jour à prendre le soir. Si vous prenez MONTELUKAST SANDOZ 10 mg, comprimé pelliculé, veillez à ne pas prendre d'autres médicaments contenant le même principe actif, le montélukast. Ce médicament est à prendre par voie orale. Vous pouvez prendre MONTELUKAST SANDOZ 10 mg, comprimé pelliculé pendant ou en dehors du repas. Utilisation chez les enfants MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ne doit pas être utilisé chez les enfants de moins de 15 ans en raison de la forte teneur en principe actif. D’autres formes avec des dosages appropriés sont disponibles pour les enfants plus jeunes. Si vous avez pris plus de MONTELUKAST SANDOZ 10 mg, comprimé pelliculé que vous n’auriez dû : Consultez immédiatement votre médecin. Il n'y a pas d'effets secondaires rapportés dans la majorité des cas de surdosage. Les symptômes rapportés le plus fréquemment chez l'adulte et l'enfant en cas de surdosage comprennent douleurs abdominales, somnolence, soif, maux de tête, vomissements et hyperactivité. Si vous oubliez de prendre MONTELUKAST SANDOZ 10 mg, comprimé pelliculé : Essayez de prendre MONTELUKAST SANDOZ 10 mg, comprimé pelliculé comme votre médecin vous l'a prescrit. Cependant, si vous oubliez de prendre une dose, reprenez le traitement habituel de 1 comprimé par jour. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre MONTELUKAST SANDOZ 10 mg, comprimé pelliculé : MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ne peut traiter votre asthme que si vous poursuivez votre traitement. Il est important de continuer à prendre MONTELUKAST SANDOZ 10 mg, comprimé pelliculé aussi longtemps que votre médecin l'aura prescrit. Cela favorisera le contrôle de votre asthme. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Consultez immédiatement votre médecin si vous remarquez l’un des effets indésirables graves suivants - Vous pourriez avoir besoin d’un traitement médical urgent. Effets indésirables peu fréquents (peuvent affecter jusqu’à un patient sur 100) · réactions allergiques incluant gonflement du visage, des lèvres, de la langue, et/ou de la gorge pouvant entraîner des difficultés à respirer ou à avaler, · modification du comportement et de l’humeur : agitation incluant agressivité ou comportement hostile, dépression, · convulsions. Effets indésirables rares (peuvent affecter jusqu’à un patient sur 1000) · augmentation de la tendance au saignement, · tremblements, · palpitations. Effets indésirables très rares (peuvent affecter jusqu’à un patient sur 10 000) · réduction du nombre de plaquettes sanguines (thrombocytopénie), · modification du comportement et de l’humeur : hallucinations, désorientation, idées suicidaires et gestes suicidaires. Les signes d’alerte sont par exemple : parler de suicide, se couper de tout contact social, se sentir seul ou abandonné, · jaunissement de la peau et des yeux, fatigue ou fièvre inhabituelle, coloration foncée des urines causée par une inflammation du foie (hépatite), · œdème (inflammation) des poumons, · une association de symptômes comprenant syndrome pseudo-grippal, fourmillements/engourdissements des bras et des jambes, aggravation des symptômes pulmonaires et/ou éruption cutanée (syndrome de Churg Strauss) a été rapportée. Vous devez immédiatement informer votre médecin si vous ou votre enfant présentez un ou plusieurs de ces symptômes, · réactions cutanées sévères (érythème polymorphe) pouvant survenir subitement. Dans les études cliniques avec le montélukast en granulés de 4 mg, en comprimés à croquer de 4 mg, en comprimés à croquer de 5 mg ou en comprimés pelliculés de 10 mg, les effets indésirables les plus fréquemment rapportés (pouvant affecter jusqu’à 1 patient sur 10) et considérés comme imputables au montélukast étaient : · douleurs abdominales, · maux de tête, · soif, · diarrhée, · hyperactivité, · asthme, · peau sèche et qui démange, · éruption cutanée. Ils ont été généralement peu graves et sont survenus avec une fréquence plus grande chez les patients traités par MONTELUKAST SANDOZ que chez ceux recevant un placebo (un comprimé sans substance active). De plus, depuis la mise sur le marché de ce médicament, les effets suivants ont été rapportés : Très fréquents (peuvent affecter plus d’un patient sur 10) : · infection des voies aériennes supérieures. Fréquents (peuvent affecter jusqu’à un patient sur 10) : · diarrhée, nausée, vomissements, · résultats anormaux des tests de la fonction hépatique, · éruption cutanée, · fièvre. Peu fréquents (peuvent affecter jusqu’à un patient sur 100) : · modification du comportement et de l'humeur (rêves anormaux incluant cauchemars, troubles du sommeil, somnambulisme, irritabilité, anxiété, fébrilité, , · étourdissements, somnolence, fourmillements/engourdissements des membres, · saignements de nez, · sécheresse de la bouche, indigestion, · ecchymoses, démangeaisons, urticaire, · douleurs articulaires ou musculaires, crampes musculaires, · énurésie chez les enfants, · sensation de fatigue, malaise, œdème. Rares (peuvent affecter jusqu’à un patient sur 1000) : · tremblements, · troubles de l’attention, troubles de la mémoire, · mouvements musculaires incontrôlables Très rares (peuvent affecter jusqu’à un patient sur 10000) · apparition de nodules rouges et sensibles sous la peau se situant le plus souvent au niveau des tibias (érythème noueux), · symptômes obsessionnels compulsifs, · bégaiement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, pharmacien ou infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr Pour plus d’information, consulter la rubrique « Déclarer un effet indésirable » sur le site Internet de l’ANSM : http://ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MONTELUKAST SANDOZ 10 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. A conserver dans l'emballage extérieur d'origine, à l'abri de la lumière et de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MONTELUKAST SANDOZ 10 mg, comprimé pelliculé · La substance active est : le montélukast. Chaque comprimé pelliculé contient du montélukast sodique équivalant à 10 mg de montélukast. · Les autres composants sont : Noyau : lactose monohydraté, hydroxypropylcellulose type EF, cellulose microcristalline, croscarmellose sodique, stéarate de magnésium. Pelliculage : hypromellose 6 cps, dioxyde de titane (E 171), macrogol 400, oxyde de fer jaune (E 172), oxyde de fer rouge (E 172). Qu’est-ce que MONTELUKAST SANDOZ 10 mg, comprimé pelliculé et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé beige, de forme carrée, biconvexe, avec la mention '10' sur une face. Les comprimés pelliculés sont conditionnés en plaquettes (OPA/Aluminium/PVC/Aluminium) et insérés dans un étui en carton. Boîte de 7, 10, 14, 20, 21, 28, 30, 49, 50, 56, 60, 84, 90, 98, 100, 140 ou 200 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE ou LEK PHARMACEUTICALS D.D. VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE ou LEK S.A. UL. PODLIPIE 16 C 95 010 STRYKOW POLOGNE ou S.C. SANDOZ S.R.L. STR. LIVEZENI NR. 7A 540472 TARGU-MURES ROUMANIE ou LEK PHARMACEUTICALS D.D. TRIMLINI 2D 9220 LENDAVA SLOVENIE ou SANDOZ N.V. MEDIALAAN 40 1800 VILVOORDE BELGIQUE ou LEK S.A. UL. DOMANIEWSKA 50 C 02-672 WARSZAWA POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}