{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106535",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66567115&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare, solution injectable Fluorocholine ( 18 F) Encadré Veuillez lire attentivement cette notice avant < de prendre> <d’utiliser> ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez toute autre question ou si vous avez un doute, demandez plus d’informations à votre médecin ou au spécialiste en médecine nucléaire qui va, ou a, pratiquer(é) l’examen TEP (une procédure d’imagerie médicale appelée Tomographie par Emission de Positons). · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien <après {nombre de jours}. Que contient cette notice ? 1. Qu’est-ce que Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare ? 3. Comment utiliser Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE Fluorocholine (18F) 1,5 GBq/mL Siemens Healthcare ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : produits radiopharmaceutiques à usage diagnostique, autres produits radiopharmaceutiques à usage diagnostique pour la détection d’une tumeur, code ATC : V09IX07 Ce médicament est un produit radiopharmaceutique à usage diagnostique uniquement. C’est un médicament à usage diagnostique qui est utilisé dans l’imagerie médicale par tomographie par émission de positons (TEP) et qui est administré avant un tel examen. La substance active contenue dans Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare permet de montrer une augmentation de la fixation d’une substance naturelle, appelée choline, dans des organes ou tissus à examiner ; elle est détectée lors de la TEP et permet de réaliser une image. La tomographie par émission de positons est une technique d’imagerie utilisée en médecine nucléaire qui produit des images d’organismes vivants. Elle nécessite de très petites quantités de radioactivité afin de réaliser des images quantitatives et précises de processus biologiques spécifiques dans le corps. Cet examen est réalisé pour aider à guider le choix du traitement de l’affection dont vous êtes atteint(e) ou que l’on soupçonne. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER Fluorocholine (18F) 1,5 GBq/mL Siemens Healthcare ? Ne jamais administré Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare · si vous êtes allergique (hypersensible) à la fluorocholine ( 18 F) ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · si vous êtes enceinte. Avertissements et précautions Faites attention avec Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare : · si vous êtes enceinte ou pensez l’être · si vous allaitez · si vos reins ne fonctionnent pas correctement : dans ce cas, une indication très prudente est requise car il se peut que vous soyez exposé(e) à une irradiation plus élevée · si vous êtes en contact avec des jeunes enfants : il est recommandé d’éviter tout contact étroit entre le patient et les jeunes enfants dans les 12 heures suivant l’injection. Adressez-vous à votre médecin avant d’utiliser Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare. Avant l’administration de Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare vous devez : · boire beaucoup d’eau avant l’examen afin d’uriner aussi souvent que possible pendant les premières heures suivant l’examen · être à jeun depuis au moins 4 heures · éviter les activités physiques intenses. Enfants et adolescents Veuillez informer votre médecin spécialiste en médecine nucléaire si vous avez moins de 18 ans. Autres médicaments et Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare Informez votre médecin et le médecin spécialiste en médecine nucléaire si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, dans la mesure où ils pourraient interférer avec l’interprétation des images. Ces informations sont particulièrement importantes si vous êtes traité(e) ou avez été traité(e) par · un traitement anti-androgénique (traitement hormonal utilisé par ex. dans le cancer de la prostate) · de la colchicine, par ex. docétaxel et cabazitaxel (utilisés pour traiter la goutte) · une chimiothérapie (utilisée pour traiter un cancer) · des facteurs stimulant l’hématopoïèse (utilisés pour favoriser l’augmentation de la quantité de globules blancs présents dans l’organisme après une chimiothérapie). Si vous avez un doute, demandez plus d’informations à votre médecin spécialiste en médecine nucléaire qui réalise l’examen TEP. Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare avec des aliments et boissons Vous devez être à jeun depuis au moins 4 heures avant l’administration de Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare. Vous devez boire beaucoup d’eau. Grossesse et allaitement Avant toute administration de Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare vous devez indiquer au médecin spécialiste en médecine nucléaire s’il existe une possibilité que vous soyez enceinte, si vous n’avez pas eu vos règles ou si vous allaitez. En cas de doute, il est important de consulter votre médecin spécialiste en médecine nucléaire qui supervisera l’examen. Si vous êtes enceinte Le médecin spécialiste en médecine nucléaire n’envisagera cet examen pendant la grossesse que si les bénéfices attendus sont supérieurs aux risques encourus. Si vous allaitez Si une administration pendant la période d’allaitement est inévitable, le lait maternel pourra être tiré avant l’injection et conservé pour une utilisation ultérieure. L’allaitement doit être suspendu pendant au moins 12 heures après l’injection de Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare et le lait excrété pendant cette période devra être éliminé. Veuillez demander à votre médecin spécialiste en médecine nucléaire à quel moment vous pourrez recommencer à allaiter. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Il est peu probable que Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare ait un effet sur votre aptitude à conduire des véhicules ou à utiliser des machines. Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare contient du sodium Selon le moment du conditionnement de l’injection pour le patient, la teneur en sodium peut, dans certains cas, être supérieure à 1 mmol (23 mg). Il convient d’en tenir compte chez les patients qui suivent un régime hyposodé. 3. COMMENT UTILISER Fluorocholine (18F) 1,5 GBq/mL Siemens Healthcare ? Il existe des règles strictes sur l’utilisation, la manipulation et l’élimination des produits radiopharmaceutiques. Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare sera utilisé uniquement dans des zones contrôlées spéciales. Ce produit ne pourra être manipulé et vous être administré que par un personnel formé et qualifié pour une utilisation en toute sécurité. Ces personnes prendront les précautions nécessaires pour une utilisation sans danger de ce produit et vous tiendront informé(e) de leurs actions. Le médecin spécialiste en médecine nucléaire qui supervise l’examen déterminera l’activité (en GBq) à vous administrer et sera la plus petite quantité nécessaire pour obtenir les informations désirées. La quantité habituellement recommandée pour un adulte varie entre 0,2 et 0,5 GBq . L’abréviation MBq ((Méga Becquerel) correspond à l’unité d’activité radioactive Administration de Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare et conduite de l’examen Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare est administré par injection intraveineuse. Une seule injection est nécessaire pour mener les examens dont votre médecin a besoin. Après l’injection, vous serez invité(e) à boire et il vous sera demandé d’uriner juste avant l’examen. Durée de l’examen Votre médecin spécialiste en médecine nucléaire vous indiquera la durée habituelle de l’examen. Si vous avez utilisé plus de Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare que vous n’auriez dû Un surdosage est pratiquement impossible dans la mesure où vous ne recevrez qu’une seule dose de Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare, précisément contrôlée par le médecin spécialiste en médecine nucléaire qui supervise l’examen. En cas de surdosage, vous recevrez le traitement approprié en cas de surdosage. En particulier, le médecin spécialiste en médecine nucléaire chargé de l’examen pourra vous recommander de boire abondamment afin de favoriser l’élimination de Fluorocholine ( 18 F)1,5 GBq/mL Siemens Healthcare de votre organisme (en effet, la principale voie d’élimination de ce médicament est rénale, dans l’urine). Il peut s’avérer nécessaire de prendre des diurétiques. Si vous avez d’autres questions sur l’utilisation de Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare, interrogez votre médecin spécialiste en médecine nucléaire qui supervise l’examen. Après l’administration de Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare vous devez · éviter tout contact étroit avec de jeunes enfants pendant les 12 premières heures suivant l’injection · uriner fréquemment afin d’éliminer le produit de votre organisme Le médecin spécialiste en médecine nucléaire vous indiquera si vous avez besoin de prendre des précautions particulières après avoir reçu ce médicament. Pour toute autre question, contactez votre médecin spécialiste en médecine nucléaire. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare peut provoquer des effets indésirables mais ils ne surviennent pas systématiquement chez tout le monde. Aucun effet indésirable n’a été observé à ce jour. Le produit radiopharmaceutique administré délivrera de faibles quantités de radiations ionisantes qui comportent un très faible risque de développer un cancer ou des déficiences héréditaires. Votre médecin a estimé que le bénéfice clinique que vous obtiendrez de l’examen avec le produit radiopharmaceutique l’emporte sur le risque lié aux radiations. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin spécialiste en médecine nucléaire qui supervise cet examen. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Fluorocholine (18F) 1,5 GBq/mL Siemens Healthcare ? Vous n’aurez pas à conserver ce médicament. Ce médicament est conservé sous la responsabilité du spécialiste dans des locaux appropriés. La conservation de produits radiopharmaceutiques se fera en conformément avec la réglementation nationale en vigueur concernant les matières radioactives. Les informations suivantes sont destinées exclusivement au médecin spécialiste. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Fluorocholine (18F) 1,5 GBq/mL Siemens Healthcare · La substance active est le chlorure de fluorométhyl-( 18 F)-diméthyl-2-hydroxyéthyl-ammonium (ou fluorocholine ( 18 F)). · 1 mL de solution injectable contient 1,5 GBq de chlorure de fluorocholine ( 18 F) à la date et à l’heure de calibration. · Les autres composants sont le chlorure de sodium et l’eau pour préparations injectables. Qu’est-ce que Fluorocholine (18F) 1,5 GBq/mL Siemens Healthcare et contenu de l’emballage extérieur Vous n’aurez pas à vous procurer ce médicament ni à en manipuler l’emballage ou le flacon, ce qui suit est seulement pour votre information. Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare est une solution limpide et incolore. L’activité par flacon varie entre 0,75 GBq et 15 GBq à la date et à l’heure de la calibration. Titulaire de l’autorisation de mise sur le marché SIEMENS HEALTHCARE GMBH HENKESTRASSE 127 91052 ERLANGEN ALLEMAGNE Exploitant de l’autorisation de mise sur le marché PETNET SOLUTIONS SAS ZAC du Bois Chaland 15 RUE DES PYRENEES 91090 LISSES Fabricant PETNET SOLUTIONS SAS ZAC du Bois Chaland 15 RUE DES PYRENEES 91090 LISSES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA}>< {mois AAAA}. Autres Les informations suivantes sont destinées exclusivement aux professionnels de la santé. Le RCP complet de Fluorocholine ( 18 F) 1,5 GBq/mL Siemens Healthcare est inclus dans l’emballage du produit sous forme de document séparé, afin de fournir aux professionnels de santé des informations scientifiques et pratiques supplémentaires sur l’administration et l’utilisation de ce produit radiopharmaceutique. Se référer au RCP (le RCP doit être inclus dans la boîte). Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}