{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102094",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60639892&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALDYZINE, solution dentaire Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ALDYZINE, solution dentaire ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ALDYZINE, solution dentaire ? 3. COMMENT UTILISER ALDYZINE, solution dentaire ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ALDYZINE, solution dentaire ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ALDYZINE, solution dentaire ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ALDYZINE est une solution dentaire contenant : Corticoïde, anti-inflammatoire, antiseptique, C'est un produit professionnel dentaire. Indications thérapeutiques Votre chirurgien-dentiste ou votre stomatologiste l'utilise pour pratiquer une antisepsie des canaux radiculaires avant obturation. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ALDYZINE, solution dentaire ? Liste des informations nécessaires avant la prise du médicament Avant d'utiliser ce produit, il est conseillé d'effectuer un parage canalaire ou de débarrasser les canaux des débris éventuels. Contre-indications N'utilisez jamais ALDYZINE, solution dentaire En cas d'allergie aux phénols ou aux corticostéroïdes. En cas de doute, il est indispensable de demander l'avis de votre chirurgien-dentiste ou de votre stomatologiste. Précautions d'emploi ; mises en garde spéciales Faites attention avec ALDYZINE, solution dentaire: Précautions d'emploi ; mises en garde spéciales · la boulette de coton doit être imprégnée sans excès. · elle ne doit pas être placée sur la pulpe à nu. · elle ne doit pas être avalée. · En cas de contact accidentel du produit avec les muqueuses, il est recommandé de rincer abondamment à l'eau. En cas de doute, il est indispensable de demander l'avis de votre chirurgien-dentiste ou de votre stomatologiste. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre chirurgien-dentiste ou à votre stomatologiste avant de prendre ce médicament. Sportifs Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER ALDYZINE, solution dentaire ? Instructions pour un bon usage Il est indiqué pour un usage local strict Avant d'utiliser ce produit, il est conseillé d'effectuer un parage canalaire ou de débarrasser les canaux des débris éventuels. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Mode d'administration/Durée de traitement Le produit s'emploie sur une boulette de coton ou sur une pointe de papier, imprégnée de solution, qui sont ensuite respectivement placées dans la chambre pulpaire ou dans le canal. Le tout est recouvert d'un ciment provisoire étanche et non compressif. 3 à 5 jours après, le pansement est retiré ; le traitement peut être renouvelé si besoin et après avoir effectué un nouveau parage canalaire. Après retrait du pansement, procéder à un alésage canalaire suivi d'une obturation définitive. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de ALDYZINE, solution dentaire que vous n'auriez dû : En cas de surdosage ou de mauvaise utilisation en dentaire, les phénols peuvent provoquer un éventuel surcroît d'inflammation et des desmodontites. Consultez immédiatement votre chirurgien-dentiste ou votre stomatologiste. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ALDYZINE, solution dentaire est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Risque d'allergie. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre chirurgien-dentiste ou votre stomatologiste. 5. COMMENT CONSERVER ALDYZINE, solution dentaire ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ALDYZINE, solution dentaire après la date de péremption mentionnée sur le flacon. Conditions de conservation A conserver à une température inférieure à 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ALDYZINE, solution dentaire ? Les substances actives sont : acétate de dexaméthasone, phénol, gaiacol. Les autres composants sont : glycérol, eau purifiée, acétate d'amyle. Forme pharmaceutique et contenu Qu'est-ce que ALDYZINE, solution dentaire et contenu de l'emballage extérieur ? Solution pour usage dentaire, flacon de 13 ml et flacon de 45 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE ATO-ZIZINE 103-105 AVENUE BEAUREPAIRE 94100 ST MAUR DES FOSSES Exploitant LABORATOIRE ATO-ZIZINE 103-105 AVENUE BEAUREPAIRE 94100 SAINT-MAUR-DES-FOSSES Fabricant Laboratoire ATO ZIZINE 69, rue de Wattignies - BP 18 75012 PARIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}