{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103597",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64986919&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CABERGOLINE SANDOZ 0,5 mg, comprimé sécable Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CABERGOLINE SANDOZ 0,5 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CABERGOLINE SANDOZ 0,5 mg, comprimé sécable ? 3. Comment prendre CABERGOLINE SANDOZ 0,5 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CABERGOLINE SANDOZ 0,5 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CABERGOLINE SANDOZ 0,5 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? CABERGOLINE SANDOZ appartient à un groupe de médicaments appelés inhibiteurs de la prolactine. CABERGOLINE SANDOZ empêche la lactation (sécrétion de lait) en diminuant le taux d’une hormone appelée prolactine. CABERGOLINE SANDOZ est également utilisé pour diminuer les quantités anormales de la prolactine dans le sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CABERGOLINE SANDOZ 0,5 mg, comprimé sécable ? Ne prenez jamais CABERGOLINE SANDOZ 0,5 mg, comprimé sécable : · si vous êtes allergique à la cabergoline ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6), · si vous avez une psychose, ou des antécédents de psychose ou si vous avez un risque de psychose après votre accouchement, · si vous devez suivre un traitement par CABERGOLINE SANDOZ pendant une longue période et avez les valves cardiaques rigides et enflammées (valvulopathie cardiaque), · si vous avez des antécédents d’une affection appelée fibrose, affectant les poumons, le bas du dos, les reins ou le cœur. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CABERGOLINE SANDOZ 0,5 mg, comprimé sécable . Si vous présentez l'un des problèmes de santé suivants, vous devez en informer votre médecin avant de prendre CABERGOLINE SANDOZ car il est possible que ce médicament ne vous convienne pas : · maladie cardiovasculaire, · ulcère de l'estomac ou saignements de l'appareil digestif (cette affection peut provoquer des selles noires ou des vomissements contenant du sang), · troubles du foie ou des reins, · syndrome de Raynaud (lorsqu'il fait froid ou sous l’effet du stress, les doigts et les orteils deviennent blanc bleuté, sans pouls, froids, insensibles et engourdis), · tension artérielle basse (ce qui peut entrainer des sensations de vertiges, cela arrive généralement quand on se lève), · symptômes pulmonaires graves (par exemple douleur dans la poitrine en respirant, liquide dans les poumons, inflammation ou infection pulmonaire), · si vous avez des antécédents de troubles mentaux graves, en particulier des troubles psychotiques, · si vous avez les mains et les pieds enflés et une hypertension pendant votre grossesse (pré-éclampsie, éclampsie), · si vous avez une hypertension non contrôlée ou si vous avez eu une hypertension après votre accouchement. Informez votre médecin si vous remarquez ou si votre famille/soignant remarque l’apparition d’envie ou de désir de vous comporter de façon inhabituelle pour vous ou que vous ne pouvez pas résister à l’envie, à la pulsion ou à la tentation d’effectuer certaines activités qui pourraient vous affecter ou affecter d’autres personnes. Ces comportements sont appelés des troubles du contrôle des impulsions et peuvent comporter l’addiction au jeu (d’argent), le fait de manger de façon excessive ou de faire des dépenses excessives, une augmentation anormale du désir sexuel ou une augmentation des pensées ou des besoins sexuels. Votre médecin peut avoir besoin de diminuer la dose de cabergoline ou d'arrêter le traitement . La fertilité peut être rétablie chez les femmes qui prennent CABERGOLINE SANDOZ et une grossesse peut survenir avant que le cycle menstruel ne soit à nouveau régulier. En conséquence, il est recommandé de faire un test de grossesse au minimum toutes les 4 semaines jusqu’à ce que vos règles reviennent, et ensuite à chaque fois que vous avez un retard de règles de plus de 3 jours. Des méthodes contraceptives appropriées doivent donc être utilisées pendant le traitement par CABERGOLINE SANDOZ et également après l’arrêt du traitement jusqu’au retour de l’absence d’ovulation (voir aussi rubrique « Grossesse »). Enfants et adolescents La sécurité d'emploi et l'efficacité de la cabergoline n'ont pas été établies chez les sujets de moins de 16 ans. Utilisation à long terme Si vous êtes traité par CABERGOLINE SANDOZ pendant une longue période, votre médecin vérifiera avant de commencer le traitement que votre cœur, vos poumons et vos reins sont en bon état. Il vous prescrira également un échocardiogramme (échographie du cœur) avant de commencer le traitement et à intervalles réguliers pendant le traitement. Si des réactions fibrotiques apparaissent, le traitement devra être arrêté. Autres médicaments et CABERGOLINE SANDOZ 0,5 mg, comprimé sécable Informez votre médecin ou votre pharmacien si vous prenez ou avez pris récemment ou pourriez prendre d’autres médicaments. Certains médicaments, lorsqu’ils sont utilisés en même temps que CABERGOLINE SANDOZ, peuvent interférer avec les effets de vos comprimés. Ces médicaments sont ceux utilisés pour : · faire baisser la tension artérielle, · le traitement de maladies psychiatriques telles que la schizophrénie et les psychoses (par exemple les phénothiazines, les butyrophénones, les thioxanthènes), · le traitement des vomissements par d’autres alcaloïdes dérivés de l'ergot de seigle (par exemple le métoclopramide), · le traitement des infections par des antibiotiques (par exemple érythromycine) (l’utilisation concomitante n’est pas recommandée). Vous devez donc informer votre médecin traitant si vous prenez simultanément des médicaments de ce type. CABERGOLINE SANDOZ 0,5 mg, comprimé sécable avec des aliments, boissons et de l’alcool Evitez de prendre de l’alcool lorsque vous prenez CABERGOLINE SANDOZ. Grossesse et allaitement Grossesse Avant de prendre CABERGOLINE SANDOZ, vous devez vérifier que vous n’êtes pas enceinte. Par ailleurs, vous devez vous assurer de ne pas tomber enceinte pendant encore au moins un mois après l’arrêt du traitement. Si vous tombez enceinte pendant que vous êtes traitée par CABERGOLINE SANDOZ, vous devez arrêter le traitement et consulter votre médecin dès que possible. Votre médecin contrôlera votre grossesse car la cabergoline peut provoquer des anomalies congénitales si vous l’utilisez pendant la grossesse. Allaitement On ne sait pas si la cabergoline passe dans le lait maternel. Comme CABERGOLINE SANDOZ arrêtera la sécrétion de lait pour votre bébé, vous ne devez pas prendre CABERGOLINE SANDOZ si vous envisagez d’allaiter votre enfant. Si vous avez besoin de prendre CABERGOLINE SANDOZ, vous devrez utiliser un autre moyen pour nourrir votre enfant. Les femmes qui allaitent doivent savoir que la sécrétion de lait peut diminuer. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez d’avoir un enfant, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines CABERGOLINE SANDOZ peut diminuer votre aptitude à réagir rapidement car il diminue la tension artérielle. Ceci doit être pris en compte dans les cas où une extrême vigilance est nécessaire, par exemple conduire des véhicules ou faire un travail de précision. CABERGOLINE SANDOZ peut provoquer une somnolence et des accès de sommeil d'apparition soudaine. Dans ces cas, vous ne devez pas conduire de véhicules ni utiliser de machines jusqu’à ce que les accès de sommeil et la somnolence soient résolus. Si cela vous arrive, consultez votre médecin. CABERGOLINE SANDOZ 0,5 mg, comprimé sécable contient du lactose Si vous avez été informé par votre médecin que vous avez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE CABERGOLINE SANDOZ 0,5 mg, comprimé sécable ? Dans tous les cas, se conformer strictement à la prescription médicale. En cas de doute, demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Les comprimés doivent être pris au milieu d’un repas pour réduire certains effets indésirables tels que nausées, vomissements et douleurs gastriques. La posologie que vous devez prendre est déterminée par votre médecin et adaptée à votre cas. CABERGOLINE SANDOZ 0,5 mg, comprimé sécable peut être divisé en 2 prises égales si nécessaire. La posologie maximale est de 3 mg de cabergoline par jour. Pour arrêter / supprimer la sécrétion de lait maternel : La posologie recommandée est de 1 mg (en une seule prise) dans les 24 premières heures après la naissance. Pour arrêter la lactation après avoir commencé à allaiter : vous devez prendre une dose de 0,25 mg (un demi-comprimé de CABERGOLINE SANDOZ 0,5 mg) toutes les 12 heures pendant 2 jours. Cette dose ne doit pas être dépassée. Pour réduire les taux de prolactine dans les autres cas En général, le traitement débute avec une posologie de 0,5 mg par semaine en une seule prise (prise unique de 0,5 mg) ou en deux prises (deux prises séparées de 0,25 mg chacune), (par exemple un demi-comprimé le lundi et un autre demi-comprimé le jeudi). La posologie par semaine sera augmentée progressivement en ajoutant 0,5 mg de cabergoline par semaine à un mois d’intervalle jusqu’à l’obtention d’une réponse thérapeutique optimale. Votre médecin vous dira pendant combien de temps vous devez prendre votre traitement. Insuffisance hépatique ou rénale Ces comprimés doivent être utilisés avec précaution. Patients âgés Aucun ajustement de la posologie n’est nécessaire. Enfants et adolescents CABERGOLINE SANDOZ n’est pas recommandé chez les patients âgés de moins de 16 ans. Si vous prenez plus de CABERGOLINE SANDOZ 0,5 mg, comprimé sécable que vous n’auriez dû : Il est important de ne pas prendre trop de comprimés. Si vous avez pris trop de comprimés ou si vous pensez qu'un enfant a avalé l'un de vos comprimés, contactez votre médecin ou le service d'urgences de l'hôpital le plus proche. Emportez cette notice et les comprimés restants pour les montrer au médecin. Les symptômes d'un surdosage peuvent être des nausées, vomissements, baisse de la tension artérielle, chute de tension lors d’un changement de position généralement lorsque l’on se lève, douleurs d'estomac, modifications du comportement, confusion ou hallucinations (le fait de voir des choses qui n'existent pas), délires. Si vous oubliez de prendre CABERGOLINE SANDOZ 0,5 mg, comprimé sécable : Si vous avez oublié de prendre votre traitement au moment habituel, prenez-le dès que vous vous en rendez compte. S'il est presque le moment de la prise suivante, prenez votre traitement comme d'habitude. Ne prenez pas de prise double (deux prises en même temps) pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre CABERGOLINE SANDOZ 0,5 mg, comprimé sécable : Si vous arrêtez de prendre CABERGOLINE SANDOZ, les symptômes de votre maladie peuvent s'aggraver ; vous ne devez donc pas arrêter le traitement sans l'avis de votre médecin. Le temps nécessaire pour que la cabergoline soit éliminée de la circulation sanguine est de plusieurs jours et les effets peuvent s'aggraver après deux semaines, avec pour résultat une augmentation de la lactation. Si vous avez des questions complémentaires sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Lorsqu’on utilise ce médicament pour arrêter la production de lait , environ 14 patientes sur 100 présentent certains effets indésirables. Les effets indésirables les plus fréquents sont une tension artérielle basse, des vertiges et des maux de tête. Lorsqu’on utilise ce médicament pour diminuer les taux élevés de prolactine , les effets indésirables sont plus fréquents, car les comprimés sont pris pendant une période plus longue. Environ 70 patientes sur 100 peuvent présenter des effets indésirables, mais ces effets disparaissent ou diminuent la plupart du temps après environ 2 semaines. Prévenez votre médecin immédiatement si vous ressentez les symptômes suivants après avoir pris ce médicament. Ces symptômes peuvent être sévères : · pensées anormales ou inhabituelles, · troubles touchant les valves cardiaques et troubles liés, par exemple inflammation (péricardite) ou présence de liquide dans l’enveloppe qui entoure le cœur (épanchement péricardique). C’est un effet indésirable très fréquent (affectant plus de 1 patient sue 10) .Les premiers symptômes de ces troubles peuvent être : difficultés à respirer, essoufflement, se sentir faible, battements fort du cœur, douleur dans la poitrine, douleur dans le dos, douleur pelvienne ou jambes enflées. Ils peuvent être les premiers signes de la fibrose pulmonaire qui peut toucher les poumons, le cœur/les valves cardiaques ou le bas du dos, · développement d'une éruption étendue provoquant des démangeaisons, des difficultés à respirer avec ou sans sifflement, une sensation de faiblesse, un gonflement inexpliqué du corps ou de la langue ou d’autres symptômes qui semblent apparaitre rapidement après la prise de ce médicament et vous faire vous sentir mal. Ceux-ci peuvent être les signes d'une réaction allergique. Vous pouvez ressentir les effets indésirables suivants : Incapacité à résister aux envies d’effectuer une action qui pourrait causer du tort à vous-même ou à d’autres personnes, telle que : · des impulsions fortes de jouer (de l’argent) de façon excessive malgré des conséquences personnelles ou familiales graves, · une agressivité et un intérêt modifié ou augmenté pour la sexualité et un comportement suscitant des soucis importants pour vous ou d’autres personnes, par exemple une augmentation du désir sexuel, · des dépenses ou des achats excessifs et incontrôlables, · manger de façon excessive (manger des quantités importantes dans une courte durée) ou manger de façon compulsive (manger plus de nourriture que normalement et plus que ce dont vous avez besoin pour vous rassasier). Prévenez votre médecin si vous présentez l’un de ces comportements ; il parlera avec vous des moyens de gérer ou réduire les symptômes. Pendant votre traitement, vous pouvez aussi ressentir les effets indésirables suivants : · très fréquents (peut affecter plus de 1 patient sur 10) : nausées*, mal de tête*, sensations vertigineuses/vertige*, douleur d'estomac**, inflammation de l’estomac (dyspepsie/gastrite)*, fatigue, manque de force physique/faiblesse***, · fréquents (peut affecter jusqu'à 1 patient sur 10) : constipation, vision floue, baisse de la tension sanguine après l'accouchement qui peut ne pas avoir de symptômes, chute de la tension artérielle après changement de position du corps dans une position plus verticale, d ouleur dans les seins, dépression, somnolence/somnolence excessive de jour, vomissements**, baisse de la tension sanguine, bouffées de chaleur**, rougeur faciale, douleur à la poitrine, · peu fréquent (peut affecter jusqu'à 1 patient sur 100) : perte des cheveux, essoufflement, évanouissement, saignement de nez, crampes dans les jambes, gonflement en raison de l'accumulation de liquide dans les tissus (œdème), éruption cutanée, battement de cœur irrégulier ou fort (palpitations), sensation de fourmillement (sensation de piqure d'épingles et d’aiguilles), diminution du taux d'hémoglobine chez les femmes dont les règles s'étaient arrêtées et avaient ensuite recommencées, perte de vision partielle provisoire, affection des vaisseaux sanguins ( vasospasme digital), augmentation de la libido , présence de liquide dans les couches de la membrane qui tapissent les poumons et la cavité thoracique , perte de conscience (syncope ), · rare (peut affecter jusqu'à 1 patient sur 1000) : douleur dans la partie haute de l’estomac, crampe dans les doigts, · très rare (peut affecter jusqu’à 1 patient sur 10 000) : formation de tissu cicatriciel dans les couches de la membrane qui tapissent les poumons (fibrose pleurale), · fréquence indéterminée (la fréquence ne peut pas être estimée à partir des données disponibles) : foie anormal et analyses de sang de la fonction du foie anormales, troubles respiratoires avec consommation inadéquate en oxygène, épisodes d’endormissement soudain, voir ou entendre des choses qui ne sont pas réelles (hallucinations), délires, trouble psychotique, mouvements involontaires (tremblements), douleurs thoraciques (angine de poitrine), inflammation et douleur d’une membrane entourant les poumons (la plèvre), troubles de la vision. * Très fréquent chez les patients traités pour une hyperprolactinémie ; fréquent chez les patients traités pour une inhibition / suppression de la lactation. ** Fréquent chez les patients traités pour une hyperprolactinémie ; peu fréquent chez les patients traités pour une inhibition / suppression de la lactation. *** Très fréquent chez les patients traités pour une hyperprolactinémie ; peu fréquent chez les patients traités pour une inhibition / suppression de la lactation. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d'informations sur la sécurité du médicament. 5. COMMENT CONSERVER CABERGOLINE SANDOZ 0,5 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Après première ouverture du flacon, le médicament doit être conservé maximum 3 mois. Conservez les comprimés dans le flacon soigneusement fermé à l’abri de la lumière et de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CABERGOLINE SANDOZ 0,5 mg, comprimé sécable · La substance active est : la cabergoline. Chaque comprimé contient 0,5 mg de cabergoline. · Les autres composants sont : Lactose anhydre (voir la fin de la rubrique 2 pour plus d’informations sur le lactose), L-leucine. Qu’est-ce que CABERGOLINE SANDOZ 0,5 mg, comprimé sécable et contenu de l’emballage extérieur Comprimé blanc, ovale, sécable, gravé «C 1/2» sur une face. Le comprimé peut être divisé en deux demi-doses égales. 2, 4, 8, 30 ou 90 comprimés en flacon (verre brun) avec un bouchon (PP). Le flacon contient un dessiccant à base de silice qui ne doit pas être avalé. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 avenue Georges Pompidou 92593 Levallois Perret Exploitant de l’autorisation de mise sur le marché SANDOZ 49 avenue Georges Pompidou 92593 Levallois Perret Fabricant SALUTAS PHARMA GMBH Otto-von-Guericke- Allee 1 39179 Barleben Allemagne ou SALUTAS PHARMA GMBH DIESELSTRASSE 51 70839 Gerlingen Allemagne OU LEK PHARMACEUTICALS D.D. Verovskova 57 1526 Ljubljana Slovénie OU LEK PHARMACEUTICALS D.D. TRIMLINI 2D 9220 Lendava Slovénie OU LEK S.A. UL. DOMANIEWSKA 50C 02-672 VARSOVIE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}