{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109552",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68123109&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NILEVAR 10 mg, comprimé Noréthandrolone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NILEVAR 10 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NILEVAR 10 mg, comprimé ? 3. Comment prendre NILEVAR 10 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NILEVAR 10 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NILEVAR 10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? ANDROGENE (G. Hormones sexuelles), code ATC : A14AA09 Ce médicament est préconisé dans le traitement de certaines maladies du sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NILEVAR 10 mg, comprimé ? Ne prenez jamais NILEVAR 10 mg, comprimé : · si vous êtes allergique hypersensible à la noréthandrolone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · en cas de cancer de la prostate et adénome prostatique, · en cas de maladie cardiaque, rénale ou hépatique sévère, · en cas de grossesse et allaitement (voir rubrique grossesse, allaitement et fertilité). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre NILEVAR 10 mg, comprimé. Mises en garde spéciales Ce médicament ne doit jamais être employé ou réemployé en dehors d’une prescription médicale. Précautions d’emploi · Prévenir votre médecin en cas d’insuffisance cardiaque, hépatique ou rénale et d’hypercalcémie. · Une surveillance médicale est nécessaire sous traitement. · Chez l’enfant, ce médicament doit être utilisé avec précautions et uniquement prescrit par des spécialistes en raison de ses effets sur la croissance osseuse. Par ailleurs chez la fillette avant la puberté il existe un risque de virilisation. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et NILEVAR 10 mg, comprimé AFIN D’EVITER D’EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. NILEVAR 10 mg, comprimé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Ce médicament est contre- indiqué pendant la grossesse, en raison des risques de virilisation chez la femme et le fœtus. Il convient donc d’utiliser une méthode contraceptive fiable durant toute la durée du traitement si vous êtes en âge de procréer. Ce médicament est contre-indiqué pendant l’allaitement. Ce médicament peut avoir un impact sur la fertilité en la diminuant (diminution de la production des spermatozoïdes, troubles de l’ovulation). Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs L’attention des sportifs est attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors de contrôles antidopages. Les anabolisants stéroïdiens sont interdits chez les sujets pratiquant une activité sportive de compétition (Loi du 28 juin 1989). Conduite de véhicules et utilisation de machines Sans objet. NILEVAR 10 mg, comprimé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE NILEVAR 10 mg, comprimé ? Posologie La posologie est fonction de votre poids. Dans tous les cas, respectez les doses recommandées par votre médecin. Mode d’administration Voie orale. Avaler les comprimés tels quels avec un verre d’eau. Durée du traitement Respecter la prescription de votre médecin. > Si vous avez pris plus de NILEVAR, 10 mg, comprimé que vous n’auriez dû : Sans objet. Si vous oubliez de prendre NILEVAR 10 mg, comprimé : Sans objet. Si vous arrêtez de prendre NILEVAR 10 mg, comprimé : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Acné, séborrhée, réversible à l’arrêt du traitement. · Spécifiquement chez la femme : o irrégularité des règles, troubles de l’ovulation, arrêt des règles (effets réversibles à l’arrêt du traitement), o virilisation chez la femme et chez l’enfant ; développement anormal des poils (effets qui sont réversibles à l’arrêt du traitement), modification de la voix (voir rauque), chute des cheveux, effets qui sont généralement irréversibles à l’arrêt du traitement. · Spécifiquement chez l’homme : o Diminution possible de la production des spermatozoïdes (oligospermie) ou parfois arrêt total de cette production (azoospermie). Troubles de la libido. Ces effets sont généralement réversibles à l’arrêt du traitement. · Spécifiquement chez l’enfant : effets possibles sur la maturation osseuse, et effets de virilisation (pouvant être irréversibles) chez la jeune fille pré-pubère. · Possibilité d’ictère (jaunisse) et plus fréquemment augmentation des enzymes du foie. · Troubles biologiques : risque d’augmentation dans le sang de la quantité de cholestérol, des triglycérides, de calcium, risque de trouble de la fonction thyroïdienne, du métabolisme du glucose, augmentation des enzymes du foie. Troubles biologiques généralement réversibles à l’arrêt du traitement. · Risque d’œdème (lié à la rétention hydrosodée) avec ou sans insuffisance cardiaque chez des patients présentant une affection cardiaque, hépatique ou rénale. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NILEVAR 10 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NILEVAR 10 mg, comprimé · La substance active est : Noréthandrolone............................................................................................................ 10.0 mg Pour un comprimé. · Les autres composants sont : Amidon de riz, lactose monohydraté, stéarate de magnésium, talc. Qu’est-ce que NILEVAR 10 mg, comprimé et contenu de l’emballage extérieur Sans objet. Titulaire de l’autorisation de mise sur le marché PHARMHOLDING SA 1 RUE ARISTIDE BRIAND 1263 LUXEMBOURG LUXEMBOURG Exploitant de l’autorisation de mise sur le marché EURODEP PHARMA 10 RUE ANTOINE DE SAINT-EXUPERY ZAC DU PARC DE COMPANS 77290 MITRY-MORY Fabricant LABORATOIRES MACORS ZONE INDUSTRIELLE PLAINE DES ISLES 89000 AUXERRE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}