{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107312",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66866523&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HUMEX ALLERGIE LORATADINE 10 mg, comprimé Loratadine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. · Ce médicament peut être utilisé en automédication c'est-à-dire utilisé sans consultation ni prescription d'un médecin. · Si les symptômes persistent après 3 jours de traitement, s'ils s'aggravent ou si de nouveaux symptômes apparaissent, demandez l'avis de votre pharmacien ou de votre médecin. · Cette notice est faite pour vous aider à bien utiliser ce médicament. Gardez-la, vous pourriez avoir besoin de la relire. NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE HUMEX ALLERGIE LORATADINE 10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HUMEX ALLERGIE LORATADINE 10 mg, comprimé ? 3. COMMENT PRENDRE HUMEX ALLERGIE LORATADINE 10 mg, comprimé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER HUMEX ALLERGIE LORATADINE 10 mg, comprimé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE HUMEX ALLERGIE LORATADINE 10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique HUMEX ALLERGIE LORATADINE 10 mg, comprimé est un médicament qui appartient à la classe des antihistaminiques. Les antihistaminiques permettent de réduire les symptômes de l'allergie en prévenant les effets d'une substance, l'histamine, qui est produite par votre organisme lorsque vous faites une réaction allergique. Indications thérapeutiques HUMEX ALLERGIE LORATADINE est indiqué chez l'adulte et l'enfant de plus de 30 kg (environ 12 ans): il soulage les symptômes associés à la rhinite allergique (par exemple le rhume des foins) tels que les éternuements, l'écoulement nasal clair, le nez et/ou les yeux qui démangent, le larmoiement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HUMEX ALLERGIE LORATADINE 10 mg, comprimé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais HUMEX ALLERGIE LORATADINE 10 mg, comprimé si vous êtes allergique (hypersensible) à la loratadine ou à l'un des autres composants contenus dans HUMEX ALLERGIE LORATADINE 10 mg, comprimé ( voir composition ). Précautions d'emploi ; mises en garde spéciales Faites attention avec HUMEX ALLERGIE LORATADINE 10 mg, comprimé: Prévenez votre médecin en cas de maladie grave du foie. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Signalez à votre médecin que vous prenez ce médicament s'il vous prescrit un test cutané pour le diagnostic d'une allergie. Dans ce cas, le traitement doit être interrompu 48 heures avant le test car ce médicament peut en fausser le résultat. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Test de laboratoire: Signalez à votre médecin que vous prenez ce médicament s'il vous prescrit un test cutané pour le diagnostic d'une allergie. Dans ce cas, le traitement doit être interrompu 48 heures avant le test car ce médicament peut en fausser le résultat. Interactions avec les aliments et les boissons Aliments et boissons HUMEX ALLERGIE LORATADINE 10 mg, comprimé peut être pris pendant ou en dehors des repas. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse L'utilisation de ce médicament est déconseillée, sauf avis contraire de votre médecin, pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin: lui seul pourra juger du traitement adapté à votre état. Allaitement Ce médicament passe dans le lait maternel. En conséquence, l'utilisation de ce médicament est déconseillée en cas d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines A la dose thérapeutique, HUMEX ALLERGIE LORATADINE 10 mg, comprimé ne rend généralement pas somnolent et ne diminue pas la vigilance. Cependant, très rarement ont été rapportés des cas de somnolence susceptible d'affecter l'aptitude à conduire ou à utiliser des machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de HUMEX ALLERGIE LORATADINE 10 mg, comprimé. Ce médicament contient du lactose. 3. COMMENT PRENDRE HUMEX ALLERGIE LORATADINE 10 mg, comprimé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Réservé UNIQUEMENT à l'adulte et enfants de plus de 30 kg (environ 12 ans). Prendre 1 comprimé une fois par jour. Avalez le comprimé à l'aide d'un verre d'eau, au moment ou en dehors des repas. Ce comprimé dosé à 10 mg n'est pas adapté aux enfants de moins de 30 kg. La posologie doit être adaptée en cas d'insuffisance hépatique sévère. L'augmentation de la posologie n'augmente pas l'efficacité de ce médicament Durée de traitement: Si les symptômes s'aggravent ou persistent après 3 jours, consultez un médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de HUMEX ALLERGIE LORATADINE 10 mg, comprimé que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre HUMEX ALLERGIE LORATADINE 10 mg, comprimé: Si vous oubliez de prendre votre dose à temps, prenez-la dès que possible, puis continuez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, HUMEX ALLERGIE LORATADINE 10 mg, comprimé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables les plus fréquemment rapportés sont la somnolence, les maux de tête, l'augmentation de l'appétit et des difficultés à dormir. Des cas de réactions allergiques sévères, de vertiges, d'accélération ou d'irrégularité du rythme cardiaque, de nausées, de bouche sèche, de maux d'estomac, de troubles hépatiques, de perte de cheveux, d'éruption ou de rougeurs cutanées ont été très rarement rapportés. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER HUMEX ALLERGIE LORATADINE 10 mg, comprimé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser HUMEX ALLERGIE LORATADINE 10 mg, comprimé après la date de péremption mentionnée sur la boîte, le flacon ou la plaquette thermoformée. La date de péremption fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne pas utiliser HUMEX ALLERGIE LORATADINE 10 mg, si vous constatez un changement de l'aspect des comprimés. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient HUMEX ALLERGIE LORATADINE 10 mg, comprimé ? La substance active est: Loratadine ......................................................................................................................................... 10 mg Pour un comprimé. Les autres composants sont: Lactose monohydraté, cellulose microcristalline, amidon de maïs, stéarate de magnésium. Forme pharmaceutique et contenu Qu'est-ce que HUMEX ALLERGIE LORATADINE 10 mg, comprimé et contenu de l'emballage extérieur? Ce médicament se présente sous forme d'un comprimé, blanc, rond avec une barre de cassure. Boîte de 5, 6 ou 7 comprimés sous plaquettes thermoformées ou flacon de 5 ou 7 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE Exploitant LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE Fabricant ACTAVIS HF REYKJAVIKURVEGUR 76-78 IS 220 HAFNARFJORDUR ISLANDE ou ACTAVIS LTD BLB016 BULEBEL INDUSTRIAL ESTATE ZEJTUN ZTN 3000 MALTE ou LABORATOIRES URGO 2 AVENUE DE STRASBOURG ZONE EXCELLENCE 2000 21800 CHEVIGNY-SAINT-SAUVEUR Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}