{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104930",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63931930&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DESFERAL 500 mg, poudre et solvant pour solution injectable Mésilate de déféroxamine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DESFERAL 500 mg, poudre et solvant pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DESFERAL 500 mg, poudre et solvant pour solution injectable ? 3. Comment utiliser DESFERAL 500 mg, poudre et solvant pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DESFERAL 500 mg, poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DESFERAL 500 mg, poudre et solvant pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : DIVERS/ANTIDOTES/AGENTS CHÉLATEURS DU FER, - code ATC : V03 AC01. DESFERAL contient une substance active, la déféroxamine, qui appartient à une famille de médicaments appelée agent chélateur du fer. Il agit en captant le fer ou l’aluminium circulant dans le sang ou présent dans l’intestin et permet leur élimination dans les urines et les selles. Ce médicament est utilisé : · Comme traitement : - des maladies ou des intoxications causées par une surcharge en fer (hémochromatoses primitives ou secondaires, intoxications martiales aigües), Ce médicament peut être utilisé chez des patients qui présentent certaines formes d’anémies, comme la thalassémie, et qui ont besoin de transfusions sanguines répétées pouvant entrainer une accumulation excessive de fer. Le corps ne dispose pas de moyen naturel pour éliminer le surplus de fer apporté par les transfusions sanguines. Avec le temps, cet excès de fer peut altérer les fonctions des organes importants comme le foie et le cœur. DESFERAL permet d’éliminer cet excès de fer et peut donc être utilisé pour traiter une surcharge chronique en fer. - d’une intoxication due à l’aluminium chez les personnes nécessitant une assistance médicale pour pallier le mauvais fonctionnement des reins (insuffisant rénal dialysé) ; la dialyse pouvant conduire à une surcharge en aluminium. · Comme test (Test au DESFERAL) : - Pour dépister une surcharge en fer. - Pour diagnostiquer une intoxication à l’aluminium. Ce médicament peut être utilisé chez l’adulte et chez l’enfant. Surveillance pendant le traitement par DESFERAL Vous pourrez avoir à effectuer certaines analyses sanguines et urinaires avant et pendant le traitement. Chez les patients avec une surcharge en fer, le taux de fer (ferritine) dans votre sang sera surveillé afin de vérifier l’efficacité de DESFERAL. Votre vue et votre audition seront également testées. Chez les enfants, la croissance et le poids seront vérifiés régulièrement. Votre médecin prendra en considération ces tests pour choisir la dose de DESFERAL qui vous convient le mieux. Votre médecin surveillera également le fonctionnement de votre cœur si vous prenez de la vitamine C pendant le traitement avec DESFERAL. Si vous avez des questions sur le mécanisme d’action de DESFERAL ou si vous vous demandez pourquoi il vous a été prescrit, parlez-en avec votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DESFERAL 500 mg, poudre et solvant pour solution injectable ? Avant de prendre DESFERAL 500 mg, poudre et solvant pour solution injectable: Avant de prendre DESFERAL, il est important de lire les informations suivantes. Il est également important de suivre les recommandations de votre médecin et de l’informer de vos antécédents médicaux et traitements en cours. N’utilisez jamais DESFERAL 500 mg, poudre et solvant pour solution injectable: · Si vous êtes allergique (hypersensible) à la substance active (la déféroxamine) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez eu une réaction allergique (exemples : éruption cutanée, difficultés respiratoires), lors d’une utilisation précédente de DESFERAL, veuillez-en informer votre médecin. · Si vos reins fonctionnent très mal mais que vous n’avez pas besoin d’une assistance médicale (dialyse) pour pallier leur mauvais fonctionnement. · Si vous avez actuellement une infection causée par une bactérie. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien ou votre infirmier/ère avant d’utiliser DESFERAL. · DESFERAL ne doit pas être utilisé à une dose ou une concentration plus élevée que celle prescrite par votre médecin. Ceci pourrait entraîner des réactions au site d’injection, ou bien endommager votre vue, votre audition, vos poumons ou votre système nerveux, ou la croissance (chez l’enfant). · Vous ne devez pas absorber de vitamine C sans en informer votre médecin. La prise de vitamine C, si elle est nécessaire et vous a été prescrite par votre médecin, ne doit commencer qu’après au moins 1 mois de traitement régulier par DESFERAL. Veillez à respecter scrupuleusement la dose de vitamine C qui vous a été prescrite. De fortes doses de vitamine C (plus de 500 mg par jour) prises lors du traitement par DESFERAL pour surcharge en fer chronique peuvent endommager le cœur. · Si votre médecin décide de vous prescrire DESFERAL, il mettra en place une surveillance médicale stricte : analyses sanguines et urinaires et examen de vos yeux et de vos oreilles. Chez l’enfant, le médecin suivra régulièrement le poids et la croissance. Vous devez suivre scrupuleusement les conseils de votre médecin. · Au cours du traitement, la couleur de vos urines peut devenir brune-rougeâtre puisque vous avez plus de fer dans les urines. Ceci n’est pas inquiétant cependant vous pouvez en parler à votre médecin. Avant et pendant le traitement, vous devez prévenir votre médecin : · Si vous avez une maladie des reins. · Si vous trouvez que votre enfant traité par DESFERAL grandit moins vite que la normale. · Si vous avez de la fièvre avec une sensation de malaise, un essoufflement, des douleurs dans tout le ventre, une diarrhée, une gêne au niveau de la gorge (pharyngite). DESFERAL peut vous rendre plus sensible à certaines infections sévères. · Si vous urinez beaucoup moins que d’habitude ou avez un autre signe d’un problème rénal. · Si vous avez des troubles de la vue. · Si vous avez des troubles de l’audition. · Si vous ressentez des vertiges, des étourdissements (signes d’une baisse de la tension artérielle), un essoufflement. Ces effets peuvent survenir si le médicament est administré trop rapidement par voie intraveineuse. Voir aussi ci-dessous la rubrique « si vous avez utilisé plus de DESFERAL que vous n’auriez dû ». · Si vous devez subir un examen radiologique (scintigraphie) qui nécessite que l’on vous injecte un médicament radioactif à base de Gallium 67. · Si vous prenez de la vitamine C. Enfants Sans objet. Autres médicaments et DESFERAL 500 mg, poudre et solvant pour solution injectable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment : · de la vitamine C. Si vous êtes traité par DESFERAL, ne prenez pas plus de 200 mg de vitamine C par jour et si c’est votre enfant, qu’il ne prenne pas plus de 50 à 100 mg selon son âge (voir rubrique «Avertissements et précautions»), · du gallium 67, un composé administré avant une scintigraphie (technique d’imagerie médicale utilisée pour certains diagnostics). Il peut être nécessaire de modifier le dosage de ces médicaments, voire même d’arrêter de les prendre en même temps que DESFERAL. DESFERAL 500 mg, poudre et solvant pour solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, vous devez en informer directement votre médecin et votre pharmacien avant de prendre ce médicament. Il existe un nombre limité de données sur l’utilisation de DESFERAL chez la femme enceinte. Le risque pour le fœtus n’est pas connu. L’administration de ce médicament ne doit être envisagée au cours de la grossesse, que si nécessaire. En l’absence d’information sur le passage de la substance active dans le lait maternel, il conviendra de mettre en balance le bénéfice attendu pour la mère et les risques pour l’enfant. Conduite de véhicules et utilisation de machines Ce médicament peut provoquer des effets indésirables qui peuvent altérer la capacité à conduire des véhicules ou utiliser des machines (troubles de la vue, de l’audition, vertiges, troubles affectant le système nerveux…). Si vous ressentez l’un de ces effets, il est déconseillé de conduire ou d‘utiliser une machine. DESFERAL contient Sans objet. 3. COMMENT UTILISER DESFERAL 500 mg, poudre et solvant pour solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Votre médecin décidera de la dose à utiliser. Assurez-vous que ce médicament est utilisé dans les conditions prescrites par votre médecin. Cela permettra d’obtenir les meilleurs résultats cliniques possibles et de réduire le risque de survenue d’effets secondaires. Si vous avez un doute sur votre traitement, demandez à votre médecin ou à votre pharmacien. Mode d’administration Votre médecin ou infirmier(e) vous fera l’injection, ou vous expliquera comment la faire vous-même. Selon votre cas, il pourra vous injecter ce médicament : · lentement sous la peau (perfusion sous cutanée) ou dans une veine (perfusion intraveineuse), · dans un muscle (injection intramusculaire), · dans le ventre (injection intrapéritonéale). DESFERAL doit être utilisé à une concentration de 95 mg/mL en solution dans de l’eau pour préparations injectables. A cette concentration, la solution reconstituée de DESFERAL est incolore à très légèrement jaunâtre. Elle doit être limpide. N’utilisez pas DESFERAL si la solution reconstituée est trouble ou opaque. Traitement des surcharges en fer chroniques Votre médecin déterminera la dose de DESFERAL la plus appropriée à votre situation. Généralement, la dose quotidienne est de 20 à 60 mg par jour et par kilogramme. DESFERAL peut être administré par perfusion lente sous la peau (injection sous-cutanée) au moyen d’une pompe à perfusion, par voie intraveineuse, ou en injection intramusculaire. Pour le traitement au long cours d’une surcharge en fer, il est souvent plus approprié d’administrer DESFERAL au moyen d’une pompe à perfusion miniaturisée portable pendant 8 à 12 heures (par exemple pendant la nuit). DESFERAL doit normalement être utilisé avec la pompe 5 à 7 fois par semaine. La pompe doit être réglée avec précautions et dans des conditions d’asepsie rigoureuses. Utilisation de Vitamine C en même temps que DESFERAL 500 mg, poudre et solvant pour solution injectable Votre médecin pourra vous prescrire une supplémentation en vitamine C que vous devrez débuter au minimum un mois après avoir commencé le traitement régulier par DESFERAL. La dose maximale de vitamine C chez l’adulte est de 200 mg par jour, répartie en plusieurs prises. Chez l’enfant de moins de 10 ans, 50 mg de vitamine C par jour sont suffisants, et au-delà de 10 ans, 100 mg par jour suffisent. Traitement de l’intoxication en fer aiguë DESFERAL peut être utilisé dans les cas d’intoxication par le fer ; le traitement est alors conduit en milieu hospitalier. Traitement d’une surcharge en aluminium chronique Le traitement par DESFERAL est généralement administré une fois par semaine, par perfusion intraveineuse lente, pendant la dernière heure de l’hémodialyse, ou bien 5 heures avant une dialyse, selon la concentration sanguine en aluminium. Pour les patients en dialyse péritonéale continue ambulatoire (DPCA), en dialyse péritonéale cyclique continue (DPCC) ou en dialyse automatisée, le DESFERAL sera administré avant la dernière épuration de la journée. La dose de DESFERAL à administrer est de 5 mg par kilogramme. La durée du traitement et les adaptations de dose de DESFERAL seront fonction des résultats des examens effectués par votre médecin. Test au DESFERAL Afin de vérifier si vous avez une surcharge en fer, votre médecin pourra vous prescrire une administration de 500 mg de DESFERAL par voie intramusculaire. Vous devrez alors recueillir vos urines durant les 6 heures suivant l’injection de DESFERAL pour que leur contenu en fer soit évalué. Si vous êtes hémodialysé, votre médecin pourra vouloir vérifier si vous présentez une surcharge en aluminium. Vous recevrez alors une dose de DESFERAL de 5 mg par kilogramme (selon votre poids), par perfusion intraveineuse lente, pendant la dernière heure de l’hémodialyse. Les prélèvements sanguins effectués avant cette dialyse, ainsi que les prélèvements sanguins effectués au début de l’hémodialyse suivante, serviront au dosage de l’aluminium présent dans votre sang. Durée du traitement Votre médecin décidera de la durée et de la fréquence d’utilisation de ce médicament. Conformez-vous à ses recommandations. Si vous avez utilisé plus de DESFERAL 500 mg, poudre et solvant pour solution injectable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Vous pourriez avoir besoin d’un traitement médical. Il est possible que vous ressentiez des effets indésirables au niveau de l’endroit où a été injecté le médicament ainsi que d’autres effets tels que : · des vertiges ou des étourdissements (les signes d’une tension artérielle basse), · des battements cardiaques qui s’accélèrent (tachycardie) ou qui ralentissent (bradycardie), · des troubles de l’estomac et de l’intestin, des nausées, · des reins qui fonctionnent mal, · des troubles nerveux (par ex. une perte de la parole ou de la compréhension du langage (aphasie)), une agitation, des maux de tête, · un essoufflement (le signe d’un problème pulmonaire), · une perte subite (mais temporaire) de la vue. Il n’existe pas d’antidote spécifique pour un surdosage. Dans ce cas, votre médecin arrêtera votre traitement et prendra les mesures adaptées pour traiter ces effets indésirables. Si vous oubliez d’utiliser DESFERAL 500 mg, poudre et solvant pour solution injectable: Si vous avez oublié d’utiliser DESFERAL, prévenez immédiatement votre médecin. Si vous arrêtez d’utiliser DESFERAL 500 mg, poudre et solvant pour solution injectable: N’interrompez pas votre traitement par DESFERAL sauf si votre médecin vous l’a demandé. Si vous arrêtez ce médicament, l’excès de fer ne sera plus éliminé de votre corps (voir au-dessus « Durée du traitement »). Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La plupart de ces effets indésirables sont légers à modérés et disparaissent en général après quelques jours ou quelques semaines de traitement. Ne soyez pas inquiets à la lecture de la liste de tous les effets indésirables. Il est possible que vous ne soyez jamais concerné. Les effets suivants surviennent très fréquemment (plus d’une personne sur 10) : · Des douleurs articulaires et musculaires. · A l’endroit où est injecté le médicament : une douleur, un durcissement, un gonflement, une rougeur, des démangeaisons, des lésions de la peau (ulcération), ou des croûtes. Les effets suivants surviennent fréquemment (moins d’une personne sur 10) : · Des maux de tête, des nausées. · De l’urticaire. · Des retards de croissance et des troubles osseux en cas de traitement à forte dose chez l’enfant. · Une fièvre. Les effets suivants surviennent peu fréquemment (moins d’une personne sur 100) : · Des troubles de l’audition tels que des bourdonnements d’oreille, une perte ou une diminution de l’audition. · De l’asthme, des vomissements, des douleurs au ventre. · A l’endroit où est injecté le médicament : des petites bulles, une sensation de brûlure, un gonflement localisé. Les effets suivants surviennent rarement (moins d’une personne sur 1 000) : · Une infection grave par des champignons. · Des troubles de la vision (perte ou diminution de la vue, vision floue, troubles de la perception des couleurs, diminution de la vision nocturne, une opacification du cristallin de l'œil (cataracte), une diminution du champ visuel). · Des sensations de vertige, d’étourdissement (signes de diminution de la tension artérielle qui peuvent se produire en particulier si l’administration du DESFERAL est réalisée trop vite) (recommandations d’administration à l’usage des professionnels de santé à respecter). Les effets suivants surviennent très rarement (moins d’une personne sur 10 000) : · Des infections digestives. · Des réactions allergiques (reconnaissable par des boutons, des démangeaisons, des rougeurs, une difficulté à respirer, un brusque gonflement du visage pouvant aller dans des cas graves jusqu’à un arrêt cardiaque). · Une modification des résultats d’une analyse du sang (globules blancs et plaquettes), insuffisance de production de cellules souches par la moelle. · Des vertiges, des convulsions. · Une modification de la sensibilité lorsque l’on vous touche, une faiblesse ou une douleur musculaire. · Des engourdissements, des fourmillements. · Une difficulté à respirer (insuffisance respiratoire aiguë). · Des diarrhées. · Une éruption sur toute la peau. · Un mauvais fonctionnement des reins (diminution soudaine de la quantité d’urine) pouvant aller jusqu’à une altération aiguë de votre fonction rénale, une affection des tubules rénaux, une élévation de la créatinine sanguine. La fréquence des effets suivants n’est pas connue : · Une baisse du taux de calcium dans le sang et une aggravation de la production anormalement élevée d'une hormone secrétée par les glandes parathyroïdes (hyperparathyroïdie) chez les patients traités pour une surcharge en aluminium. · Des convulsions. · Des cas d’augmentation du taux d’enzymes hépatiques (le lien de causalité avec la prise de DESFERAL n’est pas établi). L’apparition de ces signes nécessite de prévenir rapidement un médecin. Ce traitement peut également entraîner une coloration rougeâtre à brune des urines et parfois noire des selles. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DESFERAL 500 mg, poudre et solvant pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Avant reconstitution : à conserver à une température ne dépassant pas 25°C. Chaque flacon est à usage unique. Après reconstitution : une utilisation immédiate est recommandée (c’est-à-dire débuter le traitement dans les 3 heures après reconstitution). Toutefois, si la reconstitution a été effectuée dans des conditions d’asepsie rigoureuses et reconnues, la stabilité a été démontrée pendant 24 heures à une température ne dépassant pas 25°C. Les solutions troubles ou opaques doivent être jetées. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DESFERAL 500 mg, poudre et solvant pour solution injectable · La substance active est : Mésilate de déféroxamine............................................................................................... 500 mg Pour un flacon de poudre. · L’autre composant est : eau pour préparations injectables (solvant). Qu’est-ce que DESFERAL 500 mg, poudre et solvant pour solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une poudre et d’un solvant pour solution injectable. Chaque boîte contient 1 flacon de 500 mg de poudre + 1 ampoule de 5 mL de solvant. Titulaire de l’autorisation de mise sur le marché NOVARTIS PHARMA S.A.S. 8-10 rue Henri Sainte-Claire Deville 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché NOVARTIS PHARMA S.A.S. 8-10 rue Henri Sainte-Claire Deville 92500 RUEIL-MALMAISON Fabricant NOVARTIS PHARMA S.A.S. 8-10 rue Henri Sainte-Claire Deville 92500 RUEIL-MALMAISON FRANCE NOVARTIS FARMACÉUTICA S.A. RONDA DE SANTA MARIA, 158 08210 BARBERÀ DEL VALLÈS (BARCELONA) ESPAGNE NOVARTIS PHARMA GMBH ROONSTRASSE 25 90429 NÜRNBERG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}