{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108782",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66192829&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie Vaccin conjugué méningococcique groupe C Encadré Veuillez lire attentivement cette notice avant que vous ou votre enfant ne commenciez à utiliser ce médicament car elle contient des informations importantes pour vous ou votre enfant. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère. · Ce vaccin vous a été personnellement prescrit à vous ou à votre enfant. Ne le donnez pas à d’autres personnes. · Si vous ou votre enfant ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie ? 3. Comment utiliser MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : J07A H MENJUGATE est un vaccin qui est utilisé pour prévenir une maladie causée par une bactérie appelée Neisseria meningitidis du sérogroupe C (à laquelle il est également fait référence sous le nom de bactérie méningococcique du sérogroupe C). Le vaccin fonctionne en forçant votre corps à créer sa propre protection (anticorps) contre ces bactéries méningococciques du groupe C. Les bactéries Neisseria meningitidis du sérogroupe C peuvent causer des infections graves et mettant quelquefois en jeu la vie des patients telles que la méningite et la septicémie (empoisonnement du sang). Ce vaccin est utilisé pour l'immunisation active des enfants dès l'âge de 2 mois, des adolescents et des adultes et protège uniquement contre les bactéries méningococciques du sérogroupe C. Il ne peut pas protéger contre d’autres sérogroupes (souches) de bactéries méningococciques ou contre d’autres causes de méningite et de septicémie (empoisonnement du sang). Si à un moment quelconque vous ou votre enfant présentez des douleurs/ raideur de la nuque ou une gêne à la lumière (photophobie), une somnolence ou une confusion, des taches rouges ou violettes ressemblant à des contusions qui ne disparaissent pas à la pression, vous devez contacter immédiatement votre médecin ou le Service des Urgences local. Ce vaccin ne provoque pas de méningite à méningocoque C (maladie méningococcique du groupe C). Ce vaccin contient la protéine Cross Reacting Material (appelée CRM197) dérivée des bactéries causant la diphtérie. MENJUGATE ne protège pas contre la diphtérie. Ceci signifie que vous (ou votre enfant) devrez recevoir d’autres vaccins immunisants contre la diphtérie quand ils sont dus ou quand votre médecin vous le recommande. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie ? N’utilisez jamais MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie : · si vous ou votre enfant avez déjà présenté une réaction allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6>. · si vous ou votre enfant avez déjà présenté une réaction allergique à l’anatoxine diphtérique (un composant utilisé dans un certain nombre d’autres vaccins), Avertissements et précautions Un évanouissement, une sensation d'évanouissement ou toute autre réaction de stress peut survenir en réaction à une injection avec une aiguille. Si vous (ou votre enfant) avez déjà ressenti ces effets dans une situation comparable, prévenez votre médecin ou votre infirmier/ère. Adressez-vous à votre médecin ou infirmier/ère avant que vous ou votre enfant ne receviez MENJUGATE, si vous ou votre enfant : · souffrez d’ hémophilie ou d’un autre problème qui pourrait empêcher votre sang de se coaguler normalement (par ex. un trop faible taux de plaquettes appelé thrombocytopénie) ou si vous prenez des médicaments pouvant influencer la coagulation du sang, · avez un faible système immunitaire pour quelque raison que ce soit (par exemple vous (ou votre enfant) ne produisez pas d’anticorps très efficacement, ou vous (ou votre enfant) prenez des médicaments qui diminuent votre immunité à des infections, comme des médicaments anti-cancéreux ou des doses élevées de corticostéroïdes), · suivez un traitement qui bloque la partie du sytème immunitaire appelée activation du complément, tel que l’éculizumab. Même si vous avez été vacciné par Menjugate, vous présentez un risque accru de contracter une maladie causée par la bactérie Neisseria meningitidis du groupe C, · avez eu une ablation de la rate ou avez été informé(e) que votre rate ne fonctionne pas comme elle le devrait, · avez une maladie infectieuse ou une forte fièvre. Dans ce cas, il peut être nécessaire de différer la vaccination par MENJUGATE. Toutefois, une infection mineure (par exemple, un rhume) ne constitue pas une raison suffisante pour retarder la vaccination, · avez plus de 65 ans, · souffrez d’une maladie du rein qui produit de grandes quantités de protéines dans vos urines (appelée syndrome néphrotique). Des cas de réapparition de cette maladie ont été rapportés après vaccination. Ce vaccin ne peut protéger que contre les bactéries méningococciques du groupe C. Il ne protège pas contre les autres types de bactéries méningococciques. Personnes allergiques au latex : bien qu'aucune trace de latex de caoutchouc naturel ne soit détectée dans le capuchon de la seringue, la sécurité d'utilisation de MENJUGATE chez les personnes allergiques au latex n'a pas été établie. Autres médicaments et MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie Informez votre médecin ou infirmier/ère si vous (ou votre enfant) utilisez, avez récemment utilis é ou pourriez utiliser tout autre médicament. MENJUGATE peut être administré en même temps que d’autres vaccins mais tout autre vaccin injectable doit être injecté dans un site d’injection distinct, de préférence dans un bras ou une jambe différent du site d’injection de MENJUGATE. Parmi ces vaccins, citons : · Les vaccins poliomyélitiques administrés par voie orale ou injectable. · Les vaccins diphtérique et tétanique administrés seuls ou en association avec le vaccin coquelucheux. · Le vaccin de l' Haemophilus influenzae de type B (maladie Hib). · Le vaccin de l’hépatite B administré seul ou en même temps que les vaccins combinés d iphtérique, tétanique, Hib, poliomyélitique et coquelucheux. · Les vaccins combinés rougeole, oreillons et rubéole (ROR). · Le vaccin pneumococcique conjugué. Ces autres vaccins doivent être administrés aux âges habituellement recommandés. MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou infirmier/ère avant de prendre ce médicament. Votre médecin ou infirmier/ère pourra néanmoins vous conseiller de prendre MENJUGATE si vous êtes exposée à un haut risque d’infection par une bactérie méningococcique du sérogroupe C. Conduite de véhicules et utilisation de machines Vous pourrez avoir des sensations vertigineuses ou présenter d’autres effets secondaires après l’injection. Ils pourront affecter votre aptitude à conduire ou à utiliser des machines. Ne conduisez pas ou n’utilisez pas de machines tant que vous ne savez pas comment MENJUGATE vous affectera. MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie contient de l’histidine, du chlorure de sodium, de l’eau pour préparations injectables et un adsorbant Ce médicament contient moins de 1 mmol de sodium (23 mg) par dose, en d’autres termes, il est essentiellement ‘exempt de sodium’. 3. COMMENT UTILISER MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie ? MENJUGATE vous sera administré par votre médecin ou un(e) infirmier/ère. Le vaccin est habituellement administré dans le muscle de la cuisse chez les nourrissons et dans le muscle de l’épaule chez les enfants plus âgés, les adolescents et les adultes. Votre médecin ou infirmier/ère prendra soin de s’assurer que le vaccin n’est pas administré dans un vaisseau sanguin mais qu’il est injecté dans un muscle et non pas dans la peau. Pour les enfants de 12 mois et plus, les adolescents et les adultes : une dose unique (0,5 ml) du vaccin est recommandée. Pour les nourrissons âgés de 2 mois à 12 mois : deux doses de MENJUGATE doivent être administrées à deux mois d’intervalle. Pour le maintien de la protection, une dose de rappel doit être administrée après que le jeune enfant aura reçu deux doses. Votre médecin vous informera à quel moment votre enfant devra la recevoir. Pour des informations sur la manipulation du vaccin, consultez la section destinée aux professionnels médicaux et de santé à la fin de cette notice. Si vous avez utilisé plus de MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie que vous n’auriez dû Etant donné que MENJUGATE sera administré par un médecin ou un(e) infirmier/ère et que chaque injection représente une dose unique de 0,5 millilitres, il est improbable que vous (ou votre enfant) receviez trop du vaccin. Si vous avez des inquiétudes concernant la quantité de vaccin que vous (ou votre enfant) a reçue, parlez-en à votre médecin ou votre infirmier/ère . Si vous oubliez d’utiliser MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie Sans objet. Si vous arrêtez d’utiliser MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En cas de survenue d’une réaction allergique sévère (habituellement chez moins d’une personne sur 10 000), veuillez en informer votre médecin dès sa manifestation ou allez immédiatement/ emmenez votre enfant au Service des Urgences le plus proche car une assistance médicale urgente peut être nécessaire. Les symptômes de réaction allergique sévère peuvent inclure : · Un gonflement des lèvres, de la bouche, de la gorge (qui peuvent causer des difficultés de déglutition). · Une difficulté respiratoire accompagnée de respiration sifflante ou de toux. · Une éruption cutanée et un gonflement des mains, des pieds et des chevilles. · Une perte de connaissance. · Une tension artérielle très basse. Ces réactions très rares peuvent se produire immédiatement ou très tôt après l’injection et les patients ont généralement récupéré rapidement après que le traitement adéquat a été administré. D’autres réactions allergiques peuvent se manifester quelques jours après l’administration du vaccin. Les autres réactions sont : · Des éruptions cutanées, quelquefois avec des démangeaisons, des taches cutanées violettes ou des marbrures. · Des éruptions cutanées formant des cloques qui peuvent également causer des ulcères dans la bouche et aux environs des organes génitaux. Les effets indésirables les plus fréquemment rapportés durant les essais cliniques ont généralement duré un ou deux jours et n’ont pas été habituellement sévères. Les effets secondaires rapportés ont été : Très fréquent (peut concerner plus d’une personne sur 10) · Dans toutes les classes d’âge : rougeurs, œdème et sensibilité/douleur au site d’injection mais qui n'ont généralement pas nécessité le recours à un médecin. Rougeur ou œdèmes d’au moins 3 cm et sensibilité pouvant gêner le mouvement pendant plus de 48 heures étaient peu fréquents. · Nourrissons : vomissements. · Nourrissons et jeunes enfants : irritabilité, somnolence, troubles du sommeil, perte d’appétit et diarrhées. · Enfants en école secondaire : céphalées. · Enfants plus âgés et adultes : douleurs musculaires et articulaires, malaise. · Adultes : nausées. Fréquent (peut concerner jusqu’à une personne sur 10) · Dans toutes les classes d’âge : fièvre (mais rarement sévère). · Nourrissons et jeunes enfants : pleurs. · Jeunes enfants : vomissements. · Enfants en école primaire : céphalées. Les autres effets indésirables rapportés durant les programmes de vaccination sont : Très rare (peut concerner jusqu’à une personne sur 10 000) Différentes classes d’âge : · augmentation des ganglions lymphatiques, · sensation de vertiges, · syncope, · engourdissement, · sensation de fourmillement ou fourmis aux membres, · tonus musculaire temporairement réduit, · troubles visuels et sensibilité à la lumière. Ceux-ci se manifestent habituellement avec des céphalées et des sensations de vertige, · gonflement étendu du membre vacciné. Bien que de très rares cas de convulsions aient été rapportés suite à la vaccination par MENJUGATE, il est estimé que les cas rapportés chez les adolescents et les adultes aient pu être des syncopes. Chez les nourrissons et les jeunes enfants, les convulsions étaient généralement associées à une forte fièvre. La majorité des personnes affectées ont récupéré rapidement. De très rares cas de récidive de trouble rénal appelé syndrome néphrotique ont été rapportés à la suite d’une vaccination avec ce type de vaccin. Chez les nourrissons nés grands-prématurés (à 28 semaines d' â ge gestationnel ou moins), des pauses respiratoires peuvent survenir pendant 2 à 3 jours après la vaccination Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie ? Tenir ce vaccin hors de la vue et de la portée des enfants. N’utilisez pas ce vaccin après la date de péremption indiquée sur l’emballage. Le vaccin consiste une seringue préremplie. Conserver au réfrigérateur (entre 2 ° C et 8 ° C). Ne pas congeler. Conserver la seringue dans l’emballage extérieur à l'abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie · La substance active est : oligoside de Neisseria meningitidis groupe C (souche C11)............................... 10 microgrammes Chaque dose de 0,5 ml du vaccin contient la quantité suivante de substance active : 10 microgrammes d’oligoside de Neisseria meningitidis groupe C (souche C11) chimiquement joint à 12,5 à 25,0 microgrammes de la protéine CRM197 de Corynebacterium diphtheriae . La substance active est adsorbée sur hydroxyde d’aluminium (0,3 à 0,4 mg Al 3+) dans un volume de 0,5 ml (1 dose) du vaccin. · Les autres composants sont : Chlorure de sodium, histidine et eau pour préparations injectables (voir également la fin de la rubrique 2). Qu’est-ce que MENJUGATE 10 microgrammes, suspension injectable en seringue préremplie et contenu de l’emballage extérieur MENJUGATE est une suspension injectable. Chaque dose de MENJUGATE est fournie en seringue préremplie contenant une suspension blanche opalescente. Boîtes de 1, 5 ou 10 doses. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché GSK VACCINES S.R.L VIA FIORENTINA 1 53100 SIENNE ITALIE Exploitant de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23, RUE FRANÇOIS JACOB 92500 RUEIL-MALMAISON Fabricant GSK VACCINES S.R.L BELLARIA-ROSIA 53018 SOVICILLE (SIENNE) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}