{
  "authors": [
    {
      "author": "Viviane Marie Pierre Cisse Diallo"
    },
    {
      "author": " Louise Fortes Deguenonvo"
    },
    {
      "author": " Khardiata  Diallo Mbaye"
    },
    {
      "author": " Daye Ka"
    },
    {
      "author": " Ndeye Aissatou Lakhe"
    },
    {
      "author": " Ibrahima Ndiaye"
    },
    {
      "author": " Daouda Thioub"
    },
    {
      "author": " Sylvie Audrey Diop Nyafouna"
    },
    {
      "author": " Aminata  Massaly"
    },
    {
      "author": " Alassane Dièye"
    },
    {
      "author": " Moustapha Diop"
    },
    {
      "author": " Cheikh Tidiane Ndour"
    },
    {
      "author": " Moussa Seydi"
    }
  ],
  "doi": "10.11604/pamj.2017.28.43.11161",
  "publication_date": "2017-09-15",
  "id": "EN101582",
  "url": "https://www.panafrican-med-journal.com/content/article/28/43/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’une patiente de 45 ans, VIH-1 connue depuis 13 mois, découverte deux ans après la survenue d’une maladie de kaposi cutanée sous traitement antirétroviral associant ténofovir, lamivudine et efavirenz, inobservante, admise le 22 juillet 2016 au service des Maladies Infectieuses du CHNU de Fann. Elle présentait depuis 1 mois une toux quinteuse sèche associée à une dyspnée d’apparition progressive évoluant dans un contexte de fièvre sans horaire particulière. Dans ses antécédents, on retrouvait une addiction sévère à l’héroïne depuis plus de 12 ans sous traitement de substitution par la méthadone depuis 16 mois, sans aucune notion de contage tuberculeux. À l’examen physique, elle présentait un mauvais état général, une fièvre à 39°C, une fréquence respiratoire à 25 cycles/mn et un syndrome de condensation pulmonaire bilatérale. Par ailleurs l’examen notait un lymphœdème du membre inferieur gauche remontant jusqu’à la jambe surmontée de nodules angiomateux indolores évoluant depuis trois ans\n(Figure 1). Au niveau de la face antérieure du thorax on notait des plaques et des nodules angiomateux d’apparition plus récente. La numération formule sanguine avait objectivé une leucopénie à 3000 GB/mm 3, une anémie à 9,5 g/dl normocytaire normochrome. Concernant, l’exploration de la pneumopathie, la recherche de BAAR était négative dans les crachats alors que le GeneXpert sur les crachats avait permis d’isoler Mycobacterium tuberculosis sensible à la rifampicine. La radiographie du thorax montrait des micronodules disséminés de façon diffuse sur les deux champs pulmonaires associés à des opacités réticulaires avec absence de déplacement des lignes médiastinales. En résumé, le diagnostic retenu était celui d’une tuberculose pulmonaire associée à une maladie de kaposi cutané sur un terrain d’immunodépression au VIH. La patiente a été mise sous un traitement antituberculeux sous une quadrithérapie associant rifampicine – isoniazide - pyrazinamide et éthambutol à raison de 3 comprimés par jour. Après renforcement de l’observance le traitement antirétroviral a été poursuivi en association du traitement de substitution par la méthadone avec une augmentation progressive des doses. L’évolution a été marquée par une amélioration de son état pulmonaire avec disparition de la fièvre au bout de 5 jours, de la toux et de la dyspnée secondairement. Sur le plan cutané les lésions sont restées stables. La patiente était sortie au bout de 9 jours d’hospitalisation et continuait à être suivie en ambulatoire. Malgré une prise en charge bien menée la patiente est décédée au bout de 6 semaines."
}