{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109679",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68354856&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NUROFENCAPS 400 mg, capsule molle Réservé aux adultes et adolescents de plus de 40 kg (12 ans et plus) Ibuprofène Encadré Veuillez lire attentivement cette notice car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après : o 3 jours chez les adolescents o 3 jours en cas de fièvre et 4 jours en cas de douleurs chez l’adulte Que contient cette notice ? 1. Qu'est-ce que NUROFENCAPS 400 mg, capsule molle et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NUROFENCAPS 400 mg, capsule molle ? 3. Comment prendre NUROFENCAPS 400 mg, capsule molle ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NUROFENCAPS 400 mg, capsule molle ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NUROFENCAPS 400 mg, capsule molle ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : anti-inflammatoires et antirhumatismaux, non stéroïdiens ; dérivé de l’acide propionique - M01AE01. L'ibuprofène fait partie d'un groupe de médicaments appelés Anti-Inflammatoires Non Stéroïdiens (AINS). Ces médicaments apportent un soulagement en modifiant la façon dont le corps réagit à la douleur et à la fièvre. NUROFENCAPS 400 mg, capsule molle est indiqué chez l’adulte et l’adolescent de plus de 40 kg (12 ans et plus) dans le traitement symptomatique de courte durée : · des douleurs légères à modérées telles que maux de tête, douleurs dentaires, règles douloureuses. · de la fièvre et des douleurs liées à l'état grippal. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NUROFENCAPS 400 mg, capsule molle ? Ne prenez jamais NUROFENCAPS 400 mg, capsule molle: · Si vous êtes allergiques à l’ibuprofène, au rouge ponceau 4R (E124) ou à l’un des autres composants contenus dans ce médicament (mentionnés à la rubrique 6 « Contenu de l’emballage et autres informations ») ; · Si vous avez des antécédents d'essoufflements, d'asthme, d'écoulement nasal, de gonflements ou d'urticaire après l'utilisation d'acide acétylsalicylique ou d'autres antidouleurs similaires (AINS) ; · Si vous avez un ulcère ou saignement de l’estomac ou du duodénum (ulcère peptique) évolutif ou ancien (deux épisodes distincts ou plus) ; · Si vous avez des antécédents de saignement ou perforation gastro-intestinale liés à un traitement précédent par AINS (Anti-Inflammatoires Non Stéroïdiens); · Si vous souffrez de troubles de l’hématopoïèse. · Si vous souffrez d’insuffisance cardiaque, hépatique ou rénale sévère ; · Si vous êtes dans les trois derniers mois de la grossesse (voir « Grossesse, allaitement et fertilité »). · Si vous avez une déshydratation sévère (causée par des vomissements, diarrhées ou une consommation insuffisante de liquide) ; · Si vous avez une hémorragie cérébro-vasculaire ou autre hémorragie en évolution ; Ne pas donner à un adolescent de moins de 40kg ou un enfant âgé de moins de 12 ans. Avertissements et précautions Faites attention avec NUROFENCAPS 400 mg, capsule molle : · En cas de lupus érythémateux disséminé ou connectivite mixte (état du système immunitaire responsable de douleurs articulaires, éruption cutanée et fièvre). · Si vous souffrez de certains troubles héréditaires de l'hématopoïèse (par exemple, porphyrie intermittente aiguë) ou de troubles de la coagulation. · Si vous souffrez ou avez déjà souffert d'une affection intestinale (colite ulcéreuse ou maladie de Crohn). · Si vos fonctions rénales sont réduites · Si vous souffrez de troubles hépatiques. · Directement après une intervention chirurgicale importante · Si vous avez ou avez eu de l'asthme ou une affection allergique car un essoufflement peut apparaître. · Si vous souffrez de rhume des foins, polypes nasaux ou de troubles respiratoires obstructifs chroniques, il existe un risque accru de réactions allergiques. Ces réactions allergiques peuvent se manifester sous la forme de crises d'asthme (appelé asthme analgésique), brusque gonflement (Œdème de Quincke) ou urticaire. · Si vous prenez des médicaments susceptibles d’augmenter les risques d’ulcération ou d’hémorragie, tels que: les corticostéroïdes par voie orale, les anticoagulants (par exemple la warfarine), les inhibiteurs sélectifs de la recapture de la sérotonine (antidépresseur) ou les agents antiplaquettaires (par exemple l’aspirine). Autres mises en garde : · L'utilisation prolongée d'antalgiques pour des maux de tête peut les aggraver. Si cette situation se produit ou est suspectée, il faut arrêter le traitement et contacter un médecin. · En cas de varicelle, il est recommandé de ne pas utiliser NUROFENCAPS 400 mg, capsule molle. · Dans le cas d'une administration prolongée de NUROFENCAPS 400 mg, capsule molle, un contrôle régulier du bilan hépatique et rénal et de la formule sanguine est nécessaire. · L'association avec d'autres AINS, y compris des inhibiteurs spécifiques de la cyclooxygénase-2, augmente le risque de réactions indésirables (voir «Autres médicaments et NUROFENCAPS 400mg, capsule molle») et doit être évitée. · L’utilisation habituelle (de plusieurs sortes) d'analgésiques peut en général entraîner des problèmes rénaux sévères et persistants et doit être évité. Ce risque peut s'accroître sous l'effet d’une perte de sel et de la déshydratation. Les AINS peuvent masquer les symptômes d’infection et de fièvre. · Il existe un risque d’insuffisance rénale chez l’adolescent déshydraté Réactions cutanées : Des réactions cutanées graves ont été rapportées en association avec un traitement à base de NUROFENCAPS 400 mg, capsule molle. Arrêtez de prendre NUROFENCAPS 400mg, capsule molle et consultez immédiatement un médecin si vous développez une éruption cutanée, des lésions des muqueuses, des cloques ou tout autre signe d’allergie, car il peut s’agir des premiers signes d’une réaction cutanée très grave. Voir rubrique 4. Les médicaments anti-inflammatoires/antalgiques comme l'ibuprofène sont susceptibles d'être associés à un risque légèrement accru de crise cardiaque ou d'accident vasculaire cérébral, en particulier quand ils sont utilisés à doses élevées. Ne pas dépasser la dose ou la durée de traitement recommandée. Discutez de votre traitement avec votre médecin ou votre pharmacien avant de prendre NUROFENCAPS 400 mg, capsule molle si vous : · avez des problèmes cardiaques dont une insuffisance cardiaque, de l'angine de poitrine (douleurs thoraciques) ou si vous avez eu une crise cardiaque, un pontage chirurgical, une artériopathie périphérique (mauvaise circulation dans les jambes ou les pieds due à des artères rétrécies ou bloquées) ou toute sorte d'accident vasculaire cérébral (y compris les « mini-AVC » ou accidents ischémiques transitoires (AIT)). · avez une tension artérielle élevée, du diabète, un cholestérol élevé, des antécédents familiaux de maladie cardiaque ou d'accident vasculaire cérébral, ou si vous êtes fumeur. Les effets indésirables peuvent être réduits en utilisant la plus faible dose efficace pendant la période la plus courte possible. Les personnes âgées sont plus exposées au risque d'effets secondaires. Consultez votre médecin avant d’utiliser NUROFENCAPS 400mg, capsule molle si vous êtes concerné par l’une des situations ci-dessus. Autres médicaments et NUROFENCAPS 400MG, capsule molle Certains autres médicaments sont également susceptibles d'affecter ou d'être affectés par le traitement par NUROFENCAPS 400mg, capsule molle. Demandez toujours conseil à votre médecin ou pharmacien avant de prendre NUROFENCAPS 400mg, capsule molle associé à d’autres médicaments. NUROFENCAPS 400 mg, capsule molle est susceptible d'affecter ou d'être affecté par certains autres médicaments. Par exemple : · les médicaments anti-coagulants (c'est-à-dire, qui fluidifient le sang/préviennent l'apparition de caillots comme l'aspirine/l'acide acétylsalicylique, la warfarine, la ticlopidine) ; · les médicaments qui réduisent la tension artérielle élevée (inhibiteurs de l'ECA comme le captopril, les bêta-bloquants comme l'aténolol, les antagonistes du récepteur de l'angiotensine-II comme le losartan) Informez votre médecin ou votre pharmacien si vous prenez ou avez pris récemment d’autres médicaments y compris des médicaments obtenus sans ordonnance. En particulier si vous prenez : D’utres AINS (anti-inflammatoires et analgésiques) y compris les inhibiteurs sélectifs de la cyclo-oxygénase-2 Car cela peut augmenter le risque d’ulcères ou de saignements gastro-intestinaux De la digoxine (pour l’insuffisance cardiaque) Car l’effet de la digoxine peut être accentué Des glucocorticoïdes (médicaments contenant de la cortisone ou des substances apparentées à la cortisone). Car cela peut augmenter le risque d’ulcères ou de saignements gastro-intestinaux Des agents antiplaquettaires Car cela peut augmenter le risque d’ulcères ou de saignements gastro-intestinaux De la phénytoïne (pour l’épilepsie) Car l’effet de la phénytoïne peut être accentué Des inhibiteurs sélectifs de la recapture à la sérotonine (médicaments utilisés pour la dépression) Car ils peuvent augmenter le risque de saignements Du lithium (médicament utilisé pour le traitement des maladies maniaco-dépressives et la dépression) Car l’effet du lithium peut être accentué Du probénécide et des sulfinpyrazones (médicaments pour la goutte) Car l’excrétion de l’ibuprofène peut être retardée Des diurétiques épargneurs de potassium Car cela peut entraîner une élévation dans le sang de la concentration en potassium (hyperkaliémie) Du méthotrexate (médicament contre le cancer ou le rhumatisme) Car l’effet du méthotrexate peut être accentué Du tacrolimus et de la ciclosporine (médicaments immunosuppresseurs) Car les reins peuvent être endommagés De la zidovudine (un médicament pour le traitement contre le SIDA) Car avec l'utilisation de NUROFENCAPS 400mg, capsule molle, il exis t e un risque accru d'hémarthrose et d'hématomes chez les patients hémophiles atteints du VIH Des sulfonylurées (médicaments antidiabétiques) Car des interactions sont possibles ; Des antibiotiques quinolones Étant donné que leur prise peut accroître les risques de convulsions (crises) ; De la mifépristone (utiliser pour interrompre une grossesse) Car l’effet de la mifépristone peut être réduit. De l’acide acétylsalicylique (à faible dose) Car la coagulation peut être affectée Des médicaments pour fluidifier le sang (comme la warfarine) Car l’ibuprofène peut accroître les effets de ces médicaments Du voriconazole et du fluconazole (inhibiteurs CYP2C9) utilisés en cas d’infections fongiques Car l’effet de l’ibuprofène peut être accentué. Une réduction des doses d’ibuprofène doit être envisagée, particulièrement lorsque de fortes de doses d’ibuprofène sont administrées en association avec le voriconazole et le fluconazole. NUROFENCAPS 400 mg, capsule molle avec de l’alcool Vous ne devez pas boire de l’alcool lors de la prise de NUROFENCAPS 400mg, capsule molle. Des effets indésirables tels que ceux affectant le tractus gastro-intestinal ou le système nerveux central peuvent apparaître lorsque de l’alcool est pris en même temps que NUROFENCAPS 400 mg, capsule molle. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez avertir votre médecin en cas de grossesse pendant le traitement par NUROFENCAPS 400 mg, capsule molle. Ne prenez pas ce médicament au cours des 3 derniers mois de grossesse. Ce médicament ne doit pas être pris au cours des 6 premiers mois de la grossesse, sauf sur avis médical. Allaitement De petites quantités d’ibuprofène et ses métabolites passent dans le lait maternel. Ce médicament peut être utilisé pendant l'allaitement à condition de respecter la dose recommandée pendant la durée la plus courte possible. Fertilité féminine NUROFENCAPS 400 mg, capsule molle appartient à la classe des médicaments susceptibles d’altérer la fertilité féminine. Toutefois, cet effet est réversible à l’arrêt du traitement. Conduite de véhicules et utilisation de machines Pour un traitement de courte durée et en respectant la posologie recommandée, ce médicament ne présente aucune influence ou peu sur l’aptitude à conduire un véhicule et à utiliser des machines. Les patients présentant des étourdissements, une somnolence, des vertiges ou des troubles visuels lors de la prise de NUROFENCAPS 400 mg, capsule molle doivent éviter de conduire ou d’utiliser des machines. Ces effets peuvent être accentués lors de la prise d’alcool. NUROFENCAPS 400 mg, capsule molle contient du sorbitol et du rouge ponceau 4R : Ce médicament contient 36,6 mg de sorbitol par capsule. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez le avant de prendre ce médicament. Ce médicament contient un agent colorant azoïque, le rouge ponceau 4R (E124) et peut provoquer des réactions allergiques. 3. COMMENT PRENDRE NUROFENCAPS 400 mg, capsule molle ? Toujours prendre NUROFENCAPS 400 mg, capsule molle en respectant strictement les instructions données sur cette notice. Vous devriez vérifier auprès de votre médecin ou de votre pharmacien en cas de doute. Sauf autre prescription de votre médecin, la posologie usuelle est la suivante : Posologie Adultes, enfants et adolescents de plus de 40 kg (12 ans et plus) : En dose initiale : prenez 1 capsule (400 mg d’ibuprofène) avec un grand verre d’eau, puis si nécessaire, 1 capsule (400 mg d’ibuprofène) toutes les 6 heures.. Ne pas prendre plus de 3 capsules (équivalent à un total de 1200 mg d’ibuprofène) par 24 heures. Ne pas donner NUROFENCAPS 400 mg, capsule molle aux adolescents de moins de 40 kg ou aux enfants âgés de moins de 12 ans. Mode et voie d’administration Utilisation par voie orale. Ne pas croquer. Il est recommandé aux patients présentant un estomac sensible de prendre NUROFENCAPS 400 mg, capsule molle pendant les repas. Si vous le prenez peu de temps après avoir mangé, le début d’action de ce médicament peut être retardé. Dans ce cas, ne pas prendre plus de NUROFENCAPS 400 mg, capsule molle que la dose qui vous a été recommandée dans cette rubrique jusqu’à la fin exacte du temps de renouvellement de la dose. Durée du traitement Ce médicament doit être utilisé sur une courte durée seulement. La survenue d'effets indésirables peut être minimisée par l'utilisation de la dose la plus faible possible pendant la durée de traitement la plus courte nécessaire au soulagement des symptômes. Chez l’adolescent Chez l’adolescent, si NUROFENCAPS 400mg, capsule molle doit être suivi pendant plus de 3 jours, ou si les symptômes s’aggravent, un médecin doit être consulté. Chez l’adulte Chez l’adulte, si NUROFENCAPS 400mg, capsule molle doit être suivi pendant plus de 3 jours en cas de fièvre ou 4 jours en cas de douleurs, ou si les symptômes s’aggravent, consultez votre médecin. Consultez votre médecin ou pharmacien si vous pensez que l'effet de ce médicament est plus fort ou plus faible que vous ne le pensiez. Si vous avez pris plus de NUROFENCAPS 400 mg, capsule molle que vous n’auriez dû : Si vous avez pris plus de NUROFENCAPS 400 mg, capsule molle que vous n'auriez dû, ou si des enfants ont pris le médicament accidentellement, contactez toujours un médecin ou l'hôpital le plus proche afin d'obtenir un avis sur le risque et des conseils sur les mesures à prendre. Les symptômes peuvent inclure nausées (mal de cœur), vomissements (pouvant contenir des traces de sang), présence de sang dans les selles (saignement gastro-intestinal), bourdonnements dans les oreilles, maux de tête, douleurs abdominales, diarrhée et mouvements oculaires instables. À fortes doses, les symptômes suivants ont été signalés : faiblesse et étourdissements, somnolence, confusion, désorientation, perte de conscience, sensation de froid corporel, douleur thoracique, palpitations, convulsions (principalement chez les enfants), sang dans les urines, et problèmes respiratoires. Si vous oubliez de prendre NUROFENCAPS 400 mg, capsule molle : Sans objet. Si vous arrêtez de prendre NUROFENCAPS 400 mg, capsule molle : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, consulter votre médecin ou pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La survenue d’effets indésirables peut être minimisée par l’utilisation de la dose minimale pendant la durée de traitement la plus courte nécessaire au soulagement des symptômes. Il se peut que vous présentiez l’un des effets secondaires connus suite à la prise d’AINS (voir ci-dessous). Si tel est le cas, ou si vous avez des inquiétudes relatives à la prise de ce médicament, arrêtez le traitement et parlez-en à votre médecin dès que possible. Les personnes âgées qui prennent ce médicament augmentent leurs risques de développer des problèmes de santé liés aux effets secondaires. ARRETEZ LA PRISE de ce médicament et demandez immédiatement une assistance médicale si vous développez : · des signes d’hémorragie intestinale tels que : des douleurs abdominales sévères, des selles noires goudronneuses, des vomissements de sang ou de particules sombres ressemblant à du café moulu ; · des signes de réactions allergiques très rares mais graves telles qu’une aggravation de l’asthme, une respiration sifflante ou un essoufflement inexpliqué, un gonflement du visage, de la langue ou de la gorge, des difficultés à respirer, de la tachycardie ou une chute de la tension artérielle conduisant à un collapsus. De telles réactions peuvent survenir même s’il s’agit de la première fois que vous utilisez ce médicament ; · des réactions cutanées sévères telles que des éruptions cutanées recouvrant l’ensemble du corps, une desquamation, une vésication ou un décollement de la peau, notamment une réaction cutanée sévère appelée syndrome d'hypersensibilité (en anglais : DRESS syndrome) peuvent survenir (fréquence inconnue). Les symptômes d'hypersensibilité sont : éruption cutanée, fièvre, gonflement des ganglions lymphatiques et augmentation des éosinophiles (un type de globules blancs). Autres effets indésirables possibles : En cas d’apparition de l’un des effets secondaires suivants, ou en cas d’aggravation de l’un d’eux ou si vous remarquez des effets non mentionnés ici, veuillez en informer votre médecin. Fréquent (peut toucher jusqu’à 1 personne sur 10) : · Douleurs gastro-intestinales telles que brûlures d’estomac, douleurs abdominales, sensation de nausées et indigestion, vomissements, gaz (flatulence), diarrhées, constipation et légères pertes de sang dans l’estomac et/ou l’intestin qui peuvent causer une anémie dans certains cas exceptionnels. Peu fréquent (peut toucher jusqu’à 1 personne sur 100) : · Ulcères gastriques ou intestinaux, quelquefois accompagnés d’hémorragie ou de perforation, inflammation de la muqueuse buccale avec ulcération (stomatite ulcéreuse), inflammation de l’estomac (gastrite), aggravation de la colite et de la maladie de Crohn. · Troubles du système nerveux central tels que : céphalées, vertiges, insomnie, agitation, irritabilité ou fatigue. · Troubles de la vue. · Réactions allergiques, telles que des éruptions cutanées, démangeaisons et crises d’asthme. Dans de tels cas, vous devez interrompre le traitement par NUROFENCAPS 400 mg, capsule molle et en informer aussitôt votre médecin. · Diverses éruptions cutanées Rare (peut toucher jusqu’à 1 personne sur 1 000) · Acouphènes (tintement d’oreilles) · Atteinte rénale (nécrose papillaire) et concentrations en acide urique élevées dans le sang · Troubles auditifs · Augmentation de la concentration en urée dans le sang · Diminution du taux d’hémoglobine. Très rare (peut toucher jusqu’à 1 personne sur 10 000) · Des effets tels qu’un gonflement (œdème), hypertension artérielle et insuffisance cardiaque ont été rapportés en association avec un traitement par AINS. · Inflammation de l’œsophage ou du pancréas, formation d’un rétrécissement de type membrane dans les petits et gros intestins (sténose intestinale de type diaphragme). · Apparition d’infections cutanées graves et de complications relatives au tissu mou au cours de la varicelle. · Quantité d’urine inférieure à la normale et gonflement (en particulier chez les patients présentant une hypertension artérielle ou une fonction rénale réduite) ; gonflement (œdème) et urines troubles (syndrome néphrotique) ; maladie inflammatoire des reins (néphrite interstitielle) qui peut conduire à une insuffisance rénale aiguë. En cas d’apparition d’un des symptômes susmentionnés ou si vous avez un sentiment d’altération générale, arrêtez le traitement par NUROFENCAPS 400 mg, capsule molle et consultez immédiatement votre médecin étant donné qu’ils peuvent être les premiers signes d’une atteinte ou d’une insuffisance rénale. · Troubles hématopoïétiques (les premiers signes sont : fièvre, maux de gorge, ulcères buccaux superficiels, symptômes pseudo-grippaux, fatigue intense, saignement du nez et hémorragie cutanée). Dans de tels cas, vous devez interrompre immédiatement ce traitement et consulter un médecin. Abstenez-vous de toute automédication par analgésiques ou antipyrétiques (médicaments destinés à diminuer la fièvre). · Réactions psychotiques et dépression. · L’exacerbation d’inflammations liées à une infection (p.ex. fasciite nécrosante) associée à la prise de certains analgésiques (AINS) a été décrite. En cas d’apparition de signes d’une infection ou si celle-ci s’aggrave pendant le traitement par NUROFENCAPS 400 mg, capsule molle, vous devez vous rendre chez le médecin sans attendre. Il faudra rechercher si un traitement anti-infectieux/antibiotique est indiqué dans ce cas. · Hypertension artérielle, palpitations, insuffisance cardiaque et crise cardiaque. · Anomalies fonctionnelles hépatiques, atteinte hépatique, en particulier au cours d’un traitement de longue durée, insuffisance hépatique, inflammation aiguë du foie (hépatite). · Des symptômes de méningite aseptique accompagnés de raideur de la nuque, céphalées, nausées, vomissements, fièvre ou obnubilation ont été observés au cours d’un traitement par ibuprofène. Les patients atteints de maladies auto-immunes (LED, maladie mixte du tissu conjonctif) présentent plus de chances d’être touchés. Si tel est le cas, prévenez immédiatement un médecin. · Des formes sévères de réactions cutanées telles que des éruptions cutanées avec rougeurs et vésications (p. ex. syndrome de Stevens-Johnson, nécrolyse toxique épidermique/syndrome de Lyell), chute des cheveux (alopécie). · Réaction allergique sévère généralisée. · Aggravation d’un asthme et bronchospasme. · Inflammation des vaisseaux sanguins (vascularite) Fréquence indéterminée (ne peut être estimée à partir des données disponibles) · éruption étendue squameuse rouge avec des masses sous la peau et des cloques principalement situées dans les plis cutanés, sur le tronc et sur les extrémités supérieures, accompagnée de fièvre à l’instauration du traitement (pustulose exanthématique aiguë généralisée). Si vous développez ces symptômes, arrêtez d’utiliser NUROFENCAPS 400mg, capsule molle et consultez immédiatement un médecin. Voir également rubrique 2. NUROFENCAPS 400 mg, capsule molle contient un agent colorant azoïque, le rouge ponceau 4R (E124) et peut provoquer des réactions allergiques. Les médicaments tels que NUROFENCAPS 400 mg, capsule molle peuvent être associés à un risque accru de crise cardiaque (infarctus du myocarde) ou d'accident vasculaire cérébral. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NUROFENCAPS 400 mg, capsule molle? Tenir hors de la portée et de la vue des enfants. Ne pas utiliser NUROFENCAPS 400 mg, capsule molle après la date de péremption figurant sur la boîte et la plaquette. La date de péremption se réfère au dernier jour du mois indiqué. A conserver à une température ne dépassant pas 25°C. A conserver dans l’emballage extérieur d'origine, à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NUROFENCAPS 400 mg, capsule molle · La substance active est : Ibuprofène................................................................................................................ 400,00 mg Pour une capsule molle. · Les autres composants sont : Contenu : Macrogol 600, hydroxyde de potassium, eau purifiée. Enveloppe de la capsule : sorbitol liquide partiellement déshydraté (E420), gélatine, rouge ponceau 4 R (E124) Encre d’impression : dioxyde de titane (E171), propylène glycol, hypromellose (E464) Adjuvants de fabrication : triglycérides (à chaîne moyenne), lécithine (E322) Qu’est-ce que NUROFENCAPS 400 mg, capsule molle et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de capsule molle rouge et transparente de forme ovale avec un logo « Nurofen » imprimé en blanc. Boîte de 2, 4, 6, 8, 10, 12 capsules molles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché RECKITT BENCKISER HEALTHCARE FRANCE 38 RUE VICTOR BASCH 91300 MASSY FRANCE Exploitant de l’autorisation de mise sur le marché RECKITT BENCKISER HEALTHCARE FRANCE 38 RUE VICTOR BASCH 91300 MASSY FRANCE Fabricant RECKITT BENCKISER HEALTHCARE INTERNATIONAL THANE ROAD, NOTTINGHAM NG90 2DB ROYAUME-UNI Ou RB NL BRANDS B.V. WTC SCHIPHOL AIRPORT, SCHIPHOL BOULEVARD 207, 1118 BH SCHIPHOL, PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}