{
  "authors": [
    {
      "author": "Hicham Labsaili"
    },
    {
      "author": " Said Makani"
    }
  ],
  "doi": "10.11604/pamj.2014.18.75.4281",
  "publication_date": "2014-05-23",
  "id": "EN101196",
  "url": "https://www.panafrican-med-journal.com/content/article/18/75/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un jeune patient de 20 ans a consulté aux urgences, après une semaine de son agression par un tournevis au niveau de la base gauche du cou. L'orifice d'entrée était petit et un point sur la peau a été fait. Après une semaine, le patient commence à avoir une voix rauque, un hématome augmentant de volume, un syndrome de Claude Bernard Horner, une paralysie totale de son membre supérieur gauche, cette dernière a motivé sa famille à consulter aux urgences. A son admission, le patient présente un grand hématome de la région sus-claviculaire et carotidienne gauche, une dysphagie et un syndrome de Claude Bernard Horner. Une exploration angiographique a été demandée. Juste avant la réalisation de l'examen radiologique, le patient a fait une détresse respiratoire avec désaturation et cyanose. L'exploration radiologique a été annulée et le patient est conduit directement au bloc opératoire des urgences vasculaires. Technique opératoire Sous anesthésie générale et après une intubation trachéale très difficile, à cause de la déviation latérale de la trachée par l'hématome, une sternotomie médiane a été faite, ouverture du péricarde, dissection et exposition de l'artère carotide gauche et de l'artère sous-clavière gauche, mise des deux vaisseaux sur lacs et contrôle de leurs parties proximales. Extension de l'incision en sus-claviculaire, clampage de l'origine de la sous-clavière gauche, évacuation de l'hématome, et puis une exploration chirurgicale soigneuse a été faite pour trouver la plaie vasculaire. Un test de déclampage rapide a localisé la lésion. C'est une plaie de 5mm au niveau de la partie proximale de l'ASC gauche, qui a été réparée par un surjet de monobrin 6/0.l'hémostase a été contrôlée ainsi que le pouls huméral homolatéral. Le patient a été fermé après mise en place de deux drains médiastinaux, un drain pleural gauche et deux drains dans la région cervicale gauche. Les suites post opératoires immédiates ont été marquées par une transfusion de 4 culots globulaires, 6 PFC et une éxtubation à H6. Durant son hospitalisation, les signes cliniques du syndrome de Claude Bernard Horner ont régressés, il n'a plus de voix rauque, mais le patient garde toujours la paralysie de son membre supérieur, ce qui a nécessité une rééducation dans une autre structure. Le suivi post-opératoire après 3 mois a montré une récupération progressive de la motricité du membre qui n'est pas encore totale."
}