{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107907",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61512314&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé Lacosamide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé ? 3. Comment prendre LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antiépileptiques, autres antiépileptiques - code ATC : N03AX18 LACOSAMIDE ZENTIVA contient du lacosamide. Ce produit fait partie d’un groupe de médicaments appelés « médicaments antiépileptiques ». Ces médicaments sont utilisés pour traiter l’épilepsie. Ce médicament vous a été prescrit pour réduire le nombre de crises (convulsions) dont vous souffrez. LACOSAMIDE ZENTIVA est utilisé chez les adultes, adolescents et enfants de 4 ans et plus. · Il est utilisé pour traiter une forme d’épilepsie caractérisée par la survenue de crises partielles avec ou sans généralisation secondaire. · Dans ce type d’épilepsie, les crises n’affectent d’abord qu’un côté de votre cerveau. Mais elles peuvent ensuite s’étendre à des zones plus larges des deux côtés de votre cerveau. · LACOSAMIDE ZENTIVA peut être utilisé seul ou en association avec d’autres médicaments antiépileptiques. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé ? Ne prenez jamais LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé · si vous êtes allergique au lacosamide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si vous n’êtes pas sûr d’être allergique, parlez-en à votre médecin. · si vous avez un problème de battements de cœur appelé bloc auriculo-ventriculaire du deuxième ou troisième degré. Ne prenez pas LACOSAMIDE ZENTIVA si l’une des situations ci-dessus vous concerne. En cas de doute, adressez-vous à votre médecin ou pharmacien avant de prendre ce médicament. Avertissements et précautions Adressez-vous à votre médecin avant de prendre LACOSAMIDE ZENTIVA si · vous avez des pensées suicidaires ou envisagez de vous faire du mal. Un nombre restreint de personnes traitées avec des médicaments antiépileptiques comme le lacosamide ont des pensées suicidaires ou autodestructrices. Si vous avez de telles pensées, avertissez votre médecin immédiatement ; · vous avez un problème cardiaque affectant le rythme de votre cœur et vous avez fréquemment des battements du cœur particulièrement lents, rapides ou irréguliers (comme bloc auriculo-ventriculaire, fibrillation auriculaire ou flutter auriculaire) ; · vous avez une maladie cardiaque sévère comme une insuffisance cardiaque, ou avez déjà eu une crise cardiaque ; · vous avez souvent des étourdissements ou vous tombez. LACOSAMIDE ZENTIVA peut vous donner des étourdissements, ce qui peut augmenter le risque de blessure accidentelle ou de chute. Par conséquent, vous devez faire attention jusqu’à ce que vous soyez habitué aux effets de ce médicament. Si l’une des situations ci-dessus vous concerne (ou si vous n’êtes pas sûr), adressez-vous à votre médecin ou pharmacien avant de prendre LACOSAMIDE ZENTIVA . Si vous prenez LACOSAMIDE ZENTIVA et si vous présentez des symptômes de troubles du rythme cardiaque (par ex., pouls lent, rapide ou irrégulier, palpitations, essoufflement, sensation d’étourdissement, évanouissement), consultez immédiatement un médecin (voir rubrique 4). Enfants de moins de 4 ans LACOSAMIDE ZENTIVA n’est pas recommandé chez les enfants de moins de 4 ans. En effet, nous ne savons pas encore s’il sera efficace et s’il sera bien toléré chez les enfants de ce groupe d’âge. Autres médicaments et LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Informez en particulier votre médecin ou pharmacien si vous prenez l’un des médicaments suivants ayant un effet sur votre cœur ; en effet, LACOSAMIDE ZENTIVA peut aussi avoir un effet sur votre cœur : · médicaments pour traiter des problèmes cardiaques ; · médicaments pouvant augmenter l’espace PR sur un enregistrement du cœur (ECG ou électrocardiogramme) comme des médicaments pour traiter l’épilepsie ou la douleur, appelés carbamazépine, lamotrigine ou prégabaline ; · médicaments utilisés pour traiter certains types de battements irréguliers du cœur ou d’insuffisance cardiaque. Si l’une des situations ci-dessus vous concerne (ou si vous n’êtes pas sûr), adressez-vous à votre médecin ou pharmacien avant de prendre LACOSAMIDE ZENTIVA. Informez également votre médecin ou pharmacien si vous prenez l’un des médicaments suivants. En effet, ces médicaments peuvent augmenter ou diminuer l’effet de LACOSAMIDE ZENTIVA sur votre organisme : · médicaments utilisés pour traiter les infections dues aux champignons appelés fluconazole, itraconazole ou kétoconazole ; · médicament utilisé pour traiter le VIH (sida) appelé ritonavir ; · médicaments utilisés pour traiter les infections bactériennes, appelés clarithromycine ou rifampicine ; · médicament à base de plante utilisé pour traiter l’anxiété et la dépression légères appelé millepertuis. Si l’une des situations ci-dessus vous concerne (ou si vous n’êtes pas sûr), adressez-vous à votre médecin ou pharmacien avant de prendre LACOSAMIDE ZENTIVA. LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé avec de l’alcool Par mesure de précaution, ne prenez pas d’alcool pendant le traitement par LACOSAMIDE ZENTIVA. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il n’est pas recommandé de prendre LACOSAMIDE ZENTIVA si vous êtes enceinte ou si vous allaitez car les effets de LACOSAMIDE ZENTIVA sur la grossesse et l’enfant à naître ou le nouveau-né ne sont pas connus. De même, on ne sait pas si LACOSAMIDE ZENTIVA passe dans le lait maternel. Demandez conseil immédiatement à votre médecin si vous êtes enceinte ou si vous projetez de l’être. Il vous aidera à décider de prendre LACOSAMIDE ZENTIVA ou non. N’interrompez pas votre traitement sans avoir consulté d’abord votre médecin car cela pourrait augmenter vos crises (convulsions). Une aggravation de votre maladie peut également nuire à votre bébé. Conduite de véhicules et utilisation de machines Ne conduisez pas de voiture, de vélo ou n’utilisez aucun outil ou machine sans savoir quel est l’effet de ce médicament sur vous. En effet, LACOSAMIDE ZENTIVA peut vous causer des étourdissements ou troubler votre vue. 3. COMMENT PRENDRE LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Prenez LACOSAMIDE ZENTIVA deux fois par jour, une fois le matin et une fois le soir. · Essayez de le prendre à peu près aux mêmes heures chaque jour. · Avalez le comprimé de LACOSAMIDE ZENTIVA avec un verre d’eau. · Vous pouvez prendre LACOSAMIDE ZENTIVA avec ou sans nourriture. Vous commencerez généralement par prendre une faible dose chaque jour et votre médecin l’augmentera lentement sur plusieurs semaines. Lorsque vous aurez atteint la dose avec un effet pour vous, c’est ce que l’on appelle « la dose d’entretien », vous prendrez alors la même quantité chaque jour. LACOSAMIDE ZENTIVA est un traitement de longue durée. Vous devez continuer à prendre LACOSAMIDE ZENTIVA jusqu’à ce que votre médecin vous demande d’arrêter. Les doses indiquées ci-dessous sont les doses normales recommandées de LACOSAMIDE ZENTIVA pour les différents groupes d’âge et poids. Votre médecin peut vous prescrire une dose différente si vous avez des problèmes de rein ou de foie. Adultes, adolescents et enfants pesant 50 kg ou plus Lorsque vous prenez uniquement LACOSAMIDE ZENTIVA La dose initiale habituelle de LACOSAMIDE ZENTIVA est de 50 mg deux fois par jour. Votre médecin peut aussi prescrire une dose initiale de 100 mg de LACOSAMIDE ZENTIVA deux fois par jour. Votre médecin peut augmenter vos deux doses quotidiennes de 50 mg chaque semaine. Ce sera le cas jusqu’à que ce vous atteigniez une dose d’entretien comprise entre 100 mg et 300 mg deux fois par jour. Lorsque vous prenez LACOSAMIDE ZENTIVA avec d’autres médicaments antiépileptiques La dose initiale habituelle de LACOSAMIDE ZENTIVA est de 50 mg deux fois par jour. Votre médecin peut augmenter vos deux doses quotidiennes de 50 mg chaque semaine. Ce sera le cas jusqu’à ce que vous atteigniez une dose d’entretien comprise entre 100 mg et 200 mg deux fois par jour. Si vous pesez 50 kg ou plus, votre médecin pourra décider de commencer le traitement avec LACOSAMIDE ZENTIVA par une dose « de charge » unique de 200 mg. Vous commencerez ensuite à prendre régulièrement votre dose d’entretien après 12 heures. Enfants et adolescents pesant moins de 50 kg La dose dépend du poids corporel. Les enfants et adolescents débutent généralement le traitement par le sirop et ne passent aux comprimés que s’ils sont capables de les prendre et si la dose adaptée peut être délivrée avec les différents dosages des comprimés. Le médecin prescrira la forme la plus adaptée. Si vous avez pris plus de LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé que vous n’auriez dû Contactez votre médecin immédiatement si vous avez pris plus de LACOSAMIDE ZENTIVA que vous n’auriez dû. N’essayez pas de conduire. Vous pourriez présenter : · des sensations vertigineuses ; · la sensation de vous sentir mal (nausées) ou d’être malade (vomissements) ; · des crises d’épilepsie, des troubles des battements du cœur tels que battements lents, rapides ou irréguliers, un coma ou une chute de la tension artérielle avec battements de cœur rapides et transpiration. Si vous oubliez de prendre LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé · Si vous avez oublié de prendre une dose durant les six premières heures suivant l’heure de prise prévue, prenez-la dès que vous vous en rendez compte. · Si vous avez oublié de prendre une dose après les six premières heures suivant l’heure de prise prévue, ne prenez pas le comprimé oublié. À la place, prenez la dose suivante de votre traitement au moment prévu. · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé · N’arrêtez pas LACOSAMIDE ZENTIVA sans en parler à votre médecin car votre épilepsie pourrait réapparaître ou s’aggraver. · Si votre médecin décide d’arrêter votre traitement par LACOSAMIDE ZENTIVA, il vous indiquera comment diminuer progressivement la dose. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables affectant le système nerveux, comme les sensations vertigineuses, peuvent être plus importants après une dose de charge unique. Consultez votre médecin ou pharmacien si vous constatez l’un des effets indésirables suivants : Très fréquent : pouvant affecter plus de 1 personne sur 10. · Maux de tête. · Étourdissement ou malaise (nausées). · Vision double (diplopie). Fréquent : pouvant affecter jusqu’à 1 personne sur 10. · Troubles de l’équilibre, tremblements, picotements (paresthésie) ou spasmes musculaires, chute et bleus. · Troubles de la mémoire, de la pensée ou difficultés pour trouver ses mots, confusion. · Mouvements rapides et incontrôlables des yeux (nystagmus), vision trouble. · Sensation de tournis (vertiges), sensation d’ivresse. · Être malade (vomissements), bouche sèche, constipation, indigestion, présence excessive de gaz dans l’estomac ou l’intestin, diarrhée. · Diminution de la sensibilité et des sensations, difficultés pour articuler les mots, troubles de l’attention. · Bruit dans les oreilles tel que bourdonnement, tintement ou sifflement. · Irritabilité, troubles du sommeil, dépression. · Somnolence, fatigue ou faiblesse (asthénie). · Démangeaison, éruption cutanée. Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100. · Ralentissement de la fréquence cardiaque, palpitations, pouls irrégulier ou autres modifications de l’activité électrique de votre cœur (trouble de la conduction). · Sensation exagérée de bien-être, voir et/ou entendre des choses qui n’existent pas. · Réaction allergique à la prise de médicament, urticaire. · Tests sanguins pouvant montrer une fonction anormale du foie ou une lésion du foie. · Pensées suicidaires ou d’automutilation ou tentative de suicide : prévenez votre médecin immédiatement. · Sensation de colère ou d’agitation. · Pensées anormales ou perte de contact avec la réalité. · Réaction allergique grave entraînant un gonflement du visage, de la gorge, des mains, des pieds, des chevilles ou du bas des jambes. · Évanouissement. · Difficultés de coordination des mouvements ou de la marche. Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · Accélération des battements cardiaques (tachyarythmie ventriculaire). · Mal de gorge, température élevée et tendance à avoir des infections plus facilement. Des analyses sanguines peuvent indiquer une diminution importante d’un certain type de globules blancs (agranulocytose). · Une réaction cutanée grave peut induire une température élevée ou d’autres symptômes pseudo-grippaux, une éruption cutanée sur le visage, une éruption cutanée étendue, des ganglions gonflés (ganglions lymphatiques gonflés). Des analyses sanguines peuvent indiquer une augmentation des taux d'enzymes du foie et une augmentation d’un type de globules blancs (éosinophilie). · Éruption généralisée avec des cloques et un décollement de la peau, notamment autour de la bouche, du nez, des yeux et des parties génitales (syndrome de Stevens-Johnson), et une forme plus grave entraînant un décollement de la peau sur plus de 30 % de la surface du corps (nécrolyse épidermique toxique). · Convulsions. Effets indésirables supplémentaires chez les enfants Fréquent : pouvant affecter jusqu’à 1 enfant sur 10. · Nez qui coule (rhinopharyngite). · Fièvre (pyrexie). · Maux de gorge (pharyngite). · Manger moins que d’habitude. Peu fréquent : pouvant affecter jusqu’à 1 enfant sur 100. · Se sentir endormi ou manquer d’énergie (léthargie). Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · Changements de comportement, comportement différent du comportement habituel. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé · La substance active est : Lacosamide................................................................................................................... 200 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau du comprimé : cellulose microcristalline, hydroxypropylcellulose (faiblement substituée), crospovidone, hydroxypropylcellulose, silice colloïdale anhydre, stéarate de magnésium. Pelliculage du comprimé : hypromellose, hydroxypropylcellulose, macrogol, talc, dioxyde de titane (E171), colorant*. * Le colorant est : oxyde de fer rouge (E172). Qu’est-ce que LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé et contenu de l’emballage extérieur LACOSAMIDE ZENTIVA 200 mg, comprimé pelliculé se présente sous forme de comprimés pelliculés oblongs roses mesurant environ 15 × 8 mm. Plaquettes en (PVC/PVDC/Aluminium). Présentations : 14, 56 et 168 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant ZENTIVA K.S. U KABELOVNY 130 DOLNI MECHOLUPY 102 37 PRAGUE 10 REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}