{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105640",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69549631&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EMERADE 150 microgrammes, solution injectable en stylo prérempli Adrénaline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EMERADE 150 microgrammes, solution injectable en stylo prérempli et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser EMERADE 150 microgrammes, solution injectable en stylo prérempli ? 3. Comment utiliser EMERADE 150 microgrammes, solution injectable en stylo prérempli ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EMERADE 150 microgrammes, solution injectable en stylo prérempli ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EMERADE 150 microgrammes, solution injectable en stylo prérempli ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Stimulants cardiaques, à l'exclusion des glycosides cardiaques - Agents adrénergiques et dopaminergiques – Adrénaline - code ATC : C01CA24 EMERADE est un auto-injecteur contenant de l'adrénaline en solution pour injection intramusculaire (dans le muscle). L'adrénaline améliore la chute de la pression artérielle observée dans les réactions anaphylactiques. Elle stimule également le cœur et facilite la respiration. EMERADE est utilisé pour le traitement d'urgence des réactions allergiques sévères (choc anaphylactique) provoquées par des allergènes contenus dans les aliments, les médicaments, les piqûres ou les morsures d'insectes ainsi que par d'autres allergènes ou déclenchées par l'effort ou par des causes inconnues. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER EMERADE 150 microgrammes, solution injectable en stylo prérempli ? Votre médecin doit vous avoir expliqué quand et comment utiliser EMERADE. Si vous n'êtes pas totalement sûr(e) ou avez des questions, vous devez contacter votre médecin. Avertissements et précautions EMERADE peut toujours être utilisé en cas d'urgence allergique. Si vous êtes allergique (hypersensible) au métabisulfite de sodium ou à tout autre ingrédient d'EMERADE, votre médecin devra vous informer des circonstances dans lesquelles EMERADE doit être utilisé. Adressez-vous à votre médecin ou pharmacien avant d’utiliser EMERADE. Avant d'utiliser EMERADE, informez votre médecin si vous présentez : · une maladie cardiaque, · de l'hypertension, · une hyperthyroïdie, · du diabète, · une tumeur de la glande surrénale, · une pression oculaire accrue, · une fonction rénale réduite, · une maladie de la prostate, · des taux bas de potassium ou des taux élevés de calcium dans le sang. Si vous souffrez d'asthme, vous êtes susceptible de présenter un risque accru de réaction allergique sévère. Toute personne présentant un épisode anaphylactique doit consulter son médecin afin de tester les substances auxquelles elle est susceptible d'être allergique, afin que celles-ci puissent être à l'avenir strictement évitées. Il est important de savoir qu'une allergie à une substance peut mener à des allergies à un certain nombre de substances proches. Si vous présentez des allergies alimentaires, il est important que vous vérifiiez les ingrédients contenus dans tout ce que vous ingérez (y compris les médicaments), car même de petites quantités peuvent provoquer des réactions sévères. Le risque de présenter des effets indésirables est également plus important si vous êtes âgé(e) ou enceinte. Il est nécessaire de suivre rigoureusement le mode d'emploi afin d'éviter toute injection accidentelle. EMERADE doit être administré par voie intramusculaire dans la face externe de la cuisse. Il ne doit pas être injecté dans la fesse en raison du risque d'injection accidentelle dans une veine. Mises en garde Une injection accidentelle dans les mains ou les pieds peut entraîner une interruption de l’irrigation sanguine de l’extrémité du membre concerné. En cas d'injection accidentelle dans ces zones, consultez immédiatement le service des urgences de l'hôpital le plus proche pour recevoir un traitement. Si vous avez une épaisse couche de graisse sous-cutanée, il y a un risque qu’une seule dose d’EMERADE ne soit pas suffisante. Cela peut augmenter la nécessité d’une deuxième injection d’EMERADE. Suivez attentivement les instructions d’utilisation données à la rubrique 3. Enfants EMERADE ne doit pas être utilisé chez l'enfant pesant moins de 15 kg. Une dose inférieure à 150 microgrammes ne peut être administrée avec suffisamment de précision chez l’enfant pesant moins de 15 kg et son utilisation, par conséquent, n’est pas recommandée excepté en cas de risque vital et après avis médical. Autres médicaments et EMERADE 150 microgrammes, solution injectable en stylo prérempli Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ceci est particulièrement important si vous prenez : · des antidépresseurs, tels que les antidépresseurs tricycliques ou les inhibiteurs de la monoamine-oxydase (MAO), car les effets de l'adrénaline peuvent être accrus ; · des médicaments pour le traitement de la maladie de Parkinson, tels que les inhibiteurs de la catéchol-O-méthyltransférase (COMT), car les effets de l'adrénaline peuvent être accrus ; · des médicaments rendant votre cœur sensible aux battements irréguliers (arythmies), tels que les digitaliques ou la quinidine ; · des médicaments contre les maladies cardiaques ou des médicaments pour traiter les troubles du système nerveux central appelés alpha-bloquants et bêta-bloquants, car ils peuvent réduire les effets de l'adrénaline. · Les patients diabétiques doivent surveiller attentivement leur glycémie après l'utilisation d'EMERADE, car l'adrénaline peut entraîner une augmentation du taux de glucose dans le sang. EMERADE 150 microgrammes, solution injectable en stylo prérempli avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. L'expérience de l'utilisation de l'adrénaline au cours de la grossesse est limitée. Si vous êtes enceinte, vous ne devez cependant pas éviter l'utilisation d'EMERADE en cas d'urgence, car votre vie peut être en danger. Vous pouvez allaiter après avoir utilisé EMERADE. Conduite de véhicules et utilisation de machines Il est peu probable que l'aptitude à conduire des véhicules et à utiliser des machines soit affectée par l'administration d'une injection d'adrénaline. En revanche, elle peut être affectée par une réaction allergique sévère. Si c'est le cas, ne conduisez pas. EMERADE 150 microgrammes, solution injectable en stylo prérempli contient du métabisulfite de sodium. Le métabisulfite de sodium est susceptible de provoquer, dans de rares cas, des réactions d’hypersensibilité sévères et des difficultés respiratoires (bronchospasme). Si vous êtes allergique (hypersensible) au métabisulfite de sodium, votre médecin doit vous informer des circonstances dans lesquelles EMERADE doit être utilisé. EMERADE contient du sodium. Ce médicament contient moins de 1 millimole de sodium (23 mg) par dose et peut être considéré « sans sodium ». 3. COMMENT UTILISER EMERADE 150 microgrammes, solution injectable en stylo prérempli ? Assurez-vous toujours que vous avez été formé à l'utilisation d'EMERADE et veillez à utiliser EMERADE en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Vérifiez la date de péremption de vos auto-injecteurs d'adrénaline et demandez à votre médecin ou infirmier de vous en prescrire de nouveaux avant leur péremption. Les injecteurs périmés peuvent ne pas fonctionner. Utilisez EMERADE immédiatement en cas de début de signes ou de symptômes d'une réaction allergique aiguë (anaphylaxie). Les réactions peuvent apparaître en quelques minutes après le contact avec l'allergène et les symptômes peuvent être, par exemple, une éruption cutanée, une rougeur de la face et du cou ou un gonflement. Des réactions plus sévères peuvent également affecter la circulation sanguine et la respiration. Avant d'avoir à utiliser EMERADE, assurez-vous que vous comprenez dans quelles situations vous devez l'utiliser. Si vous présentez un risque d'anaphylaxie, il est important que vous ayez toujours deux stylos d’adrénaline sur vous en permanence . Vous devez conserver EMERADE dans son emballage extérieur d’origine, même s’il reste possible pour le patient/soignant de le conserver dans la boîte spécialement conçue. Le stylo doit toujours rester dans cette boite afin de protéger le stylo et la notice expliquant comment utiliser le stylo en cas d'urgence. Conservez toujours cette notice dans la boîte. Posologie Le médecin déterminera la dose en fonction de votre poids corporel. Adultes de poids inférieur à 60 kg La dose recommandée est de 300 microgrammes. Adultes de poids supérieur à 60 kg La dose recommandée est de 300 à 500 microgrammes. Enfants et adolescents L’utilisation d’EMERADE 500 microgrammes n’est pas recommandée chez l’enfant. Enfants pesant entre 15 kg et 30 kg La dose recommandée est de 150 microgrammes. Enfants de plus de 30 kg La dose recommandée est de 300 microgrammes. Adolescents de plus de 30 kg Suivre la dose recommandée pour les adultes. Mode d’administration Il est nécessaire de suivre rigoureusement le mode d'emploi afin d'éviter toute injection accidentelle. Il est recommandé que les membres de votre famille, soignants ou enseignants soient aussi formés à l’utilisation correcte d’EMERADE. EMERADE doit être utilisé uniquement en injection dans la partie externe de la cuisse dès les premiers signes d’une réaction allergique sévère . L'injection se produit lorsqu'EMERADE est appuyé contre la cuisse. Elle peut se faire à travers les vêtements. EMERADE ne doit pas être injecté dans la fesse. Si votre stylo EMERADE ne s’active pas, appliquez immédiatement une force supérieure lorsque vous positionnez le stylo contre le site d’injection prévu. Si votre injection échoue, vous devez utiliser immédiatement un deuxième stylo. Mode d’utilisation 1. Retirez le capuchon. 2. Appliquez EMERADE contre la face externe de la cuisse avec un angle de 90° puis appuyez fermement jusqu’à ce que le manchon de protection de l’aiguille soit rétracté. On entend un bruit sec au moment où le dispositif s’active et que l'aiguille pénètre dans la cuisse. 3. Maintenez EMERADE contre la cuisse pendant environ 5 secondes. Massez ensuite légèrement autour du site d’injection. Composez le 15 (pour la France) ou le 112, demandez une ambulance et dîtes que vous avez un choc anaphylactique. L'aiguille contenue dans EMERADE est protégée avant, pendant et après l'injection. Une fois l'injection réalisée, le manchon de protection de l’aiguille du stylo EMERADE est visiblement déployé et il est possible de voir le piston dans la fenêtre de contrôle en soulevant l'étiquette. Message important à destination des patients · Dans certains cas, une seule dose d'adrénaline ne suffit pas pour soulager une réaction anaphylactique sévère. Pour cette raison, votre médecin est susceptible de vous prescrire deux stylos EMERADE. · Si vos symptômes ne s’améliorent pas ou s’ils s’aggravent dans les 5 à 15 minutes après la première injection, vous devez ou la personne à proximité doit vous administrer une seconde injection. Pour cette raison, il est recommandé d’avoir en permanence avec vous deux stylos EMERADE. · EMERADE est un traitement d'urgence. Vous devez toujours contacter un service médical immédiatement après avoir utilisé EMERADE . Demandez à quelqu’un de rester à vos côtés jusqu’à l’arrivée de l’ambulance au cas où vous vous sentiriez de nouveau mal. · Composez le 15 (pour la France) ou le 112, demandez une ambulance et indiquez que vous avez eu un choc anaphylactique (prononcer « anna-fill-actique », même si vous commencez à vous sentir mieux . Vous devrez vous rendre à l'hôpital pour une observation et un traitement complémentaire si nécessaire. Il existe en effet un risque de récidive de la réaction quelque temps plus tard. Apportez le stylo utilisé. · En attendant l’ambulance, vous devez rester allongé(e) avec les pieds surélevés, sauf si cela entraîne un essoufflement ; dans ce cas, vous devez rester assis(e). · Le patient inconscient doit être allongé sur le côté en position de sécurité. Suite à l’utilisation du stylo EMERADE en suivant les instructions, vous pouvez vérifier si le stylo a correctement été activé. Les photos ci-dessous (Fig. 1 et 2) s’appliquent à tous les stylos EMERADE indépendamment du dosage (150, 300 et 500 microgrammes). Fig. 1 - Stylo EMERADE non utilisé (avant toute activation) avec le manchon de protection de l’aiguille en position normale Fig. 2 - Stylo EMERADE après utilisation avec le manchon de protection de l’aiguille déployé. Si le manchon de protection de l’aiguille n’est pas déployé, le stylo n’a pas été activé. Un stylo EMERADE activé et ayant correctement administré une dose d’adrénaline aura la fenêtre de contrôle ( révélée en décollant l'étiquette du stylo) colorée et le piston visible (Fig. 3 à 5). Fig. 3 - EMERADE 150 microgrammes Après activation du stylo et injection d’adrénaline, la fenêtre de contrôle apparait jaune. Fig. 4 - EMERADE 300 microgrammes Après activation du stylo et injection d’adrénaline, la fenêtre de contrôle apparait verte. Fig. 5 - EMERADE 500 microgrammes Après activation du stylo et injection d’adrénaline, la fenêtre de contrôle apparait bleue. Si la fenêtre de contrôle laisse apparaitre une solution incolore (solution d’adrénaline), le stylo n’a pas délivré correctement une dose d’adrénaline. La flèche sur l'étiquette du stylo indique où l'étiquette peut être soulevée afin de révéler la fenêtre de contrôle. Ne retirez pas le capuchon, à moins qu'une injection ne soit nécessaire. Après l'injection, une petite quantité de liquide reste dans l'auto-injecteur. Celui-ci ne peut pas être réutilisé. Des stylos sans aiguille (stylos de démonstration appelé trainers) sont à votre disposition. Ces trainers ne montrent pas l’extension du manchon de protection de l’aiguille. Votre médecin peut vous donner des informations détaillées. Si vous avez utilisé plus de EMERADE 150 microgrammes, solution injectable en stylo prérempli que vous n’auriez dû Si vous avez pris une dose trop importante ou si vous avez accidentellement injecté EMERADE dans un vaisseau sanguin ou dans votre main, vous devez immédiatement rechercher une aide médicale. Votre pression artérielle est susceptible d'augmenter brutalement. Un surdosage peut provoquer une augmentation soudaine de la pression artérielle, des battements cardiaques irréguliers et une accumulation de liquide dans les poumons pouvant entraîner des difficultés respiratoires. Si vous oubliez de prendre EMERADE 150 microgrammes, solution injectable en stylo prérempli Sans objet. Si vous arrêtez de prendre EMERADE 150 microgrammes, solution injectable en stylo prérempli Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants sont basés sur l'expérience de l'utilisation de l'adrénaline, mais leur fréquence ne peut pas être estimée : · problèmes cardiaques tels que des battements cardiaques irréguliers et rapides, douleurs thoraciques, · hypertension, rétrécissement des vaisseaux sanguins, · sueurs, · nausées, vomissements, · difficultés respiratoires, · maux de tête, sensations de vertige, · faiblesse, tremblements, · anxiété, hallucinations, · malaise, · modifications de vos valeurs sanguines, telles qu'une augmentation de la glycémie (taux de sucre dans le sang), une diminution du potassium et une augmentation de l'acidité. EMERADE contient du métabisulfite de sodium qui peut, dans de rares cas, provoquer des réactions d’hypersensibilité sévères et des bronchospasmes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EMERADE 150 microgrammes, solution injectable en stylo prérempli ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver dans l’emballage extérieur d’origine, même s’il reste possible pour le patient/soignant de le transporter dans la boîte en plastique spécialement conçue. Le stylo doit toujours rester dans cette boite afin d’être protégé. A conserver à une température ne dépassant pas 25°C. Ne pas congeler. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et sur l’emballage extérieur. La date de péremption fait référence au dernier jour de ce mois. Jetez et remplacez EMERADE une fois la date de péremption dépassée. Examinez régulièrement la solution à travers la fenêtre de contrôle du stylo en soulevant l'étiquette afin de vérifier que la solution est limpide et incolore. N’utilisez pas ce médicament si la solution est colorée ou contient un précipité. En cas de chute de l'auto-injecteur, inspectez-le. Remplacez-le si vous constatez qu'il est endommagé ou qu'il présente une fuite. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EMERADE 150 microgrammes, solution injectable en stylo prérempli · La substance active est l’adrénaline sous forme de tartrate : EMERADE 150 microgrammes délivre une dose unique de 0,15 ml contenant 150 microgrammes d'adrénaline (sous forme de tartrate). · Les autres composants : sont le chlorure de sodium, le métabisulfite de sodium (E223), l'édétate disodique, l'acide chlorhydrique et l'eau pour préparation injectable. Qu’est-ce que EMERADE 150 microgrammes, solution injectable en stylo prérempli et contenu de l’emballage extérieur EMERADE est un auto-injecteur délivrant une dose unique d'adrénaline. EMERADE est une solution injectable limpide et incolore contenue dans une seringue en verre. EMERADE ne contient pas de latex. Le dispositif consiste en un cylindre blanc muni d'une protection recouvrant l'aiguille et le mécanisme de déclenchement. Longueur de l’aiguille visible EMERADE 150 microgrammes : 16 mm Présentations : 1 ou 2 stylo(s) prérempli(s). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416, RUE SAMUEL MORSE - CS99535 34961 MONTPELLIER CEDEX 2 Exploitant de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416, RUE SAMUEL MORSE - CS99535 34961 MONTPELLIER CEDEX 2 Fabricant RECHON LIFE SCIENCES AB SOLDATTORPSVÄGEN 5 21613 LIMHAMN SUEDE Noms du médicament dans les Etats membres de l'Espace Economique Européen [dans le cas des MRP et DCP] Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA} Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}