{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108511",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64011358&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable Losartan potassique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable ? 3. Comment prendre LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antagonistes de l’angiotensine II, non associés, code ATC : C09CA01. Le losartan appartient à un groupe de médicaments appelés antagonistes des récepteurs de l’angiotensine II. L'angiotensine est une substance produite par votre organisme qui se lie aux récepteurs de la paroi des vaisseaux sanguins entraînant leur contraction. Cela induit une augmentation de la pression artérielle. Le losartan empêche la liaison de l'angiotensine II à ces récepteurs entraînant la dilatation des vaisseaux sanguins et une diminution de la pression artérielle. Le losartan ralentit la dégradation de la fonction rénale chez les patients ayant une pression artérielle élevée et un diabète de type 2. LOSARTAN ARROW LAB est utilisé : · pour traiter les adultes, et les enfants et adolescents de 6 à 18 ans, ayant une pression artérielle élevée (hypertension) ; · pour préserver la fonction rénale des patients hypertendus diabétiques de type 2 présentant une insuffisance rénale et une protéinurie ≥ 0,5 g/jour (présence d'une quantité anormale de protéines dans les urines) confirmées par des examens biologiques ; · pour traiter les patients insuffisants cardiaques lorsque le médecin juge qu'un traitement par les inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC, médicaments antihypertenseurs) ne convient pas. Si l'insuffisance cardiaque a été stabilisée par un IEC, le traitement ne doit pas être modifié pour le losartan ; · chez les patients présentant une hypertension et un épaississement du ventricule gauche. LOSARTAN ARROW LAB réduit le risque d’accident vasculaire cérébral (« indication LIFE »). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable ? Ne prenez jamais LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable : · si vous êtes allergique au losartan ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si votre fonction hépatique est gravement dégradée ; · si vous êtes enceinte de plus de 3 mois (Il est également préférable d'éviter de prendre LOSARTAN ARROW LAB en début de grossesse - voir rubrique « Grossesse ») ; · si vous souffrez de diabète ou d'insuffisance rénale et si vous prenez un médicament destiné à réduire la pression artérielle contenant de l’aliskiren. Avertissements et précautions Vous devez informer votre médecin si vous pensez être (ou êtes susceptible de devenir) enceinte. LOSARTAN ARROW LAB est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse (voir rubrique « Grossesse »). Il est important d'avertir votre médecin avant de prendre LOSARTAN ARROW LAB : · si vous avez déjà eu un angio-œdème (gonflement du visage, des lèvres, de la gorge et/ou de la langue) (voir également rubrique « Quels sont les effets indésirables éventuels ») ; · si vous avez eu des vomissements importants ou des diarrhées, entraînant une perte très importante de liquides et/ou de sels de votre organisme ; · si vous prenez des diurétiques (médicaments qui augmentent la quantité d'eau passant au travers de vos reins) ou si vous faites un régime sans sel pouvant conduire à une perte importante de liquide et de sel de votre organisme (voir rubrique « Posologie chez les groupes de patients particuliers ») ; · si vous avez un rétrécissement ou un blocage des artères rénales ou si vous avez récemment reçu une transplantation rénale ; · si votre fonction hépatique est dégradée (voir rubriques « Ne prenez jamais LOSARTAN ARROW LAB » et « Posologie chez les groupes de patients particuliers ») ; · si vous souffrez d’insuffisance cardiaque avec ou sans insuffisance rénale ou d'arythmie cardiaque sévère concomitante pouvant mettre en jeu le pronostic vital. Une attention particulière est nécessaire lorsque vous êtes traité simultanément par des bêtabloquants ; · si vous avez un problème de valves cardiaques ou du muscle cardiaque ; · si vous souffrez d'une maladie coronaire (causée par une réduction de la circulation sanguine dans les vaisseaux cardiaques), ou d'une maladie vasculaire cérébrale (causée par une réduction de la circulation sanguine dans le cerveau) ; · si vous avez un hyperaldostéronisme primaire (un syndrome associé à une augmentation de la sécrétion d'aldostérone suite à une anomalie des glandes surrénales) ; · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « inhibiteur de l’enzyme de Conversion (IEC) » (par exemple énalapril, lisinopril, ramipril), en particulier si vous avez des problèmes rénaux dus à un diabète, o de l’aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par exemple du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne pas prendre LOSARTAN ARROW LAB ». Enfants et adolescents LOSARTAN ARROW LAB a été étudié chez les enfants. Pour plus d'informations, adressez-vous à votre médecin. L'utilisation de LOSARTAN ARROW LAB n'est pas recommandée chez les enfants atteints de problèmes rénaux ou hépatiques, les données disponibles étant limitées chez ces patients. LOSARTAN ARROW LAB n’est pas recommandé chez les enfants de moins de 6 ans, la sécurité d’emploi et l’efficacité n’étant pas établies dans ce groupe d’âge. Autres médicaments et LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Faites particulièrement attention si vous prenez l’un des médicaments suivants lorsque vous êtes traité par LOSARTAN ARROW LAB : · d’autres médicaments antihypertenseurs, car ils pourraient entraîner une baisse supplémentaire de votre pression artérielle. La pression artérielle est susceptible d'être abaissée par l'un des médicaments/classes de médicaments suivants : antidépresseurs tricycliques, antipsychotiques, baclofène, amifostine ; · des médicaments épargnant le potassium ou qui peuvent augmenter le taux de potassium (par exemple : suppléments de potassium, substituts de sel contenant du potassium ou des médicaments épargneurs de potassium tels que certains diurétiques [amiloride, triamtérène, spironolactone] ou héparine) ; · des anti-inflammatoires non stéroïdiens tels que l'indométacine, incluant les inhibiteurs de la COX-2 (médicaments réduisant l'inflammation et pouvant être utilisés pour diminuer la douleur) car ils peuvent diminuer l’effet antihypertenseur du losartan. Si votre fonction rénale est altérée, l’utilisation concomitante de ces médicaments peut entraîner une aggravation de l’insuffisance rénale. Les médicaments à base de lithium ne doivent être pris avec le losartan que sous le contrôle rapproché de votre médecin. Des précautions particulières (bilan sanguin) peuvent être appropriées. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : · si vous prenez un inhibiteur de l’enzyme de conversion ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne pas prendre LOSARTAN ARROW LAB » et « Avertissements et précautions »). LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable avec des aliments et boissons LOSARTAN ARROW LAB, comprimé pelliculé peut être pris au cours ou en dehors des repas. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d’arrêter de prendre LOSARTAN ARROW LAB avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de LOSARTAN ARROW LAB. LOSARTAN ARROW LAB est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. LOSARTAN ARROW LAB est déconseillé chez les femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Conduite de véhicules et utilisation de machines Les effets sur l'aptitude à conduire des véhicules et à utiliser des machines n'ont pas été étudiés. Il est peu probable que LOSARTAN ARROW LAB affecte votre aptitude à conduire ou à utiliser des machines. Cependant, comme avec de nombreux autres médicaments utilisés dans le traitement de l’hypertension, le losartan peut provoquer des étourdissements ou une somnolence chez certains patients. En cas d’étourdissements ou de somnolence, consultez votre médecin avant de conduire ou d’utiliser des machines. LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable contient du lactose. Les patients présentant une intolérance au galactose, un déficit total en lactase ou un syndrome de malabsorption du glucose et du galactose (maladies héréditaires rares) ne doivent pas prendre ce médicament . Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Votre médecin décidera de la dose appropriée de LOSARTAN ARROW LAB en fonction de votre état et si vous prenez d'autres médicaments. Il est important de continuer à prendre LOSARTAN ARROW LAB aussi longtemps que votre médecin vous le prescrit, afin de permettre un contrôle régulier de votre pression artérielle. Patients adultes hypertendus La dose habituelle d'initiation est de 50 mg de losartan une fois par jour (1 comprimé de LOSARTAN ARROW LAB 50 mg). L'effet sur la diminution de la pression artérielle atteint son maximum 3 à 6 semaines après le début du traitement. Chez certains patients la dose peut, plus tard, être augmentée à 100 mg de losartan une fois par jour (2 comprimés de LOSARTAN ARROW LAB 50 mg ou 1 comprimé de LOSARTAN ARROW LAB 100 mg). Si vous avez l'impression que l'effet de LOSARTAN ARROW LAB est trop fort ou trop faible, parlez-en à votre médecin ou votre pharmacien. Utilisation chez les enfants et les adolescents Enfants âgés de moins de 6 ans LOSARTAN ARROW LAB n’est pas recommandé chez les enfants de moins de 6 ans, la sécurité d’emploi et l’efficacité n’étant pas établies dans ce groupe d’âge. Enfants âgés de 6 à 18 ans La dose habituelle d'initiation chez les patients dont le poids corporel est compris entre 20 et 50 kg est de 0,7 mg de losartan par kg, une fois par jour (jusqu'à 25 mg de LOSARTAN ARROW LAB). Le médecin peut augmenter la dose si la pression artérielle n'est pas contrôlée. Une autre forme de ce médicament peut être plus adaptée aux enfants ; adressez-vous à votre médecin ou votre pharmacien. Patients adultes hypertendus diabétiques de type 2 La dose habituelle d'initiation est 50 mg de losartan une fois par jour (1 comprimé de LOSARTAN ARROW LAB 50 mg). La dose peut ensuite, être augmentée à 100 mg de losartan une fois par jour (2 comprimés de LOSARTAN ARROW LAB 50 mg ou 1 comprimé de LOSARTAN ARROW LAB 100 mg) en fonction de la réponse tensionnelle. Les comprimés de losartan peuvent être pris avec d’autres médicaments antihypertenseurs (tels que les diurétiques, les inhibiteurs calciques, les alpha- ou bêtabloquants et les antihypertenseurs d'action centrale) ainsi qu'avec l’insuline et les autres médicaments antidiabétiques couramment utilisés (par exemple, sulfamides hypoglycémiants, glitazones et inhibiteurs des glucosidases). Patients adultes insuffisants cardiaques La dose habituelle d'initiation est de 12,5 mg de losartan une fois par jour. Habituellement, la dose doit être augmentée par paliers chaque semaine (c'est-à-dire 12,5 mg par jour la première semaine, 25 mg par jour la deuxième semaine, 50 mg par jour la troisième semaine, 100 mg par jour la quatrième semaine, 150 mg par jour la cinquième semaine) jusqu'à la dose d'entretien établie par votre médecin. Une dose maximale de 150 mg de losartan une fois par jour peut être utilisée (par exemple, 3 comprimés de LOSARTAN ARROW LAB 50 mg ou 1 comprimé de LOSARTAN ARROW LAB 100 mg et 1 comprimé de LOSARTAN ARROW LAB 50 mg). Dans le traitement de l'insuffisance cardiaque, le losartan est habituellement associé à un diurétique (médicament qui augmente le passage de l'eau à travers le rein) et/ou un digitalique (médicament qui aide le cœur à fonctionner plus efficacement) et/ou un bêtabloquant. Posologie chez les groupes de patients particuliers Le médecin pourra prescrire une dose plus faible, en particulier en début de traitement chez certains patients, comme ceux traités par des diurétiques à doses élevées, ou les patients insuffisants hépatiques ou les patients de plus de 75 ans. L'utilisation de losartan n'est pas recommandée chez les patients ayant une insuffisance hépatique grave (voir rubrique « Ne prenez jamais LOSARTAN ARROW LAB »). Administration Les comprimés doivent être avalés avec un verre d'eau. Essayez de prendre votre traitement quotidien à la même heure chaque jour. Il est important de ne pas arrêter le traitement par LOSARTAN ARROW LAB sans l'avis de votre médecin. Si vous avez pris plus de LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable que vous n’auriez dû Si vous avez pris accidentellement trop de comprimés, contactez immédiatement votre médecin. Les symptômes d’un surdosage sont une baisse de la pression artérielle, une augmentation du rythme cardiaque ou parfois une diminution de celui-ci. Si vous oubliez de prendre LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable Si vous avez accidentellement oublié de prendre votre dose quotidienne, prenez simplement la dose suivante normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament est susceptible d'avoir des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez l'effet suivant, arrêtez de prendre LOSARTAN ARROW LAB et informez immédiatement votre médecin ou allez aux urgences de l'hôpital le plus proche : · une réaction allergique sévère (éruption cutanée, démangeaisons, gonflement du visage, des lèvres, de la bouche ou de la gorge qui peuvent entraîner des difficultés à avaler ou à respirer). Ceci est un effet secondaire grave pouvant survenir chez plus d'1 patient sur 10 000 mais moins d'1 patient sur 1 000. Vous pouvez avoir besoin d'une surveillance médicale en urgence ou d'une hospitalisation. Les effets indésirables suivants ont été rapportés avec le losartan : Fréquents (pouvant affecter jusqu'à 1 personne sur 10) : · étourdissements ; · baisse de la pression artérielle (particulièrement après une perte d'eau excessive, patients en insuffisance cardiaque sévère ou sous traitement par des doses élevées de diurétiques) ; · effets orthostatiques liés à la dose tels que diminution de la pression artérielle lors du passage de la position couchée à la position assise ; · faiblesse ; · fatigue ; · trop peu de sucre dans le sang (hypoglycémie) ; · trop de potassium dans le sang (hyperkaliémie) ; · modification de la fonction rénale, y compris insuffisance rénale ; · réduction du nombre de globules rouges dans le sang (anémie) ; · élévation de l'urée dans le sang, de la créatinine et du potassium dans le sérum des patients en insuffisance cardiaque. Peu fréquents (pouvant affecter jusqu'à 1 personne sur 100) : · somnolence ; · maux de tête ; · troubles du sommeil ; · sensation d'accélération du rythme cardiaque (palpitations) ; · douleur dans la poitrine (angine de poitrine) ; · essoufflement (dyspnée) ; · douleurs abdominales ; · constipation opiniâtre ; · diarrhée ; · nausées ; · vomissements ; · éruption (urticaire) ; · démangeaisons (prurit) ; · éruption cutanée ; · gonflement localisé (œdème) ; · toux. Rare (pouvant affecter jusqu'à 1 personne sur 1 000) : · hypersensibilité ; · angio-œdème ; · inflammation des vaisseaux sanguins (vascularite incluant purpura de Henoch-Schönlein) ; · engourdissement ou picotements (paresthésies) ; · évanouissement (syncope) ; · battements de cœur très rapides et irréguliers (fibrillation auriculaire) ; · attaque cérébrale (AVC) ; · inflammation du foie (hépatite) ; · élévation du taux de l'alanine amino-transférase (ALAT), qui habituellement se normalise à l'arrêt du traitement. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · diminution du nombre de plaquettes ; · migraine ; · anomalies de la fonction hépatique ; · douleurs musculaires et articulaires ; · syndrome pseudo-grippal ; · douleur dorsale et infection urinaire ; · augmentation de la sensibilité au soleil (photosensibilité) ; · douleur musculaire inexpliquée avec des urines foncées (de la couleur du thé) (rhabdomyolyse) ; · impuissance ; · inflammation du pancréas (pancréatite) ; · taux bas de sodium dans le sang (hyponatrémie) ; · dépression ; · sensation générale de malaise ; · tintement, bourdonnement, grondement ou claquement dans les oreilles (acouphènes) ; · troubles du goût (dysgueusie). Les effets indésirables chez les enfants sont identiques à ceux rapportés chez les adultes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable · La substance active est le losartan potassique. Chaque comprimé contient 50 mg de losartan potassique (équivalent à 45,8 mg de losartan). · Les autres composants sont : Noyau du comprimé : Cellulose microcristalline, lactose monohydraté, amidon de maïs prégélatinisé, hydroxypropylcellulose faiblement substituée, stéarate de magnésium. Pelliculage : hydroxypropylcellulose, hypromellose, dioxyde de titane (E171). Qu’est-ce que LOSARTAN ARROW LAB 50 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Comprimé pelliculé sécable. Comprimé pelliculé blanc à blanc cassé, ovale, biconvexe, gravé « E » sur une face et « 4 » et « 6 » séparés par une barre de sécabilité sur l’autre face. Le comprimé peut être divisé en doses égales. Plaquettes PVC/PVDC-Aluminium blanc opaque : Boite de 28, 30, 56, 90, 98 et 100 comprimés pelliculés. Flacon PEHD avec un bouchon en polypropylène : Flacon de 30 et 1000 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL SWIFT SERVICES (MALTA) LIMITED HF26, HAL FAR INDUSTRIAL ESTATE, HAL FAR, BIRZEBBUGIA, BBG 3000 MALTE OU MILPHARM LIMITED ARES BLOCK, ODYSSEY BUSINESS PARK, WEST END ROAD, SOUTH RUISLIP HA46QD ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}