{
  "authors": [
    {
      "author": "Yves Idi Isango"
    },
    {
      "author": " Olivier Mukuku"
    },
    {
      "author": " Paul Makinko Ilunga"
    },
    {
      "author": " Christian Ngama Kakisingi"
    },
    {
      "author": " Joseph Nsambi"
    },
    {
      "author": " Christian Kabamba"
    },
    {
      "author": " Guy Mutangala"
    },
    {
      "author": " Patrick Kiopine Mubinda"
    },
    {
      "author": " Julien Kimbala"
    }
  ],
  "doi": "10.11604/pamj.2013.15.75.2745",
  "publication_date": "2013-06-25",
  "id": "EN101110",
  "url": "https://www.panafrican-med-journal.com/content/article/15/75/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une parturiente âgée 30 ans, P5G6A0D0, porteuse d'une grossesse de 39 semaines d'aménorrhée et 5 jours qui nous avait été transférée pour dystocie dynamique de type hypercinétique rebelle au traitement. Elle n'avait suivi aucune consultation prénatale ; ses accouchements antérieurs étaient eutociques à terme et toutes les suites post-partales étaient simples. Son état général est bon et les signes vitaux sont dans les normes. L'examen obstétrical note une hauteur utérine de 35 centimètres, les bruits du c'ur f'tal perçus et comptés à 128 battements par minute, des contractions utérines de longue durée et d'intervalle rapproché, une dilatation cervicale de 7 centimètres, un effacement cervical complet, une absence de membranes, une présentation de siège décomplétée mode fesses non engagée. En plus, le toucher vaginal mettait en évidence un vagin non cloisonné et deux orifices cervicaux dont l'un était excentré vers la droite et l'autre central effacé et dilaté à 7 centimètres. Une césarienne a été indiquée d'urgence et a permis l'extraction d'un nouveau-né masculin de 3200 grammes avec un score d'Apgar excellent. Le constat per- opératoire, après extraction f'tale, laisse objectiver deux hémi-utérus bien distincts totalement séparés comportant deux corps entre lesquels s'insinue la paroi vésicale postérieure (signe du V vésical) comportant chacun des annexes (ovaire, trompe, ligaments rond et large) d'un seul côté, ainsi que deux isthmes et deux cols. Le premier, à gauche, est gravide avec un segment inférieur bien formé et un hématome linéaire tranversale corporéal à la hauteur de l'insertion du ligament rond gauche au niveau du tiers droit de la face antérieure de l'utérus (rupture utérine partielle) ; le second, à droite, est non gravide augmenté volume et globuleux comparable à une grossesse de 8 à 10 semaines d'aménorrhée avec des annexes du côté droit. En per- opératoire, deux hystéromètres ont été introduits, l'un à travers un col dont l'ouverture ne permettait que le passage de la pulpe d'un doigt laissant passer facilement celui-ci et l'autre à travers un col dilaté à 7 centimètres. Le premier était introduit et prenait la direction droite à une profondeur de 13 centimètres et le second était visible au travers de l'incision de l'hystérotomie. Les suites post-opératoires étaient simples et la patiente est sortie au 7ème jour dans un bon état clinique. Une exploration radiologique et échographique à la recherche des malformations rénales associées était programmée mais la patiente a été perdue de vue et ne s'est jamais présentée."
}