{
  "authors": [
    {
      "author": "Fatimazahra Bensardi"
    },
    {
      "author": " Khalid Elhattabi"
    },
    {
      "author": " Abdelaziz Fadil"
    },
    {
      "author": " Nadia Benissa"
    },
    {
      "author": " Rachid Lefriyekh"
    },
    {
      "author": " Driss Khaiz"
    },
    {
      "author": " Saad Berrada"
    },
    {
      "author": " Ouariti Najib Zerouali"
    }
  ],
  "doi": "10.11604/pamj.2012.11.43.1370",
  "publication_date": "2012-03-09",
  "id": "EN101027",
  "url": "https://www.panafrican-med-journal.com/content/article/11/43/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Cas 1 Un homme de 55 ans, sans antécédent chirurgical, admis aux urgences, pour un syndrome occlusif fait de vomissement et arrêt des matières et des gaz, évoluant depuis 5j. A l’admission malade en état de choc hémodynamique, hypotherme à 36° ;c, TA=7/4 mmHg, abdomen sensible à la palpation, orifices herniaires libres, toucher rectal ampoule vide. Acheminé directement au bloc après correction hémodynamique, et sous couverture antibiotique, le malade fut opéré, l’exploration chirurgicale avait retrouvé un liquide de souffrance intestinale de grande abondance qui a été évacué; avec un volvulus du grêle autour du sigmoïde sous forme de nœud, avec nécrose iléale sur 2m à 20cm de la jonction iléocœcale et nécrose de la boucle sigmoïdienne. Le malade a bénéficié d’une résection en monobloc du grêle du sigmoïde nécrosés, avec une double stomie iléale droite et colostomie iliaque gauche, car toute anastomose était risquée en raison de l’hypovolémie profonde et pour minimiser le temps opératoire. Séjour en réanimation en postopératoire pendant 4j, avec transfusion de 4 culots globulaires, 4 culots plaquettaires et 6 plasma frais congelés, Les suites opératoires étaient simples, le patient est sorti à J6 postopératoire. Un mois après le malade a été opéré pour rétablissement de la continuité colique et grélique. Cas 2 Une femme de 29 ans, primipare, admise à j2 du post-partum (voie basse) pour syndrome occlusif. A l’examen clinique la patiente était anxieuse, asthénique avec polypnée et tachycardie, température à 37°c (sous antibiotiques), TA= 10/6 mmHg. L’abdomen tympanique, sensible à la palpation. Touchers pelviens sans particularité. L’ASP a montré des niveaux hydroaériques de type grêlique et colique avec grisaille diffuse. L’échographie abdominopelvienne a révélé un épanchement de grande abondance échogène. La patiente fut opérée, l’exploration a retrouvé une péritonite stercorale très évoluée suite à une perforation et nécrose grêlique étendue sur 80cm, à 15cm du carrefour iléo-caecal, secondaire à un nœud iléosigmoïdien, le colon était aussi nécrosé. Le geste chirurgical a consisté en une toilette péritonéale abondante, résection en monobloc du tube digestif nécrosé, avec iléostomie droite vue les conditions septiques; et colostomie gauche type Hartmann car extension basse de la nécrose sur le rectum. Les suites postopératoires en réanimation étaient simples. La malade est sortie à j6 postopératoire, puis réadmise un mois après pour rétablissement de la continuité colique et grélique."
}