{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108932",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61943478&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "METRONIDAZOLE GERDA 500 mg, comprimé pelliculé Métronidazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que METRONIDAZOLE GERDA 500 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre METRONIDAZOLE GERDA 500 mg, comprimé pelliculé ? 3. Comment prendre METRONIDAZOLE GERDA 500 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver METRONIDAZOLE GERDA 500 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE METRONIDAZOLE GERDA 500 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antibiotiques antibactériens anti-parasitaires de la famille des nitro-5-imidazolés- code ATC : J01XD01 – P01AB01. Ce médicament est indiqué dans le traitement de certaines infections à germes sensibles (bactéries, parasites). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE METRONIDAZOLE GERDA 500 mg, comprimé pelliculé ? Ne prenez jamais METRONIDAZOLE GERDA 500 mg, comprimé pelliculé : · si vous êtes allergique au métronidazole, à un médicament de la famille des imidazolés (famille d'antibiotiques à laquelle appartient le métronidazole) ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6, · si vous êtes allergique (hypersensible) au blé, en raison de la présence d'amidon de blé, · si le patient est un enfant âgé de moins de 6 ans (voir Mises en garde et précautions d’emploi). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre METRONIDAZOLE GERDA 500 mg, comprimé pelliculé . Mises en garde et précautions d’emploi Avant d’utiliser METRONIDAZOLE GERDA, prévenez votre médecin si vous présentez : · des troubles neurologiques, · des troubles psychiatriques, · des troubles sanguins, · des antécédents de méningites sous métronidazole. Prévenez immédiatement votre médecin si l'un des troubles suivants se produit pendant le traitement par METRONIDAZOLE GERDA: Dès la première dose, il existe un risque de survenue de réaction allergique sévère et soudaine (choc anaphylactique, œdème de Quincke), se manifestant par les symptômes suivants: oppression dans la poitrine, vertiges, nausées ou évanouissements, ou vertiges lors du passage en position debout (voir Quels sont les effets indésirables éventuels ?). Si ces symptômes surviennent, arrêtez d’utiliser ce médicament car votre vie pourrait être mise en danger, et contactez immédiatement votre médecin. La survenue, en début de traitement, d'une rougeur se généralisant à tout le corps avec des pustules, et accompagnée de fièvre, doit faire suspecter une réaction grave appelée pustulose exanthématique aiguë généralisée (voir Quels sont les effets indésirables éventuels ?) ; prévenez votre médecin immédiatement car cela impose l'arrêt du traitement; cette réaction va contre-indiquer toute nouvelle administration de métronidazole seul ou associé dans un même médicament à une autre substance active. Il faut surveiller l’apparition potentielle ou l’aggravation de troubles nerveux comme une difficulté à coordonner des mouvements, un état de confusion, des convulsions, et une difficulté pour parler, pour marcher, des tremblements, des mouvements involontaires des yeux, ainsi que d’autres manifestations au niveau des mains et des pieds telles que des fourmillements, picotements, sensations de froid, engourdissements, diminution de la sensibilité du toucher. Ces troubles sont généralement réversibles à l’arrêt du traitement. Il est alors important d'interrompre le traitement et de consulter immédiatement votre médecin. (Voir Quels sont les effets indésirables éventuels ?) Des troubles du comportement à risque pour le patient peuvent survenir dès les premières prises du traitement, notamment en cas de troubles psychiatriques antérieurs. Il convient d'interrompre le traitement et de consulter un médecin (voir Quels sont les effets indésirables éventuels ?). En cas d'antécédents de troubles sanguins, de traitement à forte dose et/ou de traitement prolongé, votre médecin peut être amené à contrôler régulièrement par des examens sanguins votre numération formule sanguine. Prévenez le médecin ou le laboratoire d'analyses que vous prenez ce médicament si vous devez subir un examen de laboratoire : la prise de ce médicament peut perturber les résultats de certains examens de laboratoire (recherche de tréponèmes) en positivant faussement un test (test de Nelson). Des cas de toxicité hépatique sévère/d'insuffisance hépatique aiguë, y compris des cas entraînant une issue fatale, chez des patients atteints du syndrome de Cockayne ont été rapportés avec des produits contenant du métronidazole. Si vous êtes atteint(e) du syndrome de Cockayne, votre médecin doit également surveiller votre fonction hépatique fréquemment pendant votre traitement par métronidazole et après le traitement. Informez votre médecin immédiatement et arrêtez de prendre le métronidazole si vous présentez les symptômes suivants : · maux de ventre, anorexie, nausées, vomissements, fièvre, malaise, fatigue, jaunisse, urines foncées, selles de couleur mastic ou démangeaisons. Enfants La prise de comprimé est contre-indiquée chez les enfants âgés de moins de 6 ans car il peut avaler le comprimé de travers et s’étouffer. Il existe d’autres présentations pharmaceutiques avec cet antibiotique adaptées au jeune enfant. Autres médicaments et METRONIDAZOLE GERDA 500 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Prévenez en particulier votre médecin si vous prenez : · des médicaments contenant de l’alcool en raison du risque de réactions à type de rougeur du visage, chaleur, vomissements, accélération du rythme cardiaque, · du busulfan (préconisé dans le traitement de certaines maladies du sang et dans la préparation à la greffe de moelle), · du disulfirame (utilisé dans la prévention des rechutes au cours de l'alcoolo-dépendance). METRONIDAZOLE GERDA 500 mg, comprimé pelliculé avec de l’alcool Eviter la prise de boissons alcoolisées durant ce traitement en raison du risque de réactions à type de rougeur du visage, chaleur, vomissements, accélération du rythme cardiaque. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En cas de besoin, ce médicament peut être pris pendant la grossesse. Il convient cependant de demander l'avis à votre médecin ou à votre pharmacien avant de prendre ce médicament. Il convient d’éviter l'allaitement pendant la prise de ce médicament. Conduite de véhicules et utilisation de machines L'attention est attirée notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de vertiges, confusion, hallucinations, convulsions ou troubles de la vision attachés à l'emploi de ce médicament. METRONIDAZOLE GERDA 500 mg, comprimé pelliculé contient de l’amidon de blé L’amidon de blé présent dans ce médicament contient du gluten, mais seulement à l’état de trace, et est donc considéré comme peu susceptible d’entraîner des problèmes en cas de maladie cœliaque. Si vous avez une allergie au blé (différente de la maladie cœliaque), vous ne devez pas prendre ce médicament. 3. COMMENT PRENDRE METRONIDAZOLE GERDA 500 mg, comprimé pelliculé ? Ce médicament est réservé à l'adulte et à l'enfant à partir de six ans. Chez l'enfant de moins de six ans, il existe des formes pharmaceutiques plus adaptées. La posologie dépend de l'âge et de l'indication thérapeutique. A titre indicatif, la posologie usuelle est : · chez l'adulte: de 0,750 g/jour à 2 g/jour, · chez l'enfant: 500 mg/jour à 20-40 mg/kg/jour. Dans certains cas, votre partenaire doit être impérativement traité, qu'il présente ou non des signes cliniques. DANS TOUS LES CAS SE CONFORMER A L'ORDONNANCE DE VOTRE MEDECIN. Voie orale. Avaler les comprimés avec de l'eau. Fréquence d'administration 1 à 3 fois par jour, selon les indications. Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre ou de tout autre symptôme, ne signifie pas que vous êtes guéri. L'éventuelle impression de fatigue n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Cas particuliers: la durée de traitement de la lambliase (infection due à un parasite) est de 5 jours; la durée de traitement de l'amibiase (infection due à un parasite) et de certaines vaginites (infection du vagin) est de 7 jours; pour la trichomonase (infection due à un parasite), c'est un traitement en une prise unique. Si vous avez pris plus de METRONIDAZOLE GERDA 500 mg, comprimé pelliculé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. En cas de vomissements, difficulté à coordonner les mouvements, désorientation, consultez votre médecin. Il peut être amené à vous prescrire un traitement. Si vous oubliez de prendre METRONIDAZOLE GERDA 500 mg, comprimé pelliculé : Sans objet. Si vous arrêtez de prendre METRONIDAZOLE GERDA 500 mg, comprimé pelliculé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Manifestations digestives · troubles digestifs non graves : douleurs au niveau de l'estomac, nausées, vomissements, diarrhée ; · inflammation de la langue avec sensation de bouche sèche, inflammation de la bouche, troubles du goût, perte d'appétit ; · pancréatite (inflammation du pancréas) réversible à l'arrêt du traitement ; · décoloration ou modification de l’aspect de la langue (peut être provoquée par le développement d’un champignon). Manifestations au niveau de la peau et des muqueuses · bouffées de chaleur avec rougeur du visage, démangeaisons, éruption sur la peau parfois accompagnée de fièvre ; · urticaire (éruption cutanée analogue à celle que provoque la piqûre d'ortie), brusque gonflement du visage et du cou d'origine allergique (œdème de Quincke), choc d'origine allergique pouvant mettre la vie en jeu (voir Quelles sont les informations à connaitre avant de prendre METRONIDAZOLE GERDA?) ; · très rares cas de rougeur se généralisant à tout le corps avec des pustules et accompagnée de fièvre (pustulose exanthématique aiguë généralisée) (voir Quelles sont les informations à connaitre avant de prendre METRONIDAZOLE GERDA?) ; · Eruption de bulles avec décollement de la peau pouvant s’étendre à tout le corps et mettre en danger le patient (syndrome de Lyell, syndrome de Stevens- Johnson) ; · Erythème pigmenté fixe : éruption cutanée en plaques rouges arrondies avec démangeaison et sensation de brûlure laissant des tâches colorées et pouvant apparaître aux mêmes endroits en cas de reprise du médicament. Manifestations nerveuses · atteinte des nerfs des membres (neuropathie sensitives périphériques) se traduisant par les manifestations au niveau des mains et des pieds telles que des fourmillements, picotements, sensations de froid, engourdissements, diminution de la sensibilité du toucher ; · maux de tête ; · vertiges ; · convulsions ; · confusion ; · troubles neurologiques appelés encéphalopathies ou syndrome cérébelleux, se traduisant par un état de confusion, des troubles de la conscience, du comportement, des difficultés à coordonner les mouvements, des troubles de la prononciation, des troubles de la marche, des mouvements involontaires des yeux, des tremblements. Ces troubles sont généralement réversibles à l’arrêt du traitement et peuvent être associés à des modifications de l’imagerie médicale (IRM). D’exceptionnels cas d’évolution fatale ont été rapportés (voir Quelles sont les informations à connaitre avant de prendre METRONIDAZOLE GERDA ?). · méningite non microbienne. Troubles psychiques · hallucinations ; · troubles de la personnalité (paranoïa, délire) pouvant s’accompagner d’idées ou d’actes suicidaires (voir Quelles sont les informations à connaitre avant de prendre METRONIDAZOLE GERDA ?) ; · tendance à la dépression. Troubles visuels · troubles visuels passagers tels que vision trouble, vision double, myopie, diminution de la vision, changement dans la vision des couleurs ; · atteinte/inflammation du nerf optique. Troubles sanguins · taux anormalement bas de plaquettes dans le sang, taux anormalement bas ou chute importante de certains globules blancs (neutrophiles) dans le sang. Manifestations au niveau du foie · Augmentation des enzymes hépatiques (transaminases, phosphatases alcalines) ; · très rares cas de maladie grave du foie (parfois accompagnés de jaunisse) notamment des cas d’insuffisance hépatique nécessitant une transplantation. Autres · coloration brun-rougeâtre des urines due au médicament. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER METRONIDAZOLE GERDA 500 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite et la plaquette après « EXP ». La date de péremption fait référence au dernier jour de ce mois . Conserver dans l’emballage d’origine à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient METRONIDAZOLE GERDA 500 mg, comprimé pelliculé · La substance active est : Métronidazole......................................................................................................... 500,00 mg Pour un comprimé pelliculé. · Les autres composants sont : Amidon de blé, povidone K30, stéarate de magnésium, hypromellose, macrogol 20000. Qu’est-ce que METRONIDAZOLE GERDA 500 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé biconvexe, rond, blanc à jaunâtre, et gravé de « M2 » sur une face. Boite de 4 ou 14. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES GERDA 24 rue ERLanger 75016 PARIS Exploitant de l’autorisation de mise sur le marché LABORATOIRES GERDA 24 rue ERLanger 75016 PARIS Fabricant INPHARMASCI ZI N°2 DE PROUVY-ROUVIGNIES 1 RUE DE NUNGESSER 59121 PROUVY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}