{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107704",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67987481&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ITAX, shampooing D-phenothrin Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament. Elle contient des informations importantes pour votre traitement. · Si vous avez d’autres questions, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ITAX, shampooing ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ITAX, shampooing ? 3. COMMENT UTILISER ITAX, shampooing ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ITAX, shampooing ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ITAX, shampooing ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques · Traitement des pédiculoses humaines du cuir chevelu (poux de tête). · Itax shampooing constitue un traitement contre les poux et les lentes du cuir chevelu (poux de tête). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ITAX, shampooing ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N’utilisez jamais ITAX, shampooing dans le cas suivant : · allergie à l'un des constituants du produit, · enfant de moins de 30 moins, · patient ayant des antécédents d’épilepsie ou de convulsions. EN CAS DE DOUTE VOUS DEVEZ DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec ITAX, shampooing : Mises en garde spéciales · Cette spécialité contient des dérivés terpéniques, en tant qu’excipients, qui peuvent abaisser le seuil épileptogène. A doses excessives, risque d’accidents neurologiques à type de convulsions chez le nourrisson et chez l’enfant. Respecter les posologies et la durée de traitement préconisées. · Ce médicament contient du parahydroxybenzoate et peut provoquer des réactions allergiques (éventuellement retardées). · Ce médicament contient de l’acide sorbique ou l’un de ses sels et peut provoquer des réactions cutanées locales (par exemple : eczéma). Précaution d'emploi · Eviter tout contact avec les yeux ou les muqueuses, en cas de contact accidentel avec les yeux ou les muqueuses, rincer abondamment à l'eau. · Ne pas avaler. · Ne pas laisser à la portée des enfants. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments : AFIN D’EVITER D’EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ce médicament doit être utilisé avec prudence pendant la grossesse et l’allaitement. D’une façon générale, il convient de demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines : ITAX, shampooing n’a aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines. Liste des excipients à effet notoire Liste des excipients à effet notoire : parahydroxybenzoate de méthyle, acide sorbique, terpénes. 3. COMMENT UTILISER ITAX, shampooing ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie · Le traitement suivant sera réalisé 2 fois à 24 heures d'intervalle. · Mouiller les cheveux et procéder à l'application du shampooing. Bien masser puis rincer les cheveux. Procéder à un deuxième shampooing, laisser agir le produit pendant 5 minutes. Rincer abondamment. Il peut être utile de peigner les cheveux avec un peigne fin pour débarrasser la chevelure des poux et des lentes mortes. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de ITAX, shampooing que vous n’auriez dû : Des réactions locales à type de paresthésie peuvent survenir. Un surdosage éventuel (des pyréthrines) est manifesté principalement par une toxicité neurologique. L’ingestion accidentelle risque d’entrainer des nausées, vomissements, douleurs abdominales, vertiges, céphalées, plus rarement des palpitations, vision floue, très exceptionnellement des convulsions. Dans ce cas, il est recommandé de consulter le centre anti-poison. Par ailleurs, en raison de la présence en tant qu’excipients, de dérivés terpéniques en cas de non respect des doses préconisées ou du mode d’application : · risque de convulsions chez le nourrisson et chez l’enfant, · possibilité d’agitation et de confusions chez les sujets âgés. Si vous avez utilisé ou ingéré ou si votre enfant a ingéré ITAX, shampooing, contacter immédiatement votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ITAX, shampooing est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. · Des réactions d’hypersensibilité ont été rapportées. · En raison de la présence de dérivés terpéniques : o risque de convulsions chez le nourrisson et chez l’enfant, o possibilité d’agitation et de confusion chez les sujets âgés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance. Site internet : www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ITAX, shampooing ? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption Ne pas utiliser ITAX, shampooing après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation A conserver à température ambiante. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ITAX, shampooing? La substance active est : D-Phénothrine .................................................................................................................................... 0,30 g Pour 100 ml Les autres composants sont : Polysorbate 20, alkyl éther sulfate de triéthanolamine, diéthanolamide d'acide gras de coprah, parfum pin * , acide sorbique, parahydroxybenzoate de méthyle, chlorure de sodium, eau purifiée. * Composition du parfum pin : acétate de bornyle, terpinéol, huile essentielle d'aspic, géraniol, coumarine, acétate de linalyle, polysorbate 80, alcool, ester benzylique. Forme pharmaceutique et contenu Qu’est-ce que ITAX, shampooing et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de shampooing ; flacon de 125 ml, 150 ml, 200 ml ou 300 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES DERMATOLOGIQUES DUCRAY 45, place Abel Gance 92100 Boulogne Exploitant PIERRE FABRE MEDICAMENT 45, Place Abel Gance 92100 BOULOGNE Fabricant PIERRE FABRE DERMO COSMETIQUE Route de Cambounet / Sor 81580 SOUAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}