{
  "authors": [
    {
      "author": "Mohammed Alami"
    },
    {
      "author": " Abdellatif Janane"
    },
    {
      "author": " Mohamed Abbar"
    },
    {
      "author": " Ahmed Ameur"
    },
    {
      "author": " Mohamed Ghadouane"
    }
  ],
  "doi": "10.11604/pamj.2014.18.80.4270",
  "publication_date": "2014-05-24",
  "id": "EN101198",
  "url": "https://www.panafrican-med-journal.com/content/article/18/80/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mr R. M, était âgé de 22 ans, sans antécédent notable. Il était admis pour une grosse bourse gauche, indolore qui évoluait depuis plus de 06 mois, dans un contexte de conservation de l'état général et d'apyrexie.\nA l'examen clinique, il y a avait une masse testiculaire gauche dure, ferme, irrégulière, indolore de 5cm de grand axe et sans envahissement de l'épididyme. Le reste de l'examen était normal\nA l'échographie scrotale : une masse testiculaire gauche hétérogène hypoéchogène de 62mm/40mm de diamètre. L'alpha foetoprotéine (AFP) était > 230 fois la normale (6900ng/ml). Sur la TDM pelvi-abdomino-thoracique, elle y avait une lésion ganglionnaire hypodense de 5cm de diamètre, au dessus de l'artère rénale gauche prenant le contraste de façon hétérogène. Le patient avait eu une orchidectomie inguinale gauche. L'histologie était en faveur d'une tumeur pure du sac-vitellin, sans effraction albuginéale. Trois semaines plus tard, le patient était revu en consultation avec des AFP toujours élevées à 284ng/ml (< 10 fois la normale). Une chimiothérapie était instaurée : 04 cycles de (Bléomycine 30mg- Etoposide 120mg/m²- Cisplatine 20mg/m²) BEP. Trois mois plus tard : l'AFP était normale, la TDM de contrôle montrait une régression complète de la lésion sus pédiculaire rénale gauche. Le recul actuel est de 05 ans, le patient est en rémission complète."
}