{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109348",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65017150&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé Naratriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé ? 3. Comment prendre NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Agonistes sélectifs des récepteurs 5HT 1 - code ATC : N02CC02 Naratriptan Teva 2,5 mg contient du naratriptan (sous forme de chlorhydrate), appartenant à la classe des triptans (également connue sous le nom d’agonistes des récepteurs 5HT 1 ). Naratriptan Teva 2,5 mg comprimé est utilisé pour traiter une crise de céphalée migraineuse. Les symptômes de la migraine peuvent être provoqués par une dilatation temporaire des vaisseaux sanguins dans la tête. Les comprimés de Naratriptan Teva 2,5 mg diminueraient la dilatation de ces vaisseaux sanguins. Ceci aiderait à faire cesser les maux de tête et calmer les autres symptômes de la crise migraineuse, tels que les nausées, les vomissements et la gêne occasionnée par la lumière et le bruit. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé ? Ne prenez jamais NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé : · si vous êtes allergique au naratriptan ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 ; · si vous avez des problèmes cardiaques tels qu’un rétrécissement des artères (maladie ischémique cardiaque) ou des douleurs dans la poitrine (angine de poitrine), ou si vous avez déjà eu une crise cardiaque ; · si vous avez des problèmes circulatoires dans les jambes pouvant entraîner des douleurs à type de crampes lorsque vous marchez (maladie vasculaire périphérique) ; · si vous avez eu une attaque cérébrale ou des signes d’une attaque cérébrale ayant disparus spontanément (aussi appelé accident ischémique transitoire ou AIT) ; · si vous avez une tension artérielle élevée . Vous pouvez prendre Naratriptan Teva si vous avez une hypertension artérielle modérée et si elle est traitée ; · si vous avez une maladie grave du rein ou une maladie grave du foie ; · si vous prenez d’autres médicaments utilisés dans le traitement de la migraine , y compris ceux contenant de l’ergotamine, ou avec les médicaments similaires tels que le méthysergide, ou avec tout autre triptan ou agoniste des récepteurs 5HT 1 . Si vous êtes concerné par l’une de ces situations, demandez conseil à votre médecin et ne prenez pas Naratriptan Teva. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé . · Si vous présentez également tout autre facteur de risque : o si vous êtes un gros fumeur ou si vous prenez un substitut nicotinique , et en particulier ; o si vous êtes un homme de plus de 40 ans , ou ; o si vous êtes une femme et que vous êtes ménopausée . Dans de très rares cas, certains patients ont présenté des problèmes cardiaques graves après la prise de Naratriptan Teva, alors qu’elles ne présentaient aucun signe de maladie cardiaque avant. Si vous êtes concerné par une de ces situations, cela peut signifier que vous avez un risque plus important de développer une maladie cardiaque. Demandez à votre médecin de vérifier votre fonction cardiaque avant qu’il ne vous prescrive Naratriptan Teva. · Si vous êtes allergique aux antibiotiques appelés sulfamides. Dans ce cas, vous pouvez également être allergique à Naratriptan Teva. Si vous savez que vous êtes allergique à un antibiotique mais que vous n’êtes pas sûr qu’il s’agisse d’un sulfamide, prévenez votre médecin ou votre pharmacien avant de prendre Naratriptan Teva. · Si vous prenez Naratriptan Teva fréquemment. Prendre Naratriptan Teva trop souvent peut aggraver vos maux de tête. Dans ce cas, prévenez votre médecin . Il peut vous conseiller d’arrêter de prendre Naratriptan Teva. · Si vous ressentez une douleur ou une sensation d’oppression au niveau de la poitrine après avoir pris Naratriptan Teva . Ces effets peuvent être intenses mais disparaissent habituellement rapidement. S’ils ne passent pas rapidement, ou s’ils s’aggravent, demandez une aide médicale en urgence . La rubrique 4 de cette notice vous donnera plus d’informations sur les effets indésirables possibles. · Si vous prenez des antidépresseurs de la classe des ISRS (inhibiteurs sélectifs de la recapture de la sérotonine) ou IRSN (inhibiteurs de la recapture de la sérotonine et de la noradrénaline) , prévenez votre médecin ou votre pharmacien avant de prendre Naratriptan Teva. Autres médicaments et NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments ne doivent pas être pris avec Naratriptan Teva et d’autres peuvent entraîner des effets indésirables s’ils sont pris en même temps que Naratriptan Teva. Vous devez prévenir votre médecin si vous prenez : · tout triptan ou agoniste des récepteurs 5HT 1 utilisé dans le traitement de la migraine . Ne prenez pas Naratriptan Teva en même temps que ces médicaments. Attendez au moins 24 heures après la prise de Naratriptan Teva pour les reprendre ; · de l’ergotamine également utilisée dans le traitement de la migraine , ou tout autre médicament similaire tel que le méthysergide. Ne prenez pas Naratriptan Teva en même temps que ces médicaments. Arrêtez de prendre ces médicaments au moins 24 heures avant de prendre Naratriptan Teva. Attendez au moins 24 heures après la prise de Naratriptan Teva pour les reprendre ; · un ISRS (inhibiteur sélectif de la recapture de la sérotonine) ou IRSN (inhibiteur de la recapture de la sérotonine et de la noradrénaline) utilisé dans le traitement de la dépression . Prendre Naratriptan Teva avec ces médicaments peut entraîner une confusion, une faiblesse et/ou un manque de coordination. Prévenez immédiatement votre médecin si cela vous arrive ; · Du millepertuis (Hypericum perforatum). L’utilisation de médicaments contenant cette plante en même temps que Naratriptan Teva peut augmenter la probabilité d’en avoir les effets indésirables. NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L’information sur la sécurité d’emploi de Naratriptan Teva chez les femmes enceintes est limitée, bien qu’il n’existe jusqu’à présent aucune preuve d’une augmentation du risque de malformation. Votre médecin peut vous recommander de ne pas prendre Naratriptan Teva lorsque vous êtes enceinte. N’allaitez pas votre enfant dans les 24 heures suivant la prise de Naratriptan Teva . Le lait collecté pendant cette période doit être jeté, ne le donnez pas à votre enfant. Conduite de véhicules et utilisation de machines Votre migraine et votre traitement peuvent vous rendre somnolent. Dans ce cas, ne conduisez et n’utilisez pas de machines. NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Prenez Naratriptan Teva uniquement lorsque la céphalée migraineuse a commencé. Ne prenez pas Naratriptan Teva pour essayer de prévenir une crise de migraine. Quelle quantité prendre · La dose recommandée pour un adulte âgé de 18 à 65 ans est de un comprimé de Naratriptan Teva 2,5 mg, avalé entier avec un grand verre d’eau. Naratriptan Teva n’est pas recommandé chez l’enfant de moins de 18 ans et chez l’adulte de plus de 65 ans. Quand prendre Naratriptan Teva · Il est préférable de prendre Naratriptan Teva le plus rapidement possible dès l’apparition de la crise douloureuse , mais Naratriptan Teva peut être pris à n’importe quel moment de la crise de migraine. Si vos symptômes réapparaissent · vous pouvez prendre un second comprimé de Naratriptan Teva en respectant un intervalle d’au moins 4 heures entre les deux prises, sauf si vous avez des problèmes rénaux et hépatiques ; · si vous avez des problèmes rénaux ou hépatiques , ne prenez pas plus d’un comprimé par 24 heures ; · en aucun cas vous ne devez prendre plus de 2 comprimés par 24 heures. Si le premier comprimé n’a pas d’effet · Ne prenez pas de second comprimé au cours de la même crise. Si vous n’êtes pas soulagé par Naratriptan Teva, demandez conseil à votre médecin ou à votre pharmacien. Si vous avez pris plus de NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé que vous n’auriez dû · Ne prenez pas plus de 2 comprimés de Naratriptan Teva en 24 heures. Prendre trop de Naratriptan Teva peut vous rendre malade. Si vous avez pris plus de deux comprimés en 24 heures, contactez votre médecin. Si vous oubliez de prendre NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé Sans objet. Si vous arrêtez de prendre NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réaction allergique : demander immédiatement l’aide d’un médecin (pouvant affecter jusqu’à 1 personne sur 1 000) · Les signes d’une allergie incluent éruption cutanée ; respiration sifflante ; gonflement des paupières, du visage ou des lèvres ; évanouissement. Si vous présentez n’importe lequel de ces symptômes juste après la prise de Naratriptan Teva, ne prenez plus ce médicament. Contactez un médecin immédiatement. Fréquent (pouvant affecter jusqu’à 1 personne sur 10) · nausées, vomissements, bien que cela puisse être attribué à la migraine elle-même ; · fatigue, somnolence, ou généralement malaise ; · vertiges, sensations de fourmillement, ou sensations de chaleur. Si vous présentez n’importe lequel de ces effets, parlez-en à votre médecin ou votre pharmacien. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) · sensations de lourdeur, sensations de pression ou d’oppression dans la poitrine, la gorge ou n’importe quelle partie du corps. Ces effets peuvent être intenses mais sont habituellement transitoires. Si ces effets continuent ou s’aggravent (particulièrement la douleur dans la poitrine), demandez une aide médicale d’urgence. Chez un très petit nombre de personnes ces symptômes peuvent être dus à une crise cardiaque. Autres effets peu fréquents : · troubles de la vision (bien que cela puisse être dû à la crise de migraine elle-même) ; · accélération ou ralentissement de la fréquence cardiaque ou troubles du rythme cardiaque ; · légère augmentation de la pression artérielle qui peut durer jusqu’à 12 heures après la prise de Naratriptan Teva. Si vous présentez n’importe lequel de ces effets, parlez-en à votre médecin ou à votre pharmacien . Rare (pouvant affecter jusqu’à 1 personne sur 1 000) · Douleur du côté inférieur gauche de l’estomac et diarrhées sanglantes (colite ischémique). Si vous présentez ces symptômes, parlez-en à votre médecin ou à votre pharmacien. Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) · problèmes cardiaques, incluant douleurs dans la poitrine (angine de poitrine) et crise cardiaque ; · troubles de la circulation sanguine des bras et des jambes, provoquant douleur et inconfort. Si vous présentez ces symptômes, parlez-en à un médecin ou un pharmacien . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou la plaquette thermoformée. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé · La substance active est : Chlorhydrate de naratriptan..........................................................................................................2,78 mg Quantité correspondant à naratriptan...........................................................................................2,50 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : lactose, cellulose microcristalline, silice colloïdale anhydre, croscarmellose sodique, stéarate de magnésium. Pelliculage : hypromellose (E164), dioxyde de titane (E171), lactose monohydraté, macrogol 3350, triacétine, laque aluminique de jaune de quinoléine (E104), laque aluminique d'indigotine (E132), oxyde de fer jaune (E172). Qu’est-ce que NARATRIPTAN TEVA 2,5 mg, comprimé pelliculé et contenu de l’emballage extérieur Naratriptan Teva se présente sous forme de comprimés pelliculés, biconvexes ronds de couleur verte, gravés « NT 2,5 » sur une face et lisses sur l’autre face. Ce médicament est disponible en boîte de 2, 4, 6 et 12 comprimés pelliculés sous plaquettes thermoformées et en présentations hospitalières de 18 ou de 50 comprimés pelliculés sous plaquettes thermoformées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA UK LTD BRAMPTON ROAD HAMPDEN PARK EASTBOURNE, EAST SUSSEX, BN22 9AG ROYAUME UNI ou PHARMACHEMIE B.V. SWENSWEG 5 POSTBUS 552, 2003 RN HAARLEM PAYS BAS ou TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED PALLAGI ÙT 13 4042 DEBRECEN HONGRIE ou MERCKLE GMBH Ludwig Merckle Strasse 3 Baden Wurttemberg 89143 Blaubeuren ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}