{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106929",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61202365&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GELOFUSINE 40 mg/mL, solution pour perfusion Gélatine fluide modifiée Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GELOFUSINE 40 mg/mL, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser GELOFUSINE 40 mg/mL, solution pour perfusion ? 3. Comment utiliser GELOFUSINE 40 mg/mL, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GELOFUSINE 40 mg/mL, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GELOFUSINE 40 mg/mL, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Substituts du sang et fractions protéiques plasmatiques Code ATC : B05AA06, gélatines GELOFUSINE est ce que l’on appelle un substitut du plasma. Cela signifie qu’il remplace le liquide perdu au sein de la circulation sanguine. GELOFUSINE est utilisé pour : · Remplacer le sang et le liquide corporel perdus, par exemple, à la suite d’une opération, d’un accident ou d’une brûlure. Il peut être associé à des transfusions sanguines, si nécessaire. · Prévenir la baisse de la pression artérielle (hypotension) qui peut survenir lors d’une anesthésie rachidienne ou péridurale, ou être provoquée par une perte de sang sévère imminente dans un contexte chirurgical. · Compléter le volume de sang circulant lors de l’utilisation d’une machine cœur-poumon, par exemple, en association avec d’autres solutions pour perfusion. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER GELOFUSINE 40 mg/mL, solution pour perfusion ? N’utilisez jamais GELOFUSINE 40 mg/mL, solution pour perfusion : · si vous êtes allergique à la gélatine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes allergique à un allergène appelé « galactose-α-1,3-galactose (alpha-Gal) » ou à la viande rouge (viande de mammifère) et aux abats, · si vous présentez une hypervolémie (augmentation du volume du sang), · si vous présentez une hyperhydratation (excès de liquide dans votre corps), · Si vous présentez certaines formes d’insuffisance cardiaque (insuffisance cardiaque congestive aiguë). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant d’utiliser GELOFUSINE 40 mg/mL, solution pour perfusion. Veuillez informer votre médecin : · si vous êtes atteint(e) d’une maladie allergique telle que l’asthme. Il est possible que vous soyez alors exposé(e) à un risque accru de réaction allergique, · dans les cas suivants, vous ne devez pas recevoir GELOFUSINE 40 mg/mL, solution pour perfusion en raison du risque de réactions croisées : o si vous avez une allergie connue à la viande rouge (viande de mammifère) ou aux abats, o si votre test de détection des anticorps (IgE) dirigés contre l’allergène alpha-Gal a donné un résultat positif. Votre médecin sera particulièrement vigilant si vous présentez l’un des troubles suivants : · des problèmes cardiaques, · une hypertension artérielle, · un œdème du poumon (présence d'eau dans les poumons), · une atteinte sévère de la fonction de vos reins. L'administration par perfusion intraveineuse de liquides en quantités importantes risquerait d'aggraver votre état de santé. Votre médecin devra également faire preuve de prudence dans les cas suivants : · en cas d’augmentation importante du taux de sodium ou de chlorure dans votre sang, · en cas de rétention d'eau et de sel par votre corps, ce qui peut être associé à un gonflement des tissus, · si vous présentez des troubles graves de la coagulation, · si vous êtes âgé(e). Un suivi des différents éléments composant votre sang sera effectué tout au long de l'administration de GELOFUSINE 40 mg/mL, solution pour perfusion. Si nécessaire, votre médecin pourra également vous administrer d’autres médicaments, tels que des sels et des liquides. Enfants Les données concernant l’utilisation de GELOFUSINE 40 mg/mL, solution pour perfusion chez les enfants sont très limitées. En conséquence, le médecin n’administrera ce médicament à votre enfant que s’il le juge absolument nécessaire. Résultats d’analyses biologiques Votre médecin pourra prélever des échantillons de sang ou d’urine avant de vous administrer GELOFUSINE 40 mg/mL, solution pour perfusion, car l’administration de ce médicament pourrait fausser les résultats de certaines analyses biologiques. Autres médicaments et GELOFUSINE 40 mg/mL, solution pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans ordonnance. En particulier, votre médecin doit être informé si vous prenez ou recevez des médicaments induisant une rétention de sodium (p. ex., spironolactone, triamtérène, amiloride, inhibiteurs de l’enzyme de conversion de l’angiotensine tels que le captopril ou l’énalapril, des corticoïdes tels que la cortisone, ou des anti-inflammatoires non stéroïdiens tels que le diclofénac). Leur administration concomitante avec ce médicament pourrait entraîner un gonflement (œdème) des bras, des mains, des jambes et des pieds. GELOFUSINE 40 mg/mL, solution pour perfusion avec des aliments Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Si vous êtes enceinte, informez-en votre médecin. Compte tenu du risque de réactions allergiques, l'utilisation de ce médicament doit être évitée pendant la grossesse. Il se peut toutefois que votre médecin vous administre ce médicament en situation d’urgence . Allaitement Si vous allaitez, informez-en votre médecin. Il existe des données limitées sur l’excrétion de ce médicament dans le lait maternel, mais compte tenu de ses caractéristiques chimiques, un passage dans le lait maternel est peu probable. Votre médecin prendra la décision soit d'interrompre l'allaitement soit d'interromprele traitement par ce médicament en prenant en compte le bénéfice de l'allaitement pour l'enfant au regard du bénéfice du traitement pour vous-même. Fertilité Il n’existe pas de données sur l’effet de ce médicament sur la fertilité humaine ou sur la fertilité chez l’animal. Toutefois, au vu de la nature de ses composants, des effets sur la fertilité sont peu probables. Conduite de véhicules et utilisation de machines Ce médicament n’a aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines. GELOFUSINE 40 mg/mL, solution pour perfusion contient du sodium. GELOFUSINE 40 mg/mL, solution pour perfusion contient 313 mg de sodium pour 100 ml de solution. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. 3. COMMENT UTILISER GELOFUSINE 40 mg/mL, solution pour perfusion ? Votre médecin vous administrera GELOFUSINE 40 mg/mL, solution pour perfusion uniquement s’il juge que l’utilisation d’autres produits (appelés cristalloïdes) administrés seuls n’est pas suffisante. Votre médecin adaptera soigneusement la dose de GELOFUSINE 40 mg/mL, solution pour perfusion afin d’éviter toute surcharge circulatoire, en particulier si vous présentez des troubles pulmonaires, cardiaques ou circulatoires. Posologie GELOFUSINE 40 mg/mL, solution pour perfusion est administré par voie intraveineuse, c’est-à-dire par perfusion goutte à goutte. Adultes La quantité administrée et la durée de l'administration dépendent de la quantité de sang ou de liquide que vous avez perdu ainsi que de votre état. Votre médecin réalisera des tests (analyses sanguines et mesure de votre pression artérielle, par exemple) pendant votre traitement et ajustera la dose de GELOFUSINE 40 mg/mL, solution pour perfusion en fonction de vos besoins. Si nécessaire, vous pourrez également recevoir une transfusion de sang ou de concentrés de globules rouges. Utilisation chez les enfants L'expérience concernant l'utilisation de ce médicament chez les enfants est très limitée. Ce médicament ne sera administré à votre enfant que si le médecin estime que c'est absolument nécessaire à son rétablissement. En cas d'administration à un enfant, l’état clinique sera pris en compte et le traitement sera surveillé très étroitement. Si vous avez utilisé plus de GELOFUSINE 40 mg/mL, solution pour perfusion que vous n’auriez dû Un surdosage en GELOFUSINE 40 mg/mL, solution pour perfusion peut être à l'origine d'une augmentation du volume de votre sang (hypervolémie) et d'une surcharge circulatoire susceptibles d’altérer le fonctionnement de votre cœur et de vos poumons . Vous pourriez ressentir des maux de tête et des difficultés à respirer. En cas de surdosage, votre médecin vous administrera tout traitement approprié. Si vous oubliez d’utiliser GELOFUSINE 40 mg/mL, solution pour perfusion Sans objet. Si vous arrêtez d’utiliser GELOFUSINE 40 mg/mL, solution pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Tous les substituts du plasma comportent un faible risque de réactions allergiques. Ces réactions sont généralement d’intensité légère à modérée mais peuvent devenir sévères dans de très rares cas. De telles réactions sont susceptibles de survenir plus fréquemment chez les patients atteints de maladies allergiques comme l’asthme. C’est la raison pour laquelle vous ferez l’objet d’une surveillance étroite par un professionnel de santé, notamment en début de perfusion. Les effets indésirables suivants peuvent être graves. Si l’un des effets indésirables suivants se produit, consultez un médecin immédiatement. Rare (peut toucher jusqu'à 1 personne sur 1 000) : · réactions allergiques (anaphylactiques/anaphylactoïdes) comprenant notamment des difficultés respiratoires, une respiration sifflante, des nausées, des vomissements, des sensations vertigineuses (pré-syncope), une transpiration abondante, une sensation d'oppression thoracique ou de constriction de la gorge, des maux de ventre, un gonflement du cou et du visage. Si une réaction allergique survient, votre perfusion sera immédiatement arrêtée et un traitement approprié vous sera administré (voir également la rubrique 2, « Quelles sont les informations à connaître avant d’utiliser Gelofusine», en particulier concernant les allergies liées à l’allergène appelé galactose-α-1,3-galactose (alpha-Gal), à la viande rouge et aux abats). Autres effets indésirables : Très fréquent (peut toucher jusqu’à 1 personne sur 10) : baisse du nombre de globules rouges et du taux de protéines dans le sang. Fréquent (peut toucher jusqu’à 1 personne sur 100) : · moins bonne coagulation du sang pouvant s’accompagner d’une tendance aux saignements. Très rare (peut toucher jusqu'à 1 personne sur 10 000) : · accélération des battements du cœur (tachycardie) ; · pression artérielle basse ; · fièvre, frissons. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · nausées, vomissements, maux de ventre ; · baisse du taux d’oxygène dans le sang pouvant entraîner des vertiges. Autres effets observés chez les enfants Aucune donnée n’indique que les effets indésirables sont différents chez les enfants. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GELOFUSINE 40 mg/mL, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne pas congeler. Après ouverture, le produit doit être utilisé immédiatement. N’utilisez pas ce médicament si vous remarquez : · un aspect trouble ou une coloration anormale de la solution, · une fuite dans le conditionnement. Toute poche de GELOFUSINE 40 mg/mL, solution pour perfusion ouverte précédemment ou en partie utilisée doit être éliminée. Ne pas réutiliser une poche partiellement utilisée. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GELOFUSINE 40 mg/mL, solution pour perfusion · La substance active est : Gélatine fluide modifiée * 4,0 g pour 100 ml *Gélatine fluide modifiée par l’hydroxyde de sodium, l’acide chlorhydrique et l’anhydride succinique · Les autres composants sont : Chlorure de sodium, eau pour préparations injectables. Voir rubrique 2 . Qu’est-ce que GELOFUSINE 40 mg/mL, solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous la forme d'une solution pour perfusion, limpide, incolore ou légèrement jaunâtre. Ce médicament est disponible en poches de 500 mL. Présentations : 20 poches de 500 mL. Titulaire de l’autorisation de mise sur le marché B. BRAUN MEDICAL 26 RUE ARMENGAUD 92210 SAINT-CLOUD Exploitant de l’autorisation de mise sur le marché B. BRAUN MEDICAL 26 RUE ARMENGAUD 92210 SAINT-CLOUD Fabricant B. BRAUN MELSUNGEN AG CARL-BRAUN STRASSE 1 34212 MELSUNGEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}