{
  "authors": [
    {
      "author": "Khouloud Boussouni"
    },
    {
      "author": " Meryem Benoulaid"
    },
    {
      "author": " Rachida Dafiri"
    }
  ],
  "doi": "10.11604/pamj.2016.24.86.8849",
  "publication_date": "2016-05-27",
  "id": "EN101466",
  "url": "https://www.panafrican-med-journal.com/content/article/24/86/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 43 ans, sans ATCD pathologiques particuliers nulligeste, en période de péri -ménopause, qui consulte en urgence pour des métrorragies minimes et douleurs pelviennes aigues.\nL'examen clinique retrouve une patiente en mauvais état général, présentant des signes de choc, une sensibilité abdominale diffuse avec défense généralisée.l'examen gynécologique met en évidence un col fermé sans masse latéro-utérine associée.\nLe bilan biologique révèle une hyperleucocytose à 15000elem/mm 3, un syndrome inflammatoire avec une CRP à 62mg/l, une anémie hypochrome microcytaire à 11g/dl. Le diagnostic suspecté cliniquement est celui de GEU.\nL'échographie pelvienne réalisée par voie sus pubienne complétée par voie endovaginale retrouve un utérus augmenté de taille mesurant environ 120 x 80 x 60mm, siège d'un processus lésionnel hétérogène renfermant de multiples images aériques responsables d'artefacts gênant l'exploration. Présence d'un épanchement péritonéal liquidien finement échogène de moyenne abondance. Aucune image annéxielle en faveur d'une GEU n'a été individualisée.\nLe taux de BHCG plasmatique est revenu négatif. Un complément TDM abdomino pelvienne avant et après injection du produit de contraste iodée (au temps portal) a été réalisé. Il a confirmé la présence d'un processus lésionnel tumoral d'origine utérine tissulaire rehaussé de façon hétérogène après injection renfermant une composante liquidienne de nécrose et des bulles d'air (A,B). Il mesurait 58x40x35mm. Il existait également un pneumopéritoine avec un épanchement péritonéal de densité élevée (42UH) en faveur d'un hémopneumopéritoine (C, D).\nOn a conclut à un processus tumoral utérin d'allure maligne compliqué d'une rupture utérine avec hémopneumopéritoine.\nLa patiente a été opérée en urgence. L'exploration chirurgicale a retrouvé une volumineuse tumeur utérine nécrosée adhérente au péritoine pariétal sans extension macroscopique évidente à la paroi pelvienne ni aux parois digestives de la charnière rectosigmoidienne. Une hystérectomie totale avec annexectomie bilatérale a été réalisée. L'examen histologique de la pièce opératoire avec étude immunohistochimique est en faveur d'un léiomyosarcome utérin avec extension au péritoine pariétal. La patiente a été adressée en oncologie pour chimiothérapie et radiothérapie adjuvantes."
}