{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106539",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69118428&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion Fluorouracile Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est- c e q u e FLUOR O U R A CI L E P FI Z E R 5 0 m g / m l , s o l u t i on à di l u e r p o u r p e r f us i on et d a n s q u els c as es t - i l uti li s é ? 2. Qu e l l es s o n t l es i n f o r m at i o ns à co n n a î tre a v a nt d'u t i lis er FLUOR O UR A CI L E P F I Z E R 5 0 m g/ m l , s o l ut i o n à d i l u e r p o u r p er f us i on ? 3. Co m m e n t ut i li s er F LUOR O URAC I LE P FI Z E R 5 0 m g/ m l , so l ut i o n à di l u e r p o u r p er f us i on ? 4. Qu el s so n t l es e f f ets i n d és i ra bl es év e n t u e l s ? 5. Co m m e n t co n s er v er FLU O R O URAC I LE P FI Z E R 5 0 m g/ m l , so l ution à d il u er p o ur p e r f us i on ? 6. Contenu de l’emballage et autres in f o r m at i o n s. 1. QU’EST-CE QUE FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIMETABOLITES (L : Antinéoplasiques et immunomodulateurs) - code ATC : L01BC02 . Ce m é di c a m e n t e s t p réco n is é p o u r l e t r a i te m e n t d e certa i n es m a l a di es d u t ractus g a s tr o - i n t est i n a l , d e s bronch e s , d u sein e t d e s ov a i res. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion ? N'utili s ez j a m ais F L U O R O U R A CILE P FI Z E R 5 0 mg / ml, solution à d i luer po u r pe r fusion : · si vous êtes allergique au fluorouracile ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · en cas de grossesse et d’allaitement, · si vous savez que vous n’avez aucune activité de l’enzyme dihydropyrimidine déshydrogénase (DPD) (déficit complet en DPD), · en cas de mauvais état nutritionnel, · en cas d’hypoplasie médullaire, · en cas d’infection sévère, · en cas d’insuffisance médullaire, · en association avec : o les vaccins vivants atténués (vaccins contre la fièvre jaune, la varicelle, le zona, la rougeole, les oreillons, la rubéole, la tuberculose, le rotavirus, la grippe) et pendant les 6 mois suivant l’arrêt de la chimiothérapie , o des inhibiteurs de la dihydropyrimidine déshydrogénase (DPD) (tels que la brivudine, la sorivudine, ou leurs analogues chimiques). Avertissements et précautions Adressez- vous à votre médecin ou pharmacien avant d’utiliser FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion. Avertissements Une s u r v ei l l a n c e m é di c ale s tr i c te d o i t êt r e as s u r é e . D es c o n tr ô l es sa n g u i ns ré g ul i ers et p é r i o d i q u e s ( c o m m e n ç a n t a v a nt l a p re s c r i pt i o n) s o n t i n d i s p e nsa b l es . Le fluorouracile en solution injectable n'est utilisable que par voie intraveineuse stricte en perfusion. Exceptionnellement d'autres voies peuvent être utilisées. Ce médicament est généralement déconseillé, sauf avis contraire de votre médecin, en association avec la phénytoïne (et par extrapolation fosphénytoïne), les antivitamines K et la warfarine. Les patients prenant de la phénytoïne en même temps que du fluorouracile devront avoir un suivi régulier en raison de la possibilité d’une élévation du taux de phénytoïne dans le sang. Adressez-vous à votre médecin ou votre pharmacien avant de prendre FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion · si vous savez que vous avez un déficit partiel de l’activité de l’enzyme dihydropyrimidine déshydrogénase (DPD), · si un membre de votre famille a un déficit partiel ou complet de l’enzyme dihydropyrimidine déshydrogénase (DPD), · si vous avez des problèmes cardiaques. Informez votre médecin si vous ressentez des douleurs dans la poitrine pendant le traitement. Déficit en dihydropyrimidine déshydrogénase (DPD) Le déficit en DPD est une condition génétique qui n’est habituellement pas associée à des problèmes de santé excepté si vous recevez certains médicaments. Si vous avez un déficit en DPD et que vous prenez FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion, vous êtes exposé(e) à un risque accru d’apparition d’effets indésirables sévères (mentionnés à la rubrique 4, Quels sont les effets indésirables éventuels). Il est recommandé de rechercher un éventuel déficit en DPD avant de commencer le traitement. Vous ne devez pas prendre FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion si vous n’avez aucune activité de cette enzyme. Si vous avez une activité enzymatique réduite (déficit partiel), votre médecin peut vous prescrire une dose réduite. Si vous obtenez des résultats négatifs aux tests de recherche d’un déficit en DPD, des effets indésirables sévères et menaçant le pronostic vital peuvent quand même se produire. Encéphalopathie Contactez immédiatement votre professionnel de la santé si vous présentez les signes ou symptômes suivants : confusion, désorientation, ou autre altération de l’état mental d’apparition récente, difficultés avec l’équilibre ou la coordination, troubles visuels. Il pourrait s’agir de signes d’une encéphalopathie qui est susceptible d’évoluer vers un coma et le décès en l’absence de traitement. Interactions médicamenteuses La prise de ce médicament doit ÊTRE EVITEE avec les antivitamines K, l’olaparib, la phénytoïne et la fosphénytoïne (voir Autres médicaments et FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion). Précautions Ut i l i s er c e m é di c a m e n t A V E C P R E C A U T ION en cas d e : · d i m i n u t i on i m p o rta n te d es g l o b u l es bla n c s et d e s p l a q u e tt e s, · insuffisance rénale, · photosensibilité, · l’apparition de stomatite et surtout de diarrhée impose l’arrêt de traitement. En cas de doute, il est indispensable de demander l’avis de votre médecin ou votre pharmacien. Enfants et adolescents Sans objet. Autres médicaments et FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez pris récemment ou pourriez prendre tout autre médicament. Ce médicament ne doit pas être utilisé avec : · des vaccins vivants atténués (vaccins contre la fièvre jaune, la varicelle, le zona, la rougeole, les oreillons, la rubéole, la tuberculose, le rotavirus, la grippe) et pendant les 6 mois suivant l’arrêt de la chimiothérapie, · ou des inhibiteurs de la dihydropyrimidine déshydrogénase (DPD) (tels que la brivudine, la sorivudine, ou leurs analogues chimiques). Ce médicament est déconseillé avec : · les antivitamines K, · l’olaparib, · la phénytoïne (et par extrapolation fosphénytoïne). FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L’utilisation du fluorouracile est contre-indiquée chez la femme enceinte et en cas d’allaitement. Conduite de véhicules et utilisation de machines Sans objet. FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion contient du sodium : Pour un f l acon de 5 m l contenant 2 5 0 m g d e f l u orourac i l e, ce médicament contient 47,7 mg de sodium (composant principal du sel de cuisine/table) par f l acon de 5 m l. Cela équivaut à 2,4 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Pour un f l acon de 1 0 m l contenant 5 0 0 m g d e f l u o ro u ra c il e, ce médicament contient 87,9 mg de sodium (composant principal du sel de cuisine/table) par f l acon de 1 0 m l. Cela équivaut à 4,4 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Pour un f l acon de 2 0 m l contenant 1 g de f l u orourac i l e, ce médicament contient 175,0 mg de sodium (composant principal du sel de cuisine/table) par f l acon de 2 0 m l. Cela équivaut à 8,8 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Pour un f l acon de 10 0 m l contenant 5 g de f l u orourac i l e, ce médicament contient 874,2 mg de sodium (composant principal du sel de cuisine/table) par f l acon de 10 0 m l. Cela équivaut à 43,7 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Pour un f l acon de 20 0 m l contenant 10 g de f l u orourac i l e, ce médicament contient 1750,2 mg de sodium (composant principal du sel de cuisine/table) par f l acon de 20 0 m l. Cela équivaut à 87,5 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie En monothérapie : Posologie moyenne de 400 à 600 mg/m 2 /j, 3 à 6 jours par mois en perfusion intraveineuse (IV) d’une heure environ. En association à d’autres cytotoxiques : 300 à 600 mg/m 2 /j, 2 à 5 jours par cycles espacés de 3 à 4 semaines. Plus exceptionnellement : · FLUOROURACILE PFIZER peut être administré en perfusion intra-artérielle hépatique lente (4 à 6 heures) à la posologie de 600 mg/m 2 de façon hebdomadaire. · FLUOROURACILE PFIZER est parfois utilisé en perfusion veineuse continue à la posologie de 700 mg à 1 g/m 2 sur 3 à 5 jours consécutifs. Ces modes d’administration doivent être réservés aux services spécialisés. La dose de 1 g/m 2 par injection ne doit pas être dépassée dans la majorité des indications. S i v o u s av e z l ' i m pre ss i on q u e l 'e ff et de FLU O R O U R A C I L E P FIZER 50 m g / m l, solution à diluer po u r pe r fusion est tr o p f ort ou t r op fa i b l e, co nsu l t e z votre m é d ec i n o u votre p h a r m ac i e n . 15 m l de solution i nject ab l e p e u v e nt être m é l a n g é s à 2 50 m l de solutio n s sui v a nt es : · Chlorure de sodium à 0,9 %, · Glucose à 5 %, · Glucose à 10 %, · Glucose à 2,5 % + chlorure de sodium à 0,45 %, · Solution de Ringer, · Solution de Hartmann. Ne pas administrer par voie intramusculaire. Incompatibilités : Il ex i s te u n e i nco m p a t i bi li té p h y s i c o- c h i m i q u e du 5 f l u o ro u rac i l e avec l es s o l u t i o n s de m orph i ne et de l e v o f o l i n a t e d e ca l ci um (a p p a r i t i on de pré c i p i tés). S i v ous a v ez pris p lus de FLU O R O U R A C ILE P FI Z E R 50 mg/ m l, s olu t ion à di l uer p o ur p e r fusion q u e v ous n'auri e z d û : Le s urdosa g e s e tra d uit p ar u n e m ajorat i on d e s e f f e ts s eco n d ai res et en p art i c u l i er d e s tro u b l es dig e s t i f s et h é m at ol o g i q u es. Dans c e c as, l e tra i te m e n t p a r f l u orourac i l e s era i m p é r a t i v e m e n t ar r êté. Le triacétate d'uridine est un antidote spécifique pour le traitement du surdosage par 5-fluorouracile ou pour le traitement des toxicités sévères précoces. Il doit être administré dans les 96 heures suivant la fin de la perfusion de 5-fluorouracile. Si le triacétate d'uridine n'est pas disponible, le tra i te m e n t est symptomatique et accompagné de soins de support. Si vous oubliez de prendre FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion : Sans objet. Si vous arrêtez de prendre FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Co m m e t o u s l es m é di c a m e n ts, ce médicament peut provoquer d es e f f ets i n d és i ra b l es, mais ils ne surviennent pas systématiquement chez t o ut l e m o n de. Prévenez immédiatement votre médecin en cas d’apparition de l’un des effets suivants : o Douleurs dans la poitrine, o Essoufflement. La survenue d’une stomatite sévère (aphtes dans la bouche et/ou la gorge), d’une inflammation des muqueuses, de diarrhées, d’une neutropénie (risque accru d’infections), ou d’une neurotoxicité pendant le premier cycle de traitement peut être indicative de la présence d’un déficit en DPD (voir rubrique 2 : Avertissements et précautions). · Très fréquent : peuvent toucher plus d’1 personne sur 10 Infections et infestations : infections. Affections hématologiques et du système lymphatique : insuffisance médullaire, leucopénie (diminution du nombre de globules blancs dans le sang), thrombocytopénie (diminution du taux de plaquettes dans le sang). Affections gastro-intestinales : diarrhée, vomissement, nausées, stomatite et mucite (inflammation de la muqueuse buccale). Affections de la peau et du tissu sous-cutané : chute des cheveux (alopécie). · Fréquent : peuvent toucher jusqu’à 1 personne sur 10 Infections et infestations : infection généralisée (septicémie). Affections hématologiques et du système lymphatique : faible nombre de globules blancs accompagné de fièvre. Affections cardiaques : infarctus du myocarde, angine de poitrine. Affections de la peau et du tissu sous-cutané : réaction inflammatoire au niveau des mains et pieds secondaire à la chimiothérapie (syndrome d’érythrodysesthésie palmo-plantaire). Investigations : Modification de l'électrocardiogramme. · Rare : peuvent toucher jusqu’à 1 personne sur 1000 Affections hématologiques et du système lymphatique : anémie (diminution du nombre de globules rouges). · Très rare : peuvent toucher jusqu’à 1 personne sur 10 000 Affections cardiaques : arrêt cardiaque. · Fréquence indéterminée : la fréquence ne peut pas être estimée à partir des données disponibles Infections et infestations : malaise brutal d’origine infectieux avec chute de la pression artérielle (choc septique), surinfections, infection pulmonaire (pneumonie), infection due à une diminution des globules blancs (sepsis neutropénique), infection urinaire, infection liée à un dispositif, inflammation d’une couche profonde de la peau (cellulite), pharyngite. Affections hématologiques et du système lymphatique : diminution du nombre des cellules sanguines (granulocytopénie, pancytopénie). Affections du système immunitaire : allergies (réaction anaphylactique, hypersensibilité). Troubles du métabolisme et de la nutrition : déshydratation, diminution de l’appétit. Affections psychiatriques : état confusionnel, désorientation, humeur euphorique. Affections du système nerveux : troubles nerveux déterminés par des lésions du cerveau se manifestant par des difficultés à coordonner les mouvements et des troubles de la statique et de la marche (syndrome cérébelleux, ataxie cérébelleuse), lésions cérébrales inflammatoires ( leucoencéphalopathie), maux de tête (céphalées), mouvements involontaires des yeux (nystagmus), encéphalopathie hyperammoniémique (dysfonctionnement cérébral causé par un taux élevé d’ammoniaque). Affections oculaires : gêne visuelle à la lumière (photophobie), troubles visuels, augmentation de la sécrétion lacrymale, obstruction du canal lacrymal (dacryosténose acquise). Affections cardiaques : choc d’origine cardiaque , insuffisance cardiaque, cardiomyopathie (maladie du muscle du cœur) , inflammation du muscle cardiaque (myocardite) , inflammation de l’enveloppe cardiaque (péricardite). Affections vasculaires : hémorragie, formation de caillots dans les veines (thrombophlébite) . Affections gastro-intestinales : hémorragie gastro-intestinale, ulcère gastro-intestinal, inflammation de l’œsophage, évacuation de sang noir par l’anus ( méléna). Affections de la peau et du tissu sous-cutané : dermatite, photosensibilisation, hyperpigmentation cutanée, fissures cutanées, sécheresse cutanée, trouble au niveau des ongles , rash, urticaire. Troubles généraux et anomalies au site d'administration : fièvre, douleur thoracique, réaction au site d’injection. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion ? T e ni r ce médicament h o rs de l a vue et d e l a portée des enfants. N’utilisez p as ce médicament a près l a d a t e d e p é re m pt i on indiquée sur l e f l ac o n. La date de péremption fait référence au dernier jour de ce mois. A v a n t di l u t i o n : A co nser v er à u n e t e m p é rat u re co m prise e ntre +1 5 ° C et +2 5 ° C. Ce médicament est sensible à la lumière, conserver le conditionnement primaire dans l'emballage extérieur. Une exposition à une température inférieure à +15 °C risque de provoquer l'apparition de particules, phénomène réversible par simple réchauffage du flacon. A près d il u t i on : l a s ta b i l i té p h y s i c o - c h i m i q u e a été dé m o n trée p e n d a nt 8 h e ures à u n e te m p é rat u re c o m p r i s e e n tre + 1 5 ° C et +2 5 °C. T o u te f o i s , d 'un po i nt d e v ue m i c ro bi o l o g i q u e , u n e uti li s at i o n i m m é di ate est re c o m m a n d é e. Ne jetez aucun m é di c a m e n t a u t o ut - à - l ’ é g o u t o u a v ec l es ordures m é n a g ère s . De m a n d e z à votre p h ar m ac i en d’éliminer l es m é di c a m e n t s que vous n’utilisez plus. C es m esu r es contribueront à pro t é g e r l’ e nv i ro nn e m e n t. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion · La substance active est : F l u o r o ura c i l e.................................................................................................................... 5 0 m g P o u r 1 m l de solution à di l u er. · Les autres composants sont : H y dro x y de de s o diu m , e au p o ur pr é p a ra t i o ns i nject a bles. Qu'est-ce que FLUOROURACILE PFIZER 50 mg/ml, solution à diluer pour perfusion et contenu de l'emballage extérieur ? Ce m é di c a m e n t se p rése n t e so u s f o r m e d e solution à d i l u e r p o u r p er f us i o n . B oî t e d e 6 o u 1 2 f l aco n s d e 5 m l . B oî t e d e 6 f l aco n s de 10 m l , 2 0 m l . Boîte de 5 flacons de 100 ml. Boîte de 2, 4 ou 5 flacons de 200 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché P FIZER HOLD I NG F R A NC E 2 3-25 AVE N U E D U DOCT E UR L A N N E L O N G U E 7 5 0 1 4 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 2 3-25 AVE N U E D U DOCT E UR L A N N E L O N G U E 7 5 0 1 4 PARIS Fabricant ONC O T E C P H A R M A P R O DUK T ION G M BH AM P H AR M A P A R K 068 6 1 D E S S AU -R O S S L A U AL L E M AGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des i n f or m at i o n s d é t ai l l é e s sur c e m é di c a m e n t so n t dis p o nib l es sur l e s i te I nt e r ne t d e l ’ A N S M (Fra n c e). Les informations suivantes sont destinées exclusivement aux professionnels de santé : A l ' at t en t ion du per s onn e l s oig n ant : Co m m e p o u r t o ut c y t ot o xiq u e , l a p r é p a ra t i o n e t l a m a ni p u l a t i on de ce pro d u i t n é cess i te n t u n e nse m b l e d e pré c a u t i o n s p er m et t a n t d ' a ss urer l a p ro t ect i o n d u m a ni p u l a t e u r et de s o n e nv i ro n n e m e n t, d a n s d es co n d i t i o n s de sécuri t é re q u i s es p o u r l e p a t i e nt. En plus des précautions usuelles pour préserver la stérilité des préparations injectables, il faut : · Mettre une blouse à manches longues et poignets serrés, afin d'éviter toute projection de la solution sur la peau, · Porter également un masque chirurgical à usage unique et des lunettes enveloppantes, · Mettre des gants à usage unique en PVC, et non en latex, après lavage aseptique des mains, · Préparer la solution sur un champ de travail, · Arrêter la perfusion, en cas d'injection hors de la veine, · Eliminer tout matériel ayant servi à la préparation de la solution (seringues, compresses, champs, flacon) dans un conteneur réservé à cet effet, · Détruire les déchets toxiques, · Manipuler les excréta et vomissures avec précaution. L e s f e m m es e n c e i nt e s d oi v e n t év i ter l a m a ni p u l a t i on d es c y to t ox i q u es. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}