{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102076",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67693946&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AKLIEF 50 microgrammes/g, crème Trifarotène Encadré Ce médicament fait l’objet d’une surveillance supplémentaire qui permettra l’identification rapide de nouvelles informations relatives à la sécurité. Vous pouvez y contribuer en signalant tout effet indésirable que vous observez. Voir en fin de rubrique 4 comment déclarer les effets indésirables. Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que AKLIEF 50 microgrammes/g, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser AKLIEF 50 microgrammes/g, crème? 3. Comment utiliser AKLIEF 50 microgrammes/g, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AKLIEF 50 microgrammes/g, crème ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AKLIEF 50 microgrammes/g, crème ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Rétinoïdes pour usage topique dans l'acné, code ATC : D10AD06. AKLIEF contient la substance active trifarotène qui appartient à un groupe de médicaments appelé « rétinoïdes ». AKLIEF est utilisé pour le traitement cutané de l'acné vulgaire du visage et/ou du tronc chez les patients âgés de 12 ans et plus, lorsque de nombreux comédons (points blancs et points noirs), papules et pustules (boutons inflammatoires) sont présents. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER AKLIEF 50 microgrammes/g, crème ? N’utilisez jamais AKLIEF 50 microgrammes/gramme de crème : · Si vous êtes une femme planifiant une grossesse ou si vous êtes enceinte (voir rubrique « Grossesse et allaitement »). · si vous êtes allergique au trifarotène ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien ou votre infirmier/ère avant d’utiliser AKLIEF. · L'utilisation d'une crème au trifarotène peut entraîner des rougeurs, des desquamations (peau qui pèle), une sécheresse et des picotements ou brûlures (voir la rubrique 4). Adressez-vous à votre médecin si vous ressentez ces symptômes. Il vous est recommandé d’appliquer un produit hydratant depuis le début du traitement, ce qui peut aider à prévenir ces réactions. En cas de symptômes, le médecin peut vous demander de commencer à utiliser un produit hydratant (si vous ne l'avez pas déjà fait), d'utiliser la crème moins souvent ou d'arrêter pendant une courte période. Si les symptômes persistent, malgré ces mesures, il peut vous être demandé d'arrêter complètement la crème. · AKLIEF ne doit pas être utilisé sur les coupures, les éraflures, la peau écorchée ou eczémateuse. · AKLIEF ne doit pas entrer en contact avec les yeux, les paupières, les lèvres ou les muqueuses. Si le produit pénètre accidentellement dans les yeux, laver immédiatement et abondamment avec de l'eau tiède. Soyez prudent lorsque vous appliquez sur des zones sensibles de la peau telles que le cou ou les aisselles. · Soyez prudents lors de l’utilisation concomitante de la crème AKLIEF avec d'autres préparations utilisées sur la peau, y compris les cosmétiques (voir aussi la section \" Autres médicaments et AKLIEF 50 microgrammes/g, crème\"). · Vous ne devez pas utiliser la \" cire \" comme méthode dépilatoire sur une peau traitée avec Aklief. · Si une réaction suggérant une sensibilité à l'un des composants de la formule se produit, l'utilisation d'AKLIEF doit être interrompue. · Aklief ne doit pas être appliquée sur un coup de soleil. L'exposition excessive au soleil, y compris avec les lampes à ultraviolets ou la photothérapie, doit être évitée pendant le traitement. Il est recommandé d'utiliser un écran solaire avec un facteur de protection solaire (SPF) d'au moins 30 et des vêtements (comme un chapeau et une chemise) protégeant les zones traitées lorsque l'exposition ne peut être évitée. Si malgré tout votre visage, votre poitrine, vos épaules et votre dos prennent un coup de soleil, arrêtez le traitement jusqu'à ce que votre peau soit guérie. Autres médicaments et AKLIEF 50 microgrammes/g, crème Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. L’utilisation de cosmétique ou de médicament contre l'acné ayant des effets de type desquamation (peau qui pèle), irritation ou dessèchement peuvent produire des effets d'irritation supplémentaires avec le médicament. Si votre peau devient irritée, contactez votre médecin. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse N’utilisez PAS AKLIEF si vous êtes enceinte ou envisagez une grossesse. Votre médecin pourra vous fournir plus d’informations. Si vous découvrez que vous êtes enceinte pendant le traitement, cessez l'application de ce médicament et consultez votre médecin immédiatement. Allaitement Lors de l'utilisation d'AKLIEF, il y a un risque que la substance active contenue dans la crème passe dans le lait maternel et un risque pour le nouveau-né ou le nourrisson ne peut être exclu. Vous et votre médecin devez prendre la décision d'interrompre l'allaitement ou de ne pas utiliser AKLIEF, en tenant compte des bénéfices de l'allaitement pour l'enfant et de ceux du traitement pour la mère. Pour éviter le risque d'ingestion et/ou d'exposition par le nourrisson, si vous allaitez n’appliquez pas AKLIEF sur la poitrine. Conduite de véhicules et utilisation de machines AKLIEF n'a aucun effet, ou un effet négligeable, sur la capacité de conduire et d'utiliser des machines. AKLIEF 50 microgrammes/g contient du propylèneglycol (E1520) qui peut causer une irritation cutanée (p. ex. dermite de contact). Ce médicament contient également 50 mg d'alcool (éthanol) dans chaque gramme de crème, ce qui équivaut à 5 % p/p. Il peut provoquer une sensation de brûlure sur la peau endommagée. 3. COMMENT UTILISER AKLIEF 50 microgrammes/g, crème ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Important : AKLIEF est destiné aux patients à partir de 12 ans et plus, uniquement pour une utilisation sur la peau du visage et/ou du tronc. N'utilisez pas ce médicament sur d'autres parties de votre corps. Ne pas avaler. Tenir AKLIEF hors de la vue et de la portée des enfants Mode d'administration · Avant d'utiliser la pompe pour la première fois, amorcez-la en appuyant plusieurs fois jusqu'à l'obtention d'une petite quantité de médicament (jusqu'à 10 fois maximum). La pompe est maintenant prête à l'emploi. Appliquer une fine couche de crème AKLIEF sur les zones affectées du visage (front, nez, menton et joues droites et gauches) et sur toutes les zones affectées du tronc une fois par jour, le soir , sur une peau propre et sèche : o une (1) seule pression devrait suffire pour couvrir le visage (c.-à-d. le front, les joues, le nez et le menton) ; o deux (2) pressions devraient suffire pour couvrir le haut du tronc (c.-à-d. le haut du dos, les épaules et la poitrine accessibles). Une (1) pression supplémentaire peut être utilisé pour le milieu et le bas du dos en cas d'acné ; o il n’est pas recommandé d’utiliser plus de quatre (4) pressions par jour ; · Eviter le contact avec les yeux, les paupières, les lèvres et les muqueuses, comme à l'intérieur du nez ou de la bouche. Si de la crème entre en contact accidentellement sur l'une de ces zones, lavez immédiatement avec beaucoup d'eau tiède ; Lavez-vous les mains immédiatement après l'application de la crème.Il est recommandé d’'utiliser un produit hydratant aussi souvent que nécessaire dès le début du traitement par AKLIEF. Le produit hydratant peut être appliqué avant ou après AKLIEF. tout en laissant suffisamment de temps pour que la peau sèche entre les applications du produit hydratant et d’AKLIEF.Votre médecin vous dira combien de temps vous devrez utiliser AKLIEF. Après trois mois de traitement, votre médecin peut avoir besoin d'évaluer l'amélioration continue de votre acné. Utilisation chez les enfants AKLIEF ne doit pas être utilisé chez les enfants de moins de 12 ans. Si vous avez utilisé plus de AKLIEF 50 microgrammes/g, crème que vous n’auriez dû Si vous utilisez plus d'AKLIEF que vous ne le devriez sur votre peau, vous ne vous débarrasserez pas de votre acné plus rapidement, mais votre peau peut devenir irritée, squameuse (peau qui pèle) et rouge. Parlez-en à votre médecin si vous avez utilisé plus d'AKLIEF que vous ne le devriez. Contacter immédiatement un médecin ou le centre antipoison si : · un enfant a accidentellement utilisé ce médicament ; · vous ou quelqu'un d'autre avalez accidentellement ce médicament. Votre médecin vous conseillera sur les mesures à prendre. Si vous oubliez d’utiliser AKLIEF 50 microgrammes/g, crème Si vous oubliez d'utiliser AKLIEF le soir, utilisez-le le lendemain soir. N’appliquez pas de dose double pour compenser la dose que vous avez oublié de prendre . Si vous arrêtez d’utiliser AKLIEF 50 microgrammes/g, crème Les boutons (points blancs, points noirs et boutons inflammatoires) ne seront réduits qu'après plusieurs applications de ce médicament. Il est important que vous continuiez à utiliser AKLIEF aussi longtemps que prescrit par votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. L'utilisation de la crème AKLIEF peut souvent entraîner des réactions au site d'application, telles que rougeurs, desquamation (peau qui pèle), sécheresse et picotements/brûlures de la peau. Voir la rubrique 2 \" Mises en garde et précautions \" pour savoir quoi faire si vous développez de tels symptômes. AKLIEF peut causer les effets indésirables suivants : Effets indésirables fréquents (touchant moins d’1 personne sur 10) : · irritation au site d’application, prurit (démangeaison de la peau), brûlure à type de coup de soleil. Effets indésirables peu fréquents (touchant moins d’1 personne sur 100) : · douleur de la peau ; · peau sèche ; · décoloration (perte de pigmentation de la peau) ; · érosion (perte de peau) ; · éruption ; · gonflement ; · irritation de la peau ; · acné ; · dermite allergique (allergie cutanée) ; · érythème (rougeur). Effets indésirables rares (touchant moins d’1 personne sur 1000) : · urticaire (plaques rouges sur la peau) ; · vésicules ; · eczéma \"craquelée\" (peau sèche avec écailles et fissures) ; · dermatite séborrhéique (peau rouge, qui pèle et qui démange) ; · sensation de brûlure cutanée ; · fissures cutanées ; · hyperpigmentation cutanée (assombrissement de la pigmentation de la peau) ; · exfoliation des paupières (peau des paupières qui pèle) ou œdème (gonflement de la peau des paupières) ; · lèvres gercées ; · bouffées congestives (face rouge). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AKLIEF 50 microgrammes/g, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le tube/le flacon -pompe après EXP. La date de péremption fait référence au dernier jour de ce mois. Jeter le tube ou le flacon-pompe 6 mois après la première ouverture. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AKLIEF 50 microgrammes/g, crème · La substance active est : Trifarotène........................................................................................................... 50 microgrammes Pour 1 g de crème. · Les autres composants sont : allantoïne, simulgel 600 PHA (copolymère d'acrylamide et d'acryloyldiméthyltaurate de sodium, isohexadécane, polysorbate 80, oléate de sorbitan), cyclométhicone, éthanol, phénoxyéthanol, propylèneglycol (E1520), triglycérides à chaîne moyenne et eau purifiée. Qu’est-ce que AKLIEF 50 microgrammes/g, crème et contenu de l’emballage extérieur AKLIEF est une crème blanche et homogène. AKLIEF est disponible en tube contenant 5 g de crème ou en flacon-pompe de 15, 30 ou 75 g de crème. Emballage de 1 tube ou 1 flacon-pompe. Toutes les présentations ne peuvent pas être commercialisées. Titulaire de l’autorisation de mise sur le marché GALDERMA INTERNATIONAL TOUR EUROPLAZA 20, AVENUE ANDRE PROTHIN - LA DEFENSE 4 92927 LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché GALDERMA INTERNATIONAL TOUR EUROPLAZA 20, AVENUE ANDRE PROTHIN - LA DEFENSE 4 92927 LA DEFENSE CEDEX Fabricant LABORATOIRES GALDERMA Z.I MONTDESIR 74540 ALBY-SUR-CHERAN Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}