{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105686",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69230270&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée leuproréline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée ? 3. Comment utiliser ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANALOGUE DE L'HORMONE ENTRAINANT LA LIBERATION DE GONADOTROPHINES - code ATC : L02AE02 Ce médicament contient une substance active, la leuproréline, qui a la même action qu'une hormone naturelle (la GnRH). Cette hormone contrôle la production d'autres hormones : la testostérone, les œstrogènes et la progestérone. L'utilisation sur une longue durée de ce médicament permet d'arrêter la production des hormones sexuelles (testostérone, œstrogène et progestérone) aussi bien chez l'homme que chez la femme et l’enfant. Il est utilisé : · chez l'homme, dans certaines maladies de la prostate et des os, seul ou associé à des rayons (radiothérapie), · chez la femme, dans le traitement de l'endométriose, · chez l'enfant, dans le traitement de la puberté précoce centrale (avant 9 ans chez la fille, avant 10 ans chez le garçon). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée ? N’utilisez jamais ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (SC ou IM) à libération prolongée : · si vous êtes allergique à la leuproréline, aux dérivés ou aux analogues de la GnRH, ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · grossesse ou allaitement ; · chez la fille avec puberté précoce centrale : en cas d'hémorragie génitale de cause non déterminée ; · en cas d'association d'une hormonothérapie de substitution au traitement de l'endométriose par ENANTONE, les contre-indications des oestroprogestatifs doivent être respectées. Avertissements et précautions Faites attention avec ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (SC ou IM) à libération prolongée : Des cas de dépression, pouvant être sévère ont été rapportés chez des patients traités par ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (SC ou IM) à libération prolongée. Si vous prenez ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (SC ou IM) à libération prolongée et si vous ressentez une humeur dépressive, parlez-en à votre médecin. Veuillez signaler à votre médecin si vous souffrez du cœur ou des vaisseaux, y compris si vous avez des troubles du rythme (arythmies) ou si vous êtes traités par des médicaments pour ces problèmes. Le risque de troubles du rythme cardiaque peut être augmenté avec ENANTONE. Votre médecin surveillera votre taux sanguin de sucre régulièrement car ENANTONE peut modifier votre métabolisme et donc votre taux sanguin de sucre. Votre médecin doit s’assurer de la surveillance de votre densité osseuse et peut vous prescrire un traitement approprié car l’utilisation de ce médicament peut entraîner une diminution de la densité osseuse, une ostéoporose (fragilisation des os) et un risque accru de fractures osseuses. Des cas de convulsions ont été rapportés chez les patients traités par ENANTONE LP 11,25 mg poudre et solvant après sa mise sur le marché. Ces convulsions ont été observées aussi bien chez les adultes que chez les enfants, avec ou sans antécédents, troubles, ou facteurs de risque liés aux convulsions. Maladie de la prostate : · Lors de la mise en route d'un traitement par des analogues de la GnRH, des cas isolés d'aggravation des symptômes cliniques (en particulier des douleurs osseuses), le plus souvent transitoires, ont été observés ; · Une surveillance attentive sera effectuée pendant les premières semaines de traitement et une consultation médicale sera demandée rapidement devant toute aggravation des symptômes. Endométriose : Une absence de grossesse sera vérifiée avant le traitement. A l’initiation du traitement, une aggravation transitoire des symptômes cliniques peut survenir. Cependant, cela peut disparaître avec la poursuite du traitement. En cas d'association d'une hormonothérapie de substitution au traitement de l'endométriose par ENANTONE, les mises en garde et les précautions d'emploi des oestroprogestatifs doivent être respectées. Avant le début du traitement, en cas de présence de saignements vaginaux anormaux, la cause de ces saignements doit être recherchée et une prise en charge doit être mise en place. Prendre des précautions particulières avec ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (SC ou IM) à libération prolongée : Endométriose : Dans cette indication, ce médicament entraîne dans tous les cas une absence de règles. En dehors du premier mois de traitement, la survenue de saignements doit conduire à consulter votre médecin. Si vous présentez un risque d'ostéoporose (fragilisation osseuse), une surveillance de la masse osseuse est conseillée lors de traitement prolongé. Chez l’enfant : Dans le cas d’un abcès stérile au site d’injection (principalement rapporté après administration dans le muscle), votre médecin surveillera vos taux d’hormones étant donné que l’absorption de leuproréline pourrait être diminuée au niveau du site d’injection. Si l’enfant présente une tumeur cérébrale évolutive, votre médecin décidera si le traitement par ENANTONE LP 11,25 mg est adapté. Chez les filles avec puberté précoce centrale : L’absence de grossesse sera vérifiée avant le traitement. Après la première injection, des saignements vaginaux et des sécrétions peuvent apparaître en signe de privation hormonale. L’apparition de saignements vaginaux au-delà des deux premiers mois de traitement doit être explorée . Le traitement par ENANTONE LP 11,25 mg peut entraîner une diminution de la densité minérale osseuse (DMO). Toutefois, après l'arrêt du traitement, l’augmentation ultérieure de la masse osseuse est préservée et le pic de croissance de la masse osseuse à la fin de la puberté ne semble pas être affecté par le traitement. L’arrêt du traitement peut conduire à l’apparition soudaine d’un glissement du cartilage de croissance du fémur. Il se pourrait que ce soit consécutif à l’affaiblissement du cartilage de conjugaison en raison des faibles concentrations en hormones sexuelles féminines pendant le traitement. Autres médicaments et ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée D’autres médicaments et ENANTONE peuvent interagir avec les médicaments utilisés pour traiter les problèmes de rythme cardiaque (par exemple quinidine, procainamide, amiodarone et sotalol) ou peuvent augmenter le risque de troubles du rythme quand ils sont utilisés avec d’autres médicaments (par exemple méthadone (utilisé pour le traitement de la douleur et en désintoxication de l’addiction médicamenteuse), moxifloxacine (un antibiotique) etantipsychotiques (utilisés pour les maladies mentales graves). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Grossesse Ce médicament ne doit pas être utilisé pendant la grossesse. En cas de découverte fortuite d'une grossesse alors que vous preniez ce médicament, avertissez tout de suite votre médecin, qui interrompra alors ce traitement. Si vous êtes une femme en âge d’avoir des enfants, une contraception non hormonale doit être utilisée pendant le traitement et jusqu’à la reprise de vos règles. Allaitement Ce médicament ne doit pas être utilisé en cas d'allaitement. ENANTONE LP 11,25 mg ne doit pas être administré aux filles enceintes ou qui allaitent (voir aussi N'utilisez jamais ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (SC ou IM) à libération prolongée). Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Les effets d’ENANTONE LP 11,25 mg sur l’aptitude à conduire des véhicules et à utiliser des machines n’ont pas été étudiés. Des vertiges, des troubles de la vue, une faiblesse des membres inférieurs, une fatigue et une somnolence peuvent survenir au cours de votre maladie ou de votre traitement. Si vous ressentez l'un de ces effets, vous devez être prudent si vous conduisez ou utilisez des machines. ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par dose, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée ? Posologie Une injection tous les 3 mois. Utilisation chez les enfants Le traitement des enfants doit se faire sous la surveillance générale d'un endocrino-pédiatre, d'un pédiatre ou d’un endocrinologue ayant une expertise dans le traitement de la puberté précoce centrale. Le schéma posologique doit être adapté individuellement. La dose initiale recommandée dépend du poids corporel. Enfants d'un poids supérieur ou égal à 20 kg : Sauf prescription contraire, 2 mL d'ENANTONE LP 11,25 mg (11,25 mg d’acétate de leuproréline) sont administrés tous les 3 mois en une seule injection sous la peau par exemple dans l’abdomen, la fesse ou la cuisse. Enfants d'un poids inférieur à 20 kg : En prenant en compte l’activité clinique de la puberté précoce centrale, dans ces rares cas, la conduite à tenir est la suivante : Sauf prescription contraire, 1 mL d'ENANTONE LP 11,25 mg (5,625 mg d’acétate de leuproréline) est administré tous les 3 mois en une seule injection sous la peau par exemple dans l’abdomen, la fesse ou la cuisse. Le reste de la suspension doit être éliminé. Votre médecin surveillera la prise de poids de l’enfant. Selon l’activité clinique de la puberté précoce centrale, votre médecin pourra augmenter la dose en présence d’une suppression insuffisante (par exemple saignements vaginaux). Votre médecin déterminera la dose efficace minimale à l’aide d’un test sanguin. La durée du traitement dépend des signes cliniques au début du traitement ou pendant le traitement et est décidée en accord avec le médecin et le représentant légal et le cas échéant, l’enfant traité. Votre médecin déterminera l’âge osseux de l’enfant à intervalles réguliers. Chez les filles ayant un âge osseux supérieur à 12 ans et chez les garçons ayant un âge osseux supérieur à 13 ans, votre médecin envisagera l’arrêt du traitement en prenant en compte les effets cliniques sur votre enfant. Chez les filles, une grossesse doit être exclue avant le début du traitement. La survenue d’une grossesse pendant le traitement ne peut pas être exclue. Dans ce cas, parlez-en à votre médecin. Ce traitement est un traitement au long terme, adapté de manière individuelle. Prévoyez avec votre médecin des administrations trimestrielles régulières d’ENANTONE LP 11,25 mg. Un retard exceptionnel de quelques jours dans la date de l’injection (90 ± 2 jours) n’influence pas les résultats du traitement. Mode et voie d’administration · Voie sous-cutanée ou intramusculaire dans les indications : maladie de la prostate et des os, endométriose. · Voie sous-cutanée chez l'enfant dans le traitement de la puberté précoce. · De fréquents abcès stériles au site d’injection apparaissent quand ENANTONE LP 11,25 mg est administré à des doses supérieures à celles recommandées et quand il est administré dans le muscle. Votre médecin vous administrera alors le médicament sous la peau par exemple dans l’abdomen, la fesse ou la cuisse. Mode d'utilisation ENANTONE LP 11,25 mg doit être uniquement administré par votre médecin ou un(e) infirmier(e). Ce sont eux qui seront chargés de préparer le produit. · Mettre le pouce sur le point bleu et casser l'ampoule de solvant en exerçant une flexion à ce niveau. · A l'aide de la seringue et de l'aiguille ROSE , soutirer le contenu de l'ampoule de solvant et l'introduire dans le flacon de poudre pour reconstituer la suspension. Ce solvant est spécifique d'ENANTONE LP 11,25 mg : il ne devra jamais être remplacé par un autre solvant. · LA SOLUTION OBTENUE NE DOIT JAMAIS ETRE MELANGEE A D'AUTRES MEDICAMENTS. · Bien agiter la préparation. · Aspirer le mélange obtenu en s'assurant que la totalité de la suspension a bien été soutirée. · Changer l'aiguille afin de procéder à l'injection : il conviendra d'utiliser l'aiguille BLEUE pour une injection sous-cutanée et l'aiguille VERTE pour une injection intramusculaire. · Injecter la suspension immédiatement après la reconstitution. Après injection : Retirer l’aiguille de la peau du patient. Activer immédiatement le système de sécurité de l’aiguille en procédant comme suit : · Positionner le capuchon protecteur sur une surface plane de façon à former avec celle-ci un angle de 45° environ ; · Appuyer d’un geste ferme et rapide jusqu’à entendre un « clic » sonore ; · S’assurer au bruit et/ou visuellement que le capuchon protecteur recouvre l’aiguille. La présence du système de sécurité de l’aiguille est destinée à protéger le personnel soignant contre le risque de piqûre accidentelle. Fréquence d'administration Les injections seront renouvelées toutes les 3 mois. Chez la femme (endométriose), le traitement sera limité à 6 mois. Toutefois, dans les cas associés à une symptomatologie pelvienne chronique et en l'absence de désir immédiat de grossesse, la durée de traitement peut être portée à un an en associant ENANTONE à une hormonothérapie de substitution. Au-delà de cette période, le renouvellement de ce traitement ou d'un autre médicament du même type n'est pas souhaitable. Durée de traitement Se conformer strictement à la prescription de votre médecin traitant. NE PAS ARRETER LE TRAITEMENT SANS L’AVIS DE VOTRE MEDECIN. Si vous avez utilisé plus de ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée que vous n'auriez dû : Demandez conseil à votre médecin ou votre pharmacien. Si vous oubliez de prendre ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée : Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Dans tous les cas contacter votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Chez l’homme : Dans certains cas rares, il est possible d’observer en début de traitement, une accentuation des troubles qui l’ont motivé : troubles urinaires, douleurs. Les effets indésirables les plus fréquemment rapportés sont (peuvent affecter 1 personne sur 100 à plus d’1 personne sur 10) : prise de poids, augmentation de certaines enzymes (notamment du foie), anémie (faible nombre de globules rouges), maux de tête, difficulté respiratoire, nausées, constipation, troubles urinaires, sang dans les urines, infection des voies urinaires, sueurs, démangeaisons, douleur osseuse, faiblesse musculaire, douleur du dos, douleurs articulaires, perte d’appétit, diminution de l’appétit, bouffées de chaleur, fatigue, réaction ou douleur au point d’injection, douleur, gonflement localisé (œdème), fonction hépatique anormale, impuissance, diminution de la taille des testicules, trouble testiculaire, développement des seins, diminution de la libido, dépression, altération de l’humeur, trouble du sommeil. Les effets indésirables suivants sont peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) : étourdissement, paresthésie (fourmillement), vomissement, diarrhées, éruption cutanée, douleur musculaire, douleur des extrémités , douleur thoracique, gonflement localisé (œdème) au point d’injection. Les effets indésirables suivants sont rares (peuvent affecter jusqu’à 1 personne sur 1 000) : diminution ou augmentation du taux de glucose dans le sang, chute des cheveux. Les effets indésirables suivants sont très rares (peuvent affecter jusqu’à 1 personne sur 10 000) : arrêt de fonctionnement de la glande hypophyse (apoplexie hypophysaire) chez des patients présentant une hypophyse de taille augmentée (si vous avez une lésion hypophysaire préexistante, il peut y avoir une augmentation du risque d’hémorragie dans cette région, pouvant provoquer des maux de tête violents, des troubles visuels et des troubles de la conscience nécessitant une prise en charge en urgence), réactions allergiques incluant urticaire, choc allergique, angiœdème (réaction allergique grave provoquant un gonflement du cou et du visage, et une gêne respiratoire). Les effets indésirables suivants ont été observés avec une fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : intolérance au glucose (élévation du taux de glucose dans le sang), modifications de l’ECG (allongement de l’intervalle QT) après une administration prolongée, convulsions, inflammation des poumons, maladie pulmonaire, troubles visuels. Il est probable qu’un traitement à long terme par leuproréline révèle des signes d’aggravation d’ostéoporose (fragilisation osseuse). Ces phénomènes peuvent survenir même si l’effet du traitement est favorable. Il faut cependant avertir immédiatement votre médecin traitant. Chez la femme : En début de traitement, il est possible d’observer une accentuation des troubles (douleurs pelviennes) mais qui doivent disparaître en 1 à 2 semaines. Les effets indésirables les plus fréquemment rapportés sont (peuvent affecter 1 personne sur 100 à plus d’1 personne sur 10) : bouffées de chaleur, prise de poids, perte de poids, maux de tête, étourdissements, trouble de la sensibilité, hypertonie, nausées, maux de ventre, constipation, sueurs, acné, éruption cutanée, sécheresse cutanée, douleurs articulaires, raideur des épaules, douleur du dos, fatigue, douleur, gonflement localisé (œdème), douleur ou induration (zone durcie de la peau) au point d’injection, douleur thoracique, inflammation du vagin, sécheresse vaginale, douleur mammaire, trouble du sommeil, dépression, altération de l’humeur, instabilité émotionnelle, diminution de la libido, nervosité. Les effets indésirables suivants sont peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) : augmentation de certaines enzymes (notamment du foie), augmentation du phosphore dans le sang, augmentation des graisses, palpitations cardiaques, diminution de la sensibilité cutanée, troubles visuels, flatulence, bouche sèche, vomissements, diarrhées, difficultés pour uriner, excès de sébum, chute des cheveux, trouble du cheveu, ecchymose, douleur de la nuque, douleurs musculaires, raideur de la nuque, affections articulaires, excès de cholestérol dans le sang, perte d’appétit, frissons, fatigue, rougeur au point d’injection, douleur pelvienne, diminution du volume des seins, pertes vaginales, anxiété, confusion. Les effets indésirables suivants sont très rares (peuvent affecter jusqu’à 1 personne sur 10 000) : arrêt de fonctionnement de la glande hypophyse (apoplexie hypophysaire) chez des patients présentant une hypophyse de taille augmentée (si vous avez une lésion hypophysaire préexistante, il peut y avoir une augmentation du risque d’hémorragie dans cette région, pouvant provoquer des maux de tête violents, des troubles visuels et des troubles de la conscience nécessitant une prise en charge en urgence), réactions allergiques incluant urticaire, choc allergique, angiœdème (réaction allergique grave provoquant un gonflement du cou et du visage, et une gêne respiratoire). Les effets indésirables suivants ont été observés avec une fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : intolérance au glucose (élévation du taux de glucose dans le sang), fonction hépatique anormale, diminution de la masse osseuse avec risque d’ostéoporose (incluant la survenue de fractures), hémorragie vaginale, diminution de la quantité de globules rouges (anémie), convulsions, inflammation des poumons, maladie pulmonaire. Dans le cadre d’un traitement de l’endométriose associant ENANTONE à un traitement hormonal complémentaire, on note également des saignements vaginaux. Ces phénomènes peuvent survenir également même si l’effet du traitement est favorable. Il faut cependant avertir immédiatement votre médecin traitant. Chez l’enfant : A l’initiation du traitement, une augmentation importante de courte durée du taux d’hormones sexuelles apparaît, suivie d’une diminution jusqu’aux valeurs de la pré-puberté. En raison de ces effets, des effets indésirables peuvent survenir, particulièrement au début du traitement. Les effets indésirables fréquemment rapportés sont (peuvent affecter 1 personne sur 100 à plus d’1 personne sur 10) : sautes d’humeur, dépression, maux de tête, maux de ventre/crampes abdominales, nausées/vomissements, acné, bouffées de chaleur, réaction au point d’injection, inflammation au point d’injection (si celle-ci persiste, le traitement devra être interrompu), douleur au point d’injection, inflammation du vagin, saignements vaginaux, sécrétions vaginales, instabilité émotionnelle. Les effets indésirables suivants sont peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) : éruption cutanée, induration (zone durcie de la peau) au point d’injection (si celle-ci persiste, le traitement devra être interrompu), pertes vaginales. Les effets indésirables suivants sont très rares (peuvent affecter jusqu’à 1 personne sur 10 000) : réactions allergiques générales (fièvre, rash, démangeaisons), réactions allergiques graves pouvant causer des difficultés à respirer ou des vertiges, un gonflement du visage et des lèvres et comme les autres médicaments de cette classe : si vous avez une lésion hypophysaire préexistante, il peut y avoir une augmentation du risque d’hémorragie dans cette région, pouvant provoquer des maux de tête violents, des troubles visuels et des troubles de la conscience nécessitant une prise en charge en urgence. Les effets indésirables suivants ont été observés avec une fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : convulsions, inflammation des poumons, douleur musculaire, maladie pulmonaire. Quelques pertes sanguines peuvent être observées chez la fille lors de la première semaine de traitement. Elles peuvent justifier un traitement complémentaire de courte durée. Note : en général, si des saignements vaginaux apparaissent avec un traitement continu (après une possible hémorragie de privation dans le premier mois de traitement), cela peut être un signe de potentiel sous-dosage. Prévenez votre médecin si des saignements vaginaux apparaissent. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. Après ouverture : le produit doit être utilisé immédiatement. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à température ambiante, à l'abri de la chaleur. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée · La substance active est : leuproréline.................................................................................................................. 11,25 mg Pour un flacon. · Les autres composants sont : · Flacon de Poudre : acide polylactique, mannitol. · Ampoule de solvant : carmellose sodique, mannitol, polysorbate 80, eau pour préparations injectables. Qu’est-ce que ENANTONE LP 11,25 mg, microsphères et solution pour usage parentéral (S.C. ou I.M.) à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de microsphères et solution pour usage parentéral (SC ou IM) à libération prolongée. Boîte de 1 flacon + 1 ampoule avec un dispositif d’administration (1 seringue de 2,5 mL accompagnée de 3 aiguilles (de tailles différentes : 23G (bleue), 21G (verte) et 18G (rose)). Titulaire de l’autorisation de mise sur le marché TAKEDA FRANCE SAS 112 AVENUE KLEBER 75116 PARIS Exploitant de l’autorisation de mise sur le marché TAKEDA FRANCE SAS 112 AVENUE KLEBER 75116 PARIS Fabricant DELPHARM NOVARA S.R.L. VIA CROSA, 86 28065 CERANO (NO) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}