{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103216",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65726080&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable Chlorhydrate de bétaxolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable ? 3. Comment prendre BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Bêta-bloquants sélectifs - code ATC : C07AB05 Qu'est-ce que BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable et comment agit-il BETAXOLOL TEVA SANTE est un médicament de la famille des bêta-bloquants sélectifs. Il agit en ralentissant la fréquence cardiaque ou en diminuant la tension artérielle. Dans quels cas est-il utilisé Il est utilisé pour traiter la tension artérielle trop élevée (hypertension) et pour prévenir un certain type de douleur et de constriction dans la poitrine appelé angor d'effort stable. BETAXOLOL TEVA SANTE est exclusivement destiné à l'adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable ? Ne prenez jamais BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable : · Si vous êtes allergique au chlorhydrate de bétaxolol ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez présenté dans le passé une réaction allergique grave (choc anaphylactique). Les signes de réaction allergique sont les suivants : éruption cutanée, problèmes de déglutition et de respiration, gonflement des lèvres, du visage, de la gorge ou de la langue. · Si vous souffrez de troubles cardiaques graves ou d'une insuffisance cardiaque, non contrôlés par les médicaments. · Si votre cœur bat très lentement. · Si vous souffrez de troubles de la circulation sanguine, notamment de formes sévères du syndrome de Raynaud (doigts et orteils engourdis ou glacés) ou d'autres maladies des artères des mains ou des pieds. · Si vous souffrez d'une hypertension non traitée à cause d'une tumeur près du rein (phéochromocytome). · Si vous souffrez d'une tension artérielle trop faible (hypotension). · Si vous sont souffrez d'une augmentation de l'acidité du sang (acidose métabolique). · Si vous présentez ou avez présenté des difficultés respiratoires ou de l'asthme. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre BETAXOLOL TEVA SANTE · si vous souffrez de troubles respiratoires modérés à cause de problèmes pulmonaires chroniques (formes modérées d'asthme ou de bronchopneumopathie chronique obstructive). Votre médecin procédera à un examen de la fonction pulmonaire avant d’initier un traitement par BETAXOLOL TEVA SANTE ; · si vous souffrez d'une insuffisance cardiaque traitée avec des médicaments ; · si vous présentez un ralentissement du cœur. La posologie de BETAXOLOL TEVA SANTE sera réduite si votre fréquence cardiaque au repos est inférieure à 50-55 battements par minute ; · si vous souffrez d'un problème cardiaque (bloc A-V du premier degré , formes légères et mixtes d'angor de Prinzmetal) ; · si vos orteils et vos doigts sont engourdis ou glacés ( forme légère à modérée de syndrome de Raynaud) ou si vous souffrez d'autres affections des artères des mains ou des pieds ( formes légères à modérées d'artérite ou d'artériopathie chronique obstructive des membres inférieurs) ; · si vous souffrez d'une tumeur de la glande surrénale (à côté des reins), appelée phéochromocytome, traitée avec des médicaments. Votre tension artérielle sera étroitement surveillée pendant le traitement par BETAXOLOL TEVA SANTE ; · si vous présentez une insuffisance de la fonction rénale ; · si vous souffrez de diabète. BETAXOLOL TEVA SANTE peut masquer les signes avertisseurs d'hypoglycémie (battements cardiaques rapides ou palpitations, et sudation). Votre glycémie sera surveillée pendant la phase initiale du traitement par BETAXOLOL TEVA SANTE ; · si vous présentez une maladie de peau appelée psoriasis, parce que cette affection peut être aggravée par des bêta-bloquants sélectifs comme BETAXOLOL TEVA SANTE ; · si vous avez présenté dans le passé une réaction allergique grave (réactions anaphylactiques graves, notamment gonflement des lèvres, du visage, de la bouche, de la langue et de la gorge, essoufflement, irrégularité des battements cardiaques, sensations vertigineuses ou évanouissement), ou si vous suivez un traitement préventif pour des allergies (traitement de désensibilisation) ; · si vous souffrez d'un glaucome (dégradation progressive du nerf optique, principalement à cause d'une pression trop élevée dans l'œil) ; · si vous présentez des troubles de la glande thyroïde, parce que les bêta-bloquants sélectifs comme BETAXOLOL TEVA SANTE peuvent masquer certains signes de ces troubles. Opérations et anesthésiques Si vous devez subir une intervention chirurgicale sous anesthésie générale, vous devez informer l'anesthésiste que vous prenez BETAXOLOL TEVA SANTE. Autres médicaments et BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est particulièrement important d'informer votre médecin si vous prenez des médicaments pour l'angine de poitrine (angor) comme le bépridil, le diltiazem ou le vérapamil. Ces médicaments peuvent provoquer des effets indésirables sur le fonctionnement du cœur ou sur la tension artérielle en cas d'administration simultanée avec BETAXOLOL TEVA SANTE. Il est déconseillé de prendre ces médicaments en même temps que BETAXOLOL TEVA SANTE. Il est également important d'informer votre médecin si vous prenez les médicaments suivants : · baclofène (médicament pour le traitement de la raideur musculaire dans des maladies comme la sclérose en plaques), · médicaments utilisés pour le traitement des irrégularités des battements cardiaques (comme l'amiodarone, les antiarythmiques de classe I ou le propafénone), · médicaments contre l'hypertension à action centrale, comme la clonidine, · médicaments utilisés pour abaisser la glycémie (insuline et sulfamides hypoglycémiants) parce que BETAXOLOL TEVA SANTE peut masquer des signes avertisseurs d'une hypoglycémie comme les battements cardiaques trop rapides et la sudation, · lidocaïne (un anesthésique local) parce que BETAXOLOL TEVA SANTE peut augmenter le taux sanguin de lidocaïne, ce qui peut entraîner des effets indésirables sur le cœur, · médicaments qui peuvent provoquer un trouble cardiaque appelé « torsades de pointes », associé à des épisodes de battement trop rapide du cœur, · médicaments appelés alpha-bloquants (par ex., doxazosine), utilisés pour traiter l'hypertrophie de la prostate ou l'hypertension, · amifostine (médicament utilisé pour protéger des effets nocifs de la radiothérapie), · médicaments utilisés pour traiter la dépression ou les psychoses (antidépresseurs tricycliques de type imipramine, neuroleptiques), · médicaments utilisés pour traiter une douleur dans la poitrine associée à l'angine de poitrine (dihydropyridines, nitrates et médicaments similaires aux nitrates), · dipyridamole (médicament qui dilate les vaisseaux sanguins et empêche donc la formation de caillots sanguins) en cas d'administration dans une veine (voie intraveineuse), · médicaments appelés « anti-inflammatoires non stéroïdiens », utilisés pour traiter la douleur ou l'inflammation (par ex., acide acétylsalicylique ou ibuprofène), · antiarythmiques de classe I (médicaments utilisés pour traiter des irrégularités des battements cardiaques), · autres bêta-bloquants, · certains antiarythmiques de classe III (médicaments utilisés pour traiter des irrégularités des battements cardiaques), · certains inhibiteurs calciques (médicaments utilisés pour traiter l'hypertension), · glycosides cardiaques (médicaments utilisés pour traiter l'insuffisance cardiaque congestive et des irrégularités des battements cardiaques), · inhibiteurs de la cholinestérase (médicaments utilisés pour traiter la maladie d'Alzheimer), · pilocarpine (médicament utilisé pour traiter une affection de l'œil [glaucome chronique à angle ouvert]). La prudence est requise si vous devez subir une opération pour laquelle on utilisera certains anesthésiques. Avant une opération, vous devez informer le médecin que vous prenez BETAXOLOL TEVA SANTE. BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable avec des aliments et boissons Vous pouvez prendre les comprimés avec ou sans aliments. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs Les sportifs doivent savoir que ce médicament, en raison de sa substance active, peut provoquer une réaction positive aux tests antidopage. Conduite de véhicules et utilisation de machines Généralement, BETAXOLOL TEVA SANTE n'affecte pas la capacité à conduire un véhicule ou à utiliser des machines. Il est cependant possible que vous vous sentiez fatigué(e) ou que vous ayez des vertiges. En cas de vertiges ou de fatigue, ne conduisez pas et n'utilisez pas de machines. BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable contient du lactose monohydraté Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de 1 comprimé (20 mg) une fois par jour. Votre médecin déterminera la posologie qui vous convient le mieux. Utilisation chez les patients présentant une insuffisance rénale La posologie de BETAXOLOL TEVA SANTE sera ajustée par votre médecin en fonction votre degré d'insuffisance rénale. Si vous souffrez d'une insuffisance rénale sévère, la posologie initiale recommandée est de ½ comprimé (10 mg) par jour, indépendamment de la fréquence et de la durée de la dialyse (procédure de traitement du sang pour en extraire les déchets). Utilisation chez les patients présentant une insuffisance hépatique Un ajustement de la posologie n'est pas nécessaire en cas d'insuffisance hépatique. Utilisation chez les patients âgés Votre médecin peut réduire la posologie initiale à 5 mg par jour afin d'éviter un ralentissement cardiaque. Pour la prise quotidienne de 5 mg, il existe d'autres médicaments de dosage plus approprié. Utilisation chez les enfants et les adolescents L'utilisation de BETAXOLOL TEVA SANTE est déconseillée chez l'enfant et l'adolescent de moins de 18 ans. Mode d’administration Les comprimés sont exclusivement destinés à la voie orale ; ils peuvent être pris avec ou sans aliments. Le comprimé peut être divisé en doses égales. Si vous avez pris plus de BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable que vous n’auriez dû Si vous avez pris plus de comprimés que vous n'auriez dû, vous pourriez manifester un ralentissement du cœur, une hypotension, des problèmes respiratoires ou une insuffisance cardiaque aiguë. Si vous ressentez ces signes, contactez le service des urgences le plus proche ou informez immédiatement votre médecin ou votre pharmacien. Vous devez emmener avec vous la boîte du médicament et tous les comprimés restants. Si vous oubliez de prendre BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable Si vous oubliez une dose de BETAXOLOL TEVA SANTE, vous devez prendre cette dose dès que vous remarquez l'oubli. Cependant, si c'est presque le moment de la prise suivante, ne prenez pas la dose oubliée et reprenez le programme normal des prises. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable · Il est très important que vous preniez ce médicament aussi longtemps que prescrit par votre médecin. N'arrêtez pas de prendre les comprimés si vous vous sentez mieux. · N'arrêtez pas la prise de ce médicament si vous souffrez d'angine de poitrine ; cela pourrait affecter votre rythme cardiaque, ou même entraîner une crise cardiaque. · Vous devez éviter d'arrêter brusquement la prise de ce médicament si vous souffrez d'une irrigation insuffisante du muscle cardiaque (cardiopathie ischémique). Dans ce cas, votre médecin diminuera progressivement la posologie sur une à deux semaines. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, BETAXOLOL TEVA SANTE peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez l’un des effets indésirables indiqués ci-dessous, ARRÊTEZ de prendre ce médicament et INFORMEZ VOTRE MÉDECIN immédiatement : · gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge, difficultés respiratoires, · éruption cutanée, · douleur thoracique, · vertiges importants ou évanouissement, · battements cardiaques anormalement rapides ou irréguliers. Autres effets indésirables possibles : Effets indésirables fréquents (affectent 1 à 10 utilisateurs sur 100) : · faiblesse, insomnie, · vertiges, mal de tête, · battements cardiaques lents ou très lents (bradycardie), · froideur des mains et des pieds, · mal de ventre, diarrhée, nausées, vomissements, · impuissance. Effets indésirables rares (affectent 1 à 10 utilisateurs sur 10 000) : · dépression, · insuffisance cardiaque, hypotension, problèmes cardiaques (ralentissement de la conduction A-V ou aggravation d'un bloc A-V existant), · engourdissement ou froideur des orteils et des doigts (syndrome de Raynaud), aggravation d'une claudication intermittente (crampe ou douleur dans une jambe, provoquée par une mauvaise circulation sanguine, qui apparaît avec la marche et disparaît avec le repos), · difficultés respiratoires ou respiration sifflante (bronchospasme), · réactions de la peau, notamment éruption de psoriasis ou aggravation du psoriasis, · apparition d'anticorps antinucléaires, accompagnée de signes de lupus érythémateux disséminé (maladie auto-immune chronique) qui disparaissent après l'arrêt du traitement. Effets indésirables très rares (affectent moins de 1 utilisateur sur 10 000) : · hypoglycémie, hyperglycémie, · hallucinations, confusion, cauchemars, · picotements dans les mains et les pieds, · vision trouble. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable · La substance active est : Chlorhydrate de bétaxolol....................................................................................................... 20 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Lactose monohydraté, carboxyméthylamidon sodique, cellulose microcristalline, silice colloïdale anhydre et stéarate de magnésium. Pelliculage : hypromellose, macrogol 400 et dioxyde de titane (E171). Qu’est-ce que BETAXOLOL TEVA SANTE 20 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Les comprimés de BETAXOLOL TEVA SANTE sont des comprimés pelliculés blancs, ronds et biconvexes, comportant une barre de sécabilité sur une face. BETAXOLOL TEVA SANTE est disponible en plaquettes PVC/aluminium. Chaque boîte contient 28, 30, 84, 90, 98 ou 100 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DÉFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DÉFENSE CEDEX Fabricant DELPHARM REIMS 10 RUE COLONNEL CHARBONNEAUX 51100 REIMS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}