{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105213",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67119691&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DOLIPRANE 500 mg, comprimé effervescent Paracétamol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’ un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours en cas de fièvre ou 5 jours en cas de douleurs. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que DOLIPRANE 500 mg, comprimé effervescent et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DOLIPRANE 500 mg, comprimé effervescent ? 3. Comment prendre DOLIPRANE 500 mg, comprimé effervescent ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DOLIPRANE 500 mg, comprimé effervescent ? 6. Contenu de l’emballage et autres informations. Ne laissez pas ce médicament à la portée des enfants. 1. QU’EST-CE QUE DOLIPRANE 500 mg, comprimé effervescent ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N02BE01. DOLIPRANE est un antalgique (calme la douleur) et un antipyrétique (fait baisser la fièvre). La substance active de ce médicament est le paracétamol. Il est utilisé pour traiter la douleur et/ou la fièvre par exemple en cas de maux de tête, d’état grippal, de douleurs dentaires, de courbatures, de règles douloureuses. Cette présentation est réservée à l’adulte et à l’enfant à partir de 27 kg (soit à partir d’environ 8 ans). Lire attentivement la rubrique Posologie . Pour les enfants ayant un poids inférieur à 27 kg, il existe d’autres présentations de paracétamol : demandez conseil à votre médecin ou à votre pharmacien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DOLIPRANE 500 mg, comprimé effervescent ? Ne prenez jamais DOLIPRANE 500 mg, comprimé effervescent : · si vous êtes allergique au paracétamol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une maladie grave du foie EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Ce médicament contient du paracétamol. D'autres médicaments en contiennent. Vérifiez que vous ne prenez pas d'autres médicaments contenant du paracétamol, y compris si ce sont des médicaments obtenus sans prescription. Ne les associez pas , afin de ne pas dépasser la dose quotidienne recommandée. ( voir « Posologie » et « Si vous avez pris plus de DOLIPRANE 500 mg, comprimé effervescent que vous n’auriez dû») Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DOLIPRANE 500 mg, comprimé effervescent . Faites attention avec DOLIPRANE · Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours , ou en cas d’efficacité insuffisante ou de survenue de tout autre signe, ne pas continuer le traitement sans l’avis de votre médecin. · La prise de paracétamol peut entraîner des troubles du fonctionnement du foie. · Vous devez demander l’avis de votre médecin avant de prendre ce médicament : · Si vous pesez moins de 50 kg, · Si vous avez une maladie du foie ou maladie grave des reins, · Si vous buvez fréquemment de l’alcool ou que vous avez arrêté de boire de l’alcool récemment, · Si vous souffrez de déshydratation, · Si vous souffrez par exemple de malnutrition chronique, si vous êtes en période de jeûne, si vous avez perdu beaucoup de poids récemment, si vous avez plus de 75 ans ou si vous avez plus de 65 ans et que vous présentez des maladies de longue durée, si vous êtes atteint du virus du SIDA ou d’une hépatite virale chronique, si vous souffrez de mucoviscidose (maladie génétique et héréditaire caractérisée notamment par des infections respiratoires graves), ou encore si vous êtes atteint de la maladie de Gilbert (maladie héréditaire associée à une augmentation du taux de bilirubine dans le sang). · si vous êtes allergique à l’aspirine et/ou aux anti-inflammatoires non stéroïdiens · La consommation de boissons alcoolisées pendant le traitement est déconseillée. · En cas de sevrage récent d’un alcoolisme chronique, le risque d’atteinte hépatique est majoré. · En cas d’administration chez un enfant, la dose dépend de son poids (voir rubrique 3. « Comment prendre DOLIPRANE 500 mg, comprimé effervescent»). · En cas d’hépatite virale aiguë, arrêtez votre traitement et consultez votre médecin. Analyses de sang Prévenez votre médecin si vous prenez DOLIPRANE et que vous devez faire un test sanguin car ce médicament peut fausser les résultats de votre taux d’acide urique (uricémie) et de sucre (glycémie) dans le sang. EN CAS DE DOUTE NE PAS HÉSITER À DEMANDER L’AVIS DE VOTRE MÉDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et DOLIPRANE 500 mg, comprimé effervescent Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez pas d’autres médicaments contenant du paracétamol. Vous risqueriez un surdosage. Si vous suivez un traitement anticoagulant par voie orale (par warfarine ou antivitamine K (AVK)), la prise de DOLIPRANE aux doses maximales (4 g/jour) pendant plus de 4 jours nécessite une surveillance renforcée des examens biologiques dont notamment de l’INR. Dans ce cas, consultez votre médecin. L’efficacité du paracétamol peut être diminuée si vous prenez simultanément des résines chélatrices – médicament qui diminue le taux de cholestérol dans le sang (respectez un intervalle de plus de 2 heures entre les 2 prises). Si vous recevez en même temps que du paracétamol, un traitement par flucloxacilline (un antibiotique), vous risquez de présenter une acidose métabolique (sang trop acide à l’origine d’une accélération de la fréquence respiratoire). La toxicité du paracétamol peut être augmentée, si vous prenez : · Des médicaments potentiellement toxiques pour le foie, · Des médicaments qui favorisent la production du métabolite toxique du paracétamol tels que les médicaments antiépileptiques (phénobarbital phénytoïne, carbamazépine, topiramate), · De la rifampicine (un antibiotique), · En même temps de l’alcool. DOLIPRANE 500 mg, comprimé effervescent avec des aliments, boissons et de l’alcool La consommation de boissons alcoolisées pendant le traitement est déconseillée. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse et allaitement Au besoin, ce médicament peut être utilisé pendant la grossesse et l’allaitement. Vous devez utiliser la dose la plus faible possible qui permette de soulager la douleur et/ou la fièvre et la prendre pendant la durée la plus courte possible. Contactez votre médecin ou votre sage-femme si la douleur et/ou fièvre ne diminuent pas ou si vous devez prendre le médicament plus fréquemment au cours de votre grossesse. Fertilité Il est possible que le paracétamol puisse altérer la fertilité des femmes, de façon réversible à l'arrêt du traitement. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Sans objet. DOLIPRANE 500 mg, comprimé effervescent contient du sodium, du métabisulfite de sodium (E223), du métabisulfite de potassium (E224). Ce médicament contient une teneur élevée en sodium. Ce médicament contient 205 mg de sodium (composant principal du sel de cuisine/table) par comprimé effervescent, ce qui équivaut à 10,25% de l'apport alimentaire quotidien maximal recommandé par l’OMS de 2g de sodium pour un adulte. La dose quotidienne maximum recommandée pour ce médicament (8 comprimés effervescents) contient 1,6 g de sodium. Cela équivaut à 82% de l’apport alimentaire quotidien maximal recommandé en sodium pour les adultes. Parlez-en à votre médecin ou votre pharmacien si vous avez besoin de plus d’un comprimé quotidiennement pendant une période prolongée, surtout s i vous devez suivre un régime à faible teneur en sel (sodium). Ce médicament contient du « sulfite » qui peut, dans de rares cas, provoquer des réactions d’hypersensibilité sévères (réactions allergiques sévères) et des bronchospasmes (gêne respiratoire). 3. COMMENT PRENDRE DOLIPRANE 500 mg, comprimé effervescent ? Posologie Cette présentation est réservée à l'adulte et à l'enfant à partir de 27 kg (à partir d’environ 8 ans). Chez l’enfant La posologie du paracétamol dépend du poids de l'enfant; les âges sont mentionnés à titre d'information. Si vous ne connaissez pas le poids de l'enfant, il faut le peser afin de lui donner la dose la mieux adaptée. Le paracétamol existe sous de nombreux dosages, permettant d'adapter le traitement au poids de chaque enfant. La dose quotidienne de paracétamol recommandée dépend du poids de l'enfant : elle est d'environ 60 mg/kg par jour , à répartir en 4 ou 6 prises, soit environ 15 mg/kg toutes les 6 heures ou 10 mg/kg toutes les 4 heures. La posologie usuelle est de : Pour les enfants ayant un poids de 27 à 40 kg (environ 8 à 13 ans), la posologie est de 1 comprimé à 500 mg par prise, à renouveler si besoin au bout de 6 heures, sans dépasser 4 comprimés par jour. Pour les enfants ayant un poids de 41 à 50 kg (environ 12 à 15 ans), la posologie est de 1 comprimé à 500 mg par prise, à renouveler si besoin au bout de 4 heures, sans dépasser 6 comprimés par jour. Pour les adultes et les enfants dont le poids est supérieur à 50 kg (à partir d'environ 15 ans): La posologie usuelle est de 1 ou 2 comprimés à 500 mg par prise (selon l'intensité de la douleur), à renouveler en cas de besoin au bout de 4 heures minimum. Il n'est généralement pas nécessaire de dépasser 3 g de paracétamol par jour, soit 6 comprimés par jour. Cependant, en cas de douleurs plus intenses, et sur conseil de votre médecin ou de votre pharmacien , la dose totale peut être augmentée jusqu'à 4 g par jour, soit 8 comprimés par jour. Si vous avez l'impression que l'effet de DOLIPRANE est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Attention : · Les dosages supérieurs à 3 g de paracétamol par jour nécessitent un avis médical , · NE JAMAIS PRENDRE PLUS DE 4 GRAMMES DE PARACETAMOL PAR JOUR (en tenant compte de tous les médicaments contenant du paracétamol dans leur formule). · Toujours respecter un intervalle de 4 heures au moins entre les prises. En cas de maladie grave des reins (insuffisance rénale sévère), les prises doivent être espacées de 8 heures, et la dose totale par jour ne doit pas dépasser 6 comprimés (3 g). Situations particulières La dose maximale journalière ne doit pas excéder 60 mg/kg (sans dépasser 3 g) par jour dans les situations suivantes: · adultes de moins de 50 kg, · si vous avez une maladie du foie ou une maladie grave des reins, · si vous buvez fréquemment de l’alcool ou que vous avez arrêté de boire de l’alcool récemment, · si vous souffrez de déshydratation, · si vous souffrez par exemple de malnutrition chronique, si vous êtes en période de jeûne, si vous avez perdu beaucoup de poids récemment, si vous avez plus de 75 ans ou si vous avez plus de 65 ans et que vous présentez des maladies de longue durée, si vous êtes atteint du virus du SIDA ou d’une hépatite virale chronique, si vous souffrez de mucoviscidose (maladie génétique et héréditaire caractérisée notamment par des infections respiratoires graves), ou encore si vous êtes atteint de la maladie de Gilbert (maladie héréditaire associée à une augmentation du taux de bilirubine dans le sang). EN CAS DE DOUTE, DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Mode et voie d'administration Voie orale. Boire après dissolution complète dans un verre d'eau. La prise de comprimé ou de gélule est contre-indiquée chez l'enfant avant 6 ans car il peut avaler de travers et s'étouffer. Utiliser une autre forme. De plus, si votre enfant présente une fièvre supérieure à 38,5°C, vous pouvez améliorer l'efficacité du traitement médicamenteux par les mesures suivantes: · découvrez votre enfant, · faites le boire, · ne laissez pas votre enfant dans un endroit trop chaud. Fréquence d'administration Des prises régulières permettent d’éviter que la douleur ou la fièvre ne revienne : voir rubrique « Posologie ». Chez l'enfant, les prises doivent être régulièrement espacées, y compris la nuit, de préférence de 6 heures , et d'au moins 4 heures. Chez l'adulte , les prises doivent être espacées de 4 heures minimum. En cas de maladie grave des reins (insuffisance rénale sévère), vous devez attendre au moins 8 heures entre chaque prise. Si vous avez l'impression que l'effet de DOLIPRANE est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Durée du traitement Sauf avis médical, la durée du traitement est limitée: · à 5 jours en cas de douleurs, · à 3 jours en cas de fièvre Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours, si elles s'aggravent, ne pas continuer le traitement sans l'avis de votre médecin. Si vous avez pris plus de DOLIPRANE 500 mg, comprimé effervescent que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien ou les urgences médicales. Le surdosage peut être à l’origine d’une maladie du foie (insuffisance hépatique), d’un saignement gastro-intestinal, d’une maladie du cerveau (encéphalopathie), d’un coma, voire d’un décès, et notamment chez les populations plus à risque telles que les jeunes enfants, les personnes âgées et dans certaines situations (maladie du foie, alcoolisme, malnutrition chronique). Dans les 24 premières heures, les principaux symptômes d’intoxication sont : nausées, vomissements, perte d’appétit, douleurs abdominales, pâleur. Le surdosage peut également entrainer : une atteinte du pancréas (pancréatite), une hyperamylasémie (augmentation du taux d’amylase dans le sang), une maladie des reins (insuffisance rénale aiguë), et un problème de sang dans lequel les globules rouges, les globules blancs et les plaquettes sont tous réduits en nombre ce qui entraine : · une fatigue, un souffle court et une pâleur ; · des infections fréquentes accompagnées de fièvre et de frissons importants, des maux de gorge ou des ulcères de la bouche ; · une tendance à saigner ou à présenter des ecchymoses spontanées, des saignements de nez. Si vous oubliez de prendre DOLIPRANE 500 mg, comprimé effervescent : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre DOLIPRANE 500 mg, comprimé effervescent : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Rarement, une réaction allergique peut survenir : o boutons et/ou des rougeurs sur la peau, o urticaire, o brusque gonflement du visage et du cou pouvant entraîner une difficulté à respirer (œdème de Quincke), o malaise brutal avec baisse importante de la pression artérielle (choc anaphylactique). Si une allergie survient, vous devez immédiatement arrêter de prendre ce médicament et consulter rapidement votre médecin. À l’avenir, vous ne devrez plus jamais prendre de médicaments contenant du paracétamol. · De très rares cas d’effets indésirables cutanés graves ont été rapportés. · Exceptionnellement, ce médicament peut diminuer le nombre de certaines cellules du sang : globules blancs (leucopénie, neutropénie), plaquettes (thrombopénie) pouvant se manifester par des saignements du nez ou des gencives. Dans ce cas, consultez un médecin. · Autres effets indésirables possibles (dont la fréquence ne peut être estimée sur la base de données disponibles) : troubles du fonctionnement du foie, diminution importante de certains globules blancs pouvant provoquer des infections graves (agranulocytose), destruction des globules rouges dans le sang (anémie hémolytique chez les patients présentant un déficit en glucose-6-phosphate déshydrogénase, éruption cutanée en plaques rouges arrondies avec démangeaison et sensation de brûlure laissant des tâches colorées et pouvant apparaître aux mêmes endroits en cas de reprise du médicament (érythème pigmenté fixe) , douleur localisée dans la poitrine qui peut irradier vers l’épaule gauche et la mâchoire d’origine allergique (syndrome de Kounis), difficulté à respirer (bronchospasme). Dans ce cas, consultez un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DOLIPRANE 500 mg, comprimé effervescent ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. A conserver à l’abri de l’humidité et de la chaleur. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DOLIPRANE 500 mg, comprimé effervescent · La substance active est : Paracétamol.............................................................................................................. 500,00 mg · Les autres composants sont : Bicarbonate de sodium, acide citrique anhydre, mannitol, leucine, carbonate de sodium anhydre, saccharine sodique, arôme orange (contenant notamment du métabisulfite de sodium (E223) et du métabisulfite de potassium (E224)), povidone, laurilsulfate de sodium. Voir la rubrique 2, « DOLIPRANE 500 mg, comprimé effervescent contient ». Qu’est-ce que DOLIPRANE 500 mg, comprimé effervescent et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé effervescent. Chaque boîte contient 16 comprimés effervescents. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant CHINOIN PRIVATE CO. LTD SITE 2 (VERESEGYHAZ SITE) 2112 VERESEGYHAZ, LEVAI U. 5. HONGRIE ou A NATTERMANN & CIE GMBH NATTERMANNALLEE 1 50829 COLOGNE ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}