{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN101876",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64776881&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACICLOVIR EG 5 POUR CENT, crème Aciclovir Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ACICLOVIR EG 5 POUR CENT, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ACICLOVIR EG 5 POUR CENT, crème ? 3. Comment utiliser ACICLOVIR EG 5 POUR CENT, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACICLOVIR EG 5 POUR CENT, crème ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACICLOVIR EG 5 POUR CENT, crème ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : D06BB03 ACICLOVIR EG 5 POUR CENT, crème est un médicament pour le traitement des infections virales (antiviral). ACICLOVIR EG 5 POUR CENT, crème est utilisé pour le traitement des infections cutanées à herpès simplex virus, chez les patients immunocompétents. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ACICLOVIR EG 5 POUR CENT, crème ? Ne prenez jamais ACICLOVIR EG 5 POUR CENT, crème : · si vous êtes allergique à l’aciclovir, valaciclovir ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser ACICLOVIR EG 5 POUR CENT, crème . Veuillez également informer votre médecin si vous souffrez ou avez souffert de l’une des affections ou maladies suivantes : · Déficience immunitaire sévère par exemple : o patients atteints du SIDA o personnes ayant fait l’objet d’une greffe de la moelle osseuse Dans ce cas, votre médecin peut décider de vous prescrire des comprimés au lieu de la crème. · Afin d’éviter des irritations locales, vous ne devez pas appliquer ACICLOVIR EG 5 POUR CENT, crème sur les muqueuses (par ex. bouche, yeux, vagin). Eviter également le contact accidentel avec les yeux. · Les patients atteints d'herpès génital devront s'abstenir de tout rapport sexuel tant que les lésions sont visibles, afin d'éviter la transmission de l'infection à leurs partenaires. · La gravité des infections est déterminée par plusieurs facteurs, par exemple l'état immunitaire du patient, de la durée et la fréquence des épisodes et de la surface totale des lésions. Par conséquent, votre médecin décidera du traitement le plus efficace dans votre cas, car le traitement peut varier d’un patient à l’autre. Enfants Sans objet. Autres médicaments et ACICLOVIR EG 5 POUR CENT, crème Ne pas utiliser la crème ACICLOVIR EG 5 POUR CENT avec d'autres crèmes. Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. ACICLOVIR EG 5 POUR CENT, crème avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L’utilisation de l’ACICLOVIR EG 5 POUR CENT, crème ne devra être envisagée que si les bénéfices escomptés l'emportent sur les risques potentiels. Il convient de noter que les effets de la crème aciclovir sur l’organisme dans son ensemble sont très probablement négligeables en raison de l’application locale sur la peau. Allaitement L’aciclovir passe dans le lait maternel. On ne dispose pas actuellement de suffisamment d'informations sur les conséquences d’un tel passage. Aussi, informez votre médecin ou à votre pharmacien si vous êtes allaitez. Conduite de véhicules et utilisation de machines Sans objet. ACICLOVIR EG 5 POUR CENT, crème contient du propylène glycol (E1520) Ce médicament contient 150 mg de propylène glycol dans chaque gramme de crème. Le propylène glycol peut causer une irritation cutanée. Ne pas l’utiliser chez les bébés de moins de 4 semaines présantant des plaies ouvertes ou de grandes zones de peau lésée ou endommagée (brûlures) sans en informer votre médecin ou votre pharmacien ACICLOVIR EG 5 POUR CENT, crème contient de l’alcool cétylique L’alcool cétylique peut provoquer des réactions cutanées locales (par exemple dermatite de contact). 3. COMMENT UTILISER ACICLOVIR EG 5 POUR CENT, crème ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute Posologie ACICLOVIR EG 5 POUR CENT, crème doit être appliquée sur la peau infectée, 5 fois par jour, toutes les 4 heures environ, en évitant l’application nocturne. ACICLOVIR EG 5 POUR CENT, crème doit être appliquée sur les lésions existantes ou débutantes le plus tôt possible après l’apparition de l’infection. Mode d’administration Appliquer la crème en fine couche sur les zones cutanées infectées. Durée du traitement La durée de traitement est de 5 jours. Si, après 5 jours, la cicatrisation n’est pas complète, le traitement pourra être poursuivi pendant 5 jours supplémentaires. Si vous avez l’impression que l’effet de l’ACICLOVIR EG 5 POUR CENT, crème est trop fort ou trop faible, parlez-en à votre médecin ou votre pharmacien. Si vous avez utilisé plus de ACICLOVIR EG 5 POUR CENT, crème que vous n’auriez dû Si vous avez appliqué plus d’ACICLOVIR EG 5 POUR CENT, crème que vous n’auriez dû ou en cas de surdosage possible ou de mésusage, vous devez contacter votre médecin qui décidera des mesures à prendre. Si vous oubliez d’utiliser ACICLOVIR EG 5 POUR CENT, crème Si vous venez d’oublier d’appliquer la crème sur votre peau, vous pouvez poursuivre votre traitement et appliquer la crème à la dose recommandée. Dans tous les autres cas, vous devez attendre jusqu’à l’heure de la prochaine application. N’appliquer pas de dose double d’ACIVLOVIR EG 5 POUR CENT, crème pour compenser la dose oubliée. Si vous arrêtez d’utiliser ACICLOVIR EG 5 POUR CENT, crème Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Peu fréquent ( peuvent affecter jusqu'à 1 personne sur 100) : Sensations transitoires de brûlures ou de picotements sur le site d’application, léger dessèchement ou desquamation, prurit. Rare ( peuvent affecter jusqu'à 1 personne sur 1000) : Réactions cutanées telles qu’érythème, dermatite de contact après application. Les résultats des tests d’hypersensibilité réalisés ont montrés que les substances sensibilisantes étaient surtout les excipients et non l’aciclovir lui-même. Très rare ( peuvent affecter jusqu'à 1 personne sur 10 000) : réactions allergiques immédiates sévères (hypersensibilité immédiate) incluant angio-œdèmes (gonflement de la langue et/ou du visage) et urticaire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACICLOVIR EG 5 POUR CENT, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois . Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACICLOVIR EG 5 POUR CENT, crème · La substance active est : Aciclovir..................................................................................................................................... 5 g Pour 100 g de crème. · Les autres composants sont : Stéarate de macrogol, diméthicone, alcool cétylique, paraffine liquide, vaseline, propylène glycol (1520), eau purifiée. Qu’est-ce que ACICLOVIR EG 5 POUR CENT, crème et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème blanche à blanc cassé. Tube de 10 g. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant STADA ARZNEIMITTEL AG STADASTRASSE 2-18 D-61118 BAD VILBEL ALLEMAGNE OU CENTRAFARM SERVICES B.V., NIEUWE DONK 9 4879 AC ETTEN-LEUR PAYS BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}