{
  "authors": [
    {
      "author": "Adil Bouzidi"
    },
    {
      "author": " Said Iferkhass"
    },
    {
      "author": " Zine El Abidine Hansali"
    },
    {
      "author": " Mohammed Elmallaoui"
    },
    {
      "author": " Abdelkader Laktaoui"
    }
  ],
  "doi": "10.11604/pamj.2015.22.168.7134",
  "publication_date": "2015-10-21",
  "id": "EN101359",
  "url": "https://www.panafrican-med-journal.com/content/article/22/168/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'un patient de 51 ans consultant pour une exophtalmie gauche, douloureuse; avec baisse d'acuité visuelle. A la palpation du cadre orbitaire on retrouve une masse de l'angle supéro-externe de l'orbite gauche, peu inflammatoire, peu douloureuse, de consistance dure et irréductible. L'acuité visuelle est de 10/10 au niveau de l'œil droit et de 4/10 au niveau de l'œil gauche. Le tonus oculaire est 13 mmHg au niveau de l'œil droit et de 12 mmHg au niveau de l'œil gauche. L'examen ophtalmologique du segment antérieur et normal. L'examen du fond d'œil montre un flou papillaire au niveau gauche avec à l'angiographie rétinienne, des drusens papillaire. Le scanner orbitaire montre un processus lésionnel intra et extraorbitaire avec une petite calcification qui se rehausse après injection du produit de contraste occupant les deux tiers postérieur de l'orbite et refoule le globe en bas et en avant. L'imagerie par résonance magnétique est en faveur d'une tumeur au dépond de la glande lacrymale en montrant une masse tissulaire hyperdense en T1 hyperdense en T2, hétérogène se rehausse fortement après injection de godalinim. De siège extraconique au niveau de la partie superoexterne de la cavité orbitaire. Cette masse mesure 29, 30, 35 mm de diamètre, refoule le nerf optique et le globe oculaire en avant en bas et en dehors. Elle refoule également le muscle droit inférieur en bas et le muscle droit supérieur en haut avec lyse osseuse de la paroi orbitaire externe. Le bilan d'extension fait d'un scanner thoraco abdomino pulvien et d'une scintigraphie osseuse est revenu normal. Une biopsie de la tumeur par voie palpébrale supérieure a été faite. L'examen anatomopathologique de la pièce opératoire révèle un carcinome adénoïde kystique cribriforme de la glande lacrymale. Une exérèse de la totalité de la tumeur a été tenté par l'équipe de neurochirurgie par voie bi coronale mais l'exérèse était incomplet vue la friabilité de la lésion, son extension et sa localisation en fer à cheval sur le nerf optique; trois mois après, une exentération totale a été effectuée suivie d'une radiothérapie complémentaire. Le patient a été revu tout les 3 mois en consultation durant la première année. Sur un recul de six ans, le patient ne présente pas de signe en faveur d'une récidive."
}