{
  "authors": [
    {
      "author": "Incaf Elboukhani"
    },
    {
      "author": " Asmaa Siati"
    },
    {
      "author": " Issam Errachiq"
    },
    {
      "author": " Adil Mchachi"
    },
    {
      "author": " Leila Benhmidoune"
    },
    {
      "author": " Rayad Rachid"
    },
    {
      "author": " Mohamed Elbelhadji"
    }
  ],
  "doi": "10.11604/pamj.2020.36.147.20571",
  "publication_date": "2020-07-02",
  "id": "EN101673",
  "url": "https://www.panafrican-med-journal.com/content/article/36/147/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Le premier cas est celui d'un patient âgé de 29 ans, sans antécédents pathologiques ni notion de comptage tuberculeux, consultant pour une exophtalmie douloureuse droite évoluant depuis un an avec éclatement spontané récent du globe, l'examen ophtalmologique de l'œil droit concerné objective un éclatement du globe oculaire, avec issue d'une masse bourgeonnante charnue et suppurée de 10cm/6cm, l'examen de l'œil gauche retrouve une acuité visuelle à 10/10 e avec un segment antérieur et un fond d'œil normaux. L'examen général objective un adénophlegmon latéro-cervical gauche.\nL'IRM crânio-orbitaire met en évidence un volumineux processus tumoral ulcèro-bourgeonnant endo-oculaire mesurant 9/6/4cm envahissant la glande lacrymale et les paupières avec infiltration des muscles oculo-moteurs et de la graisse intra et extra-conique sans lyse osseuse.\nL'IRM cervicale a objectivé un magma d'adénopathies cervicales et sus-claviculaires avec infiltration de la graisse masseterienne.\nUne biopsie du processus oculaire bourgeonnant a été réalisée concluant à une inflammation granulomateuse tuberculoïde, avec nécrose caséeuse compatible avec une tuberculose évolutive.\nLa TDM thoracique objective de multiples nodules pulmonaires avec adénopathies médiastinales.\nLa recherche de BK dans les crachats est revenue négative, la bronchoscopie pulmonaire a retrouvé 3 masses bourgeonnantes bronchiques nécrosées dont l'examen anatomo-pathologique révèle un granulome tuberculoïde sans nécrose caséeuse.\nUn traitement antibacillaire a été prescrit pour une durée de 9 mois selon le protocole: rifampicine, isoniazide, pirazinamide et éthambutol pendant 2 mois, puis 7 mois de rifampicine et d'isoniazide. L'évolution a été marquée après un recul de cinq mois, par une nette régression de la taille de la masse bourgeonnante.\nLe second cas est un patient de 51ans consultant pour un œil gauche rouge, douloureux avec baisse d'acuité visuelle évoluant une semaine auparavant.\nL'examen ophtalmologique de l'œil concerné retrouve une acuité visuelle (AV) à 5/10, une hyperhémie conjonctivale, un œdème de cornée, tyndall +++ et fibrine en chambre antérieure (CA), avec un bombement irien supéro-temporal. Le reste de l'examen était gêné et l'examen de l'œil controlatéral était sans particularité.\nL' ultrasound biomicroscopy (UBM) a objectivé la présence d'une tumeur du corps ciliaire dont l'aspect est compatible avec un mélanome du corps ciliaire.\nUne ponction de la chambre antérieure avec étude cytologique a objectivé un liquide pauci-cellulaire sans signes de malignité.\nUn bilan général (pulmonaire et hépatique) à la recherche d'éventuelles lésions secondaires est réalisé révélant une tuberculose pulmonaire (BAAR +), le patient a été mis sous traitement anti bacillaire pour une durée de 9 mois selon le protocole: rifampicine, isoniazide, pirazinamide et éthambutol pendant 2 mois, puis 7 mois de rifampicine et d'isoniazide.\nL'évolution, après un recul de deux mois, fut marquée par une disparition du tyndall en CA et du bombement irien, l'examen de contrôle affirme la régression de la taille de la masse du corps ciliaire."
}