{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107073",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66170989&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GLIMEPIRIDE EVOLUGEN 4 mg, comprimé Glimépiride Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ? 3. COMMENT PRENDRE GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique GLIMEPIRIDE EVOLUGEN 4 mg, comprimé est un antidiabétique oral, appartenant à la famille des sulfonylurées, qui diminue le taux de sucre dans le sang. GLIMEPIRIDE EVOLUGEN 4 mg, comprimé agit en augmentant la quantité d'insuline libérée par votre pancréas. L'insuline fait ensuite baisser votre taux de sucre dans le sang. Indications thérapeutiques Dans quel cas GLIMEPIRIDE EVOLUGEN 4 mg, comprimé est-il utilisé? GLIMEPIRIDE EVOLUGEN 4 mg, comprimé est utilisé dans le traitement du diabète sucré de type 2, lorsque le régime alimentaire, l'exercice physique et la perte de poids ne sont pas suffisants pour contrôler à eux seuls les taux de sucre dans le sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais GLIMEPIRIDE EVOLUGEN 4 mg, comprimé et informez votre médecin: · si vous êtes allergique (hypersensible): au glimépiride, aux autres sulfonylurées (médicaments utilisés pour faire baisser le taux de sucre dans le sang, tels que le glibenclamide), aux sulfamides antibactériens (médicaments pour les infections bactériennes, tels que le sulfaméthoxazole), ou à l'un des autres composants contenus dans GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ( voir rubrique 6, Que contient GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ); · si vous avez un diabète insulinodépendant (diabète de type 1); · en cas de décompensation acido-cétosique (complication du diabète lorsque votre taux d'acide dans le sang est augmenté et vous pouvez présenter certains des signes suivants: fatigue, sensation de malaise (nausées), urines fréquentes et raideur musculaire); · en cas de coma diabétique; · si vous avez une maladie grave des reins; · si vous avez une maladie grave du foie. Si vous présentez l'une des situations évoquées ci-dessus, ne prenez pas ce médicament. En cas de doute, parlez-en à votre médecin ou à votre pharmacien avant de prendre GLIMEPIRIDE EVOLUGEN 4 mg, comprimé. Précautions d'emploi ; mises en garde spéciales Faites attention avec GLIMEPIRIDE EVOLUGEN 4 mg, comprimé. Avant de prendre ce médicament, informez votre médecin ou votre pharmacien si: · vous vous rétablissez d'une blessure, d'une intervention chirurgicale, d'une infection avec fièvre, ou de toute autre forme de stress, informez votre médecin car un changement temporaire de votre traitement peut être nécessaire. · vous avez un problème grave au niveau de votre foie ou de vos reins. Si vous n'êtes pas sûr que l'une de ces situations vous concerne, parlez -en avec votre médecin ou votre pharmacien avant de prendre GLIMEPIRIDE EVOLUGEN 4 mg, comprimé. Une baisse du taux d'hémoglobine et une destruction des globules rouges (anémie hémolytique) peut survenir chez les patients porteurs d'un déficit enzymatique en glucose-6-phosphate déshydrogénase (G6PD) (maladie héréditaire des globules rouges). Les informations disponibles sur l'utilisation de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé chez les patients de moins de 18 ans sont limitées. Par conséquent, son utilisation chez ces patients n'est pas recommandée. Informations importantes sur l'hypoglycémie (faible taux de sucre dans le sang) Lorsque vous prenez GLIMEPIRIDE EVOLUGEN 4 mg, comprimé, une hypoglycémie peut survenir (faible taux de sucre dans le sang). Veuillez lire les informations supplémentaires ci-dessous sur l'hypoglycémie, ses signes et symptômes. Les facteurs suivants peuvent favoriser la survenue d'une hypoglycémie: · malnutrition, horaires de repas irréguliers, saut de repas, retard dans la prise d'un repas, période de jeûne; · modification du régime alimentaire; · prise de plus de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé que ce dont vous avez besoin; · fonction rénale diminuée; · maladie grave du foie; · si vous souffrez de troubles hormonaux particuliers (troubles de la glande thyroïde, de la glande hypophysaire ou des glandes surrénales); · consommation d'alcool (en particulier en l'absence de repas); · prise de certains autres médicaments ( Voir «Prises d'autres médicaments» ); · si votre activité physique est augmentée, si vous ne mangez pas suffisamment ou que vous mangez des aliments contenant moins de glucides qu'habituellement. Les signes de l'hypoglycémie incluent: · faim intense, maux de tête, nausées, vomissements, apathie, somnolence, troubles du sommeil, agitation, agressivité, difficultés de concentration, diminution de la vigilance et des réactions, dépression, confusion, troubles visuels et de la parole, difficulté à articuler, tremblements, paralysie partielle, troubles sensitifs, vertiges, sensation de faiblesse. · Les signes suivants peuvent également survenir: sueurs abondantes, peau moite, anxiété, accélération du pouls, hypertension artérielle, palpitations, douleur intense et soudaine dans la poitrine pouvant irradier dans les régions voisines (angine de poitrine et troubles du rythme cardiaque). Si votre taux de sucre dans le sang continue de baisser, vous pouvez présenter: un état confusionnel important (délire), des convulsions, une perte de la maitrise de soi, une respiration courte et rapide, un ralentissement de votre rythme cardiaque, une perte de connaissance. Une hypoglycémie sévère peut également ressembler à une attaque cérébrale. Traitement de l'hypoglycémie: Dans la plupart des cas, les signes d'hypoglycémie disparaissent très rapidement après l'ingestion de sucre: par exemple morceaux de sucre, boisson sucrée, ou thé sucré. Vous devez donc toujours avoir du sucre (morceaux de sucre) avec vous. Par contre, les édulcorants de synthèse ne sont pas efficaces. Contactez votre médecin ou allez à l'hôpital si l'ingestion de sucre n'est pas efficace ou en cas de réapparition des symptômes. Tests de laboratoire Votre taux de sucre dans le sang ou dans les urines doit être contrôlé régulièrement. Votre médecin peut vous demander de faire des analyses de sang pour vérifier le nombre de cellules sanguines ainsi que votre fonction hépatique. Liées aux excipients: L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Votre médecin peut être amené à modifier la dose de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé si vous prenez d'autres médicaments. En effet, ceux-ci peuvent diminuer ou augmenter l'effet de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé sur votre taux de sucre dans le sang. L'effet de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé (diminution du taux de sucre dans le sang) peut être augmenté par les médicaments suivants et entraîner un risque d'hypoglycémie: · Autres médicaments pour traiter le diabète (tels que l'insuline ou la metformine); · Médicaments pour traiter la douleur ou l'inflammation (phénylbutazone, azopropazone, oxyphenbutazone, aspirine); · Médicaments pour traiter les infections urinaires (tels que certains sulfamides antibactériens à longue durée d'action); · Médicaments pour traiter les infections bactériennes et fongiques (tétracyclines, chloramphénicol, fluconazole, miconazole, les quinolones, clarithromycine); · Médicaments pour empêcher la coagulation du sang (antivitamines K de type dérivés coumariniques tels que la warfarine); · Médicaments favorisant le développement musculaire (anabolisants); · Médicaments utilisés pour la thérapie de substitution par hormones sexuelles masculines; · Médicaments pour traiter la dépression (fluoxétine, Inhibiteurs de la MAO); · Médicaments diminuant les taux élevés de cholestérol (fibrates); · Médicaments diminuant la tension artérielle (inhibiteurs de l'enzyme de conversion); · Médicaments pour traiter la goutte (Allopurinol, probénécide, sulfinpyrazone); · Médicaments anticancéreux (cyclophosphamide, ifosfamide, trofosfamide); · Médicaments utilisés pour la perte de poids (fenfluramine); · Médicament utilisé pour améliorer la circulation, en cas d'administration intraveineuse de fortes doses (pentoxifylline); · Médicaments pour traiter les allergies nasales telles que le rhume des foins (tritoqualine); · Médicaments de type sympatholytiques pour traiter l'hypertension artérielle, l'insuffisance cardiaque, les troubles prostatiques. L'effet de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé (diminution du taux de sucre dans le sang) peut être diminué par les médicaments suivants. Ceci peut entraîner un risque d'hyperglycémie (augmentation du taux de sucre dans le sang): · Médicaments contenant des hormones sexuelles féminines (œstrogènes, progestatifs); · Médicaments favorisant la production d'urine (diurétiques thiazidiques); · Médicaments utilisés pour stimuler la glande thyroïde (telle que la lévothyroxine); · Médicaments pour traiter les allergies et l'inflammation (glucocorticoïdes); · Médicaments pour traiter les troubles psychiques sévères (chlorpromazine et autres dérivés de la phénothiazine); · Médicaments utilisés pour augmenter le rythme cardiaque, pour le traitement de l'asthme, de la congestion nasale, de la toux, du rhume, médicaments utilisés pour la perte de poids, ou utilisés en urgence en cas de mise en jeu du pronostic vital (adrénaline et sympathomimétiques); · Médicaments pour traiter les taux élevés de cholestérol (acide nicotinique); · Médicaments pour traiter la constipation lorsqu'ils sont utilisés au long cours (laxatifs); · Médicaments pour traiter l'épilepsie (phénytoïne); · Médicaments pour traiter la nervosité et les troubles du sommeil (barbituriques); · Médicaments pour traiter une pression élevée dans l'œil (acétazolamide); · Médicaments pour traiter l'hypertension artérielle ou la diminution du taux de sucre dans le sang (diazoxide); · Médicaments pour traiter les infections, la tuberculose (rifampicine); · Médicaments pour traiter les hypoglycémies sévères (glucagon). L'effet de diminution du taux de sucre dans le sang de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé peut être diminué ou augmenté par les médicaments suivants: · Médicaments pour traiter les ulcères de l'estomac (appelés anti-H2) · Médicaments pour traiter l'hypertension artérielle ou l'insuffisance cardiaque tels que les bêta-bloquants, la clonidine, la guanéthidine, la réserpine. Une attention particulière est nécessaire lorsque vous prenez ces médicaments car ils peuvent aussi masquer les signes d'hypoglycémie. GLIMEPIRIDE EVOLUGEN 4 mg, comprimé peut augmenter ou diminuer les effets des médicaments suivants: · Médicaments empêchant la coagulation du sang (antivitamine K de type dérivés coumariniques telle que la warfarine). Interactions avec les aliments et les boissons Aliments et boissons La prise d'alcool peut augmenter ou diminuer le taux de sucre dans le sang, réduisant l'action de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé de manière imprévisible. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ne doit pas être utilisé pendant la grossesse. En cas de grossesse, ou de désir de grossesse, consultez votre médecin. Allaitement GLIMEPIRIDE EVOLUGEN 4 mg, comprimé peut passer dans le lait maternel. GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ne doit pas être utilisé pendant l'allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines En cas hypoglycémie ou d'hyperglycémie, votre capacité à vous concentrer ou à réagir peut être modifiée, en particulier si vous avez présenté des troubles visuels. Dans ces situations, vous pouvez être un danger pour vous-même ou pour d'autres personnes (par exemple en conduisant un véhicule ou en utilisant des machines). Demandez conseil à votre médecin pour la conduite de véhicules en particulier si vous présentez de fréquents épisodes d'hypoglycémie ou si vous présentez peu ou pas de signes évocateurs d'hypoglycémie. Liste des excipients à effet notoire Informations importantes concernant certains composants de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé: Ce médicament contient du lactose. 3. COMMENT PRENDRE GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Prenez toujours GLIMEPIRIDE EVOLUGEN 4 mg, comprimé exactement selon la prescription de votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Prise du médicament · Prendre ce médicament par voie orale, juste avant ou pendant le premier repas principal de la journée (généralement le petit déjeuner). Si vous ne prenez pas de petit déjeuner, vous devez prendre le médicament au moment indiqué par votre médecin. Il est important de ne pas sauter de repas lorsque vous prenez GLIMEPIRIDE EVOLUGEN 4 mg, comprimé. · Avaler les comprimés entiers avec au moins un demi-verre d'eau. Ne pas écraser ou croquer les comprimés. Posologie La posologie de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé dépend de vos besoins, et est déterminée par votre médecin en fonction des résultats des analyses sanguine et urinaire (taux de sucre). Ne prenez pas plus de comprimés que ce que vous a prescrit votre médecin. · La posologie usuelle initiale est de 1 comprimé de GLIMEPIRIDE EVOLUGEN 1 mg, comprimé, une fois par jour. · Si nécessaire, votre médecin peut augmenter la dose après une à deux semaines de traitement. · La dose maximale recommandée est de 6 mg de GLIMEPIRIDE EVOLUGEN par jour. · Un traitement associant glimépiride et metformine ou glimépiride et insuline peut être initié. Dans ce cas, les doses respectives de glimépiride, de metformine ou d'insuline dont vous avez besoin seront déterminées par votre médecin. · En cas de modification de votre poids, de changement de rythme de vie ou si vous êtes en situation de stress, une modification des doses de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé peut s'avérer nécessaire. Par conséquent, informez en votre médecin. · Si vous avez l'impression que l'effet de votre médicament est trop fort ou trop faible, ne modifiez pas vous-même la posologie de votre traitement mais consultez votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé que vous n'auriez dû: Si vous avez pris plus de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé, que vous n'auriez dû, vous risquez de faire une hypoglycémie (Pour les signes de l'hypoglycémie, voir rubrique 2, « Faites attention » ). Prenez immédiatement une quantité suffisante de sucre (par exemple des petits morceaux de sucre, boissons sucrées, ou thé sucré) et informez aussitôt votre médecin. Chez l'enfant, en cas d'ingestion accidentelle, un contrôle soigneux de la quantité de sucre ingéré devra être effectué afin d'éviter une hyperglycémie qui peut s'avérer grave. Il ne faut pas donner d'aliments ou de boissons à une personne inconsciente. L'hypoglycémie pouvant durer un certain temps, le patient sera surveillé attentivement jusqu'au retour à la normalité. Une hospitalisation peut s'avérer nécessaire, y compris par mesure de précaution. Conservez la boîte ou les comprimés restants et remettez-les à votre médecin. Une hypoglycémie grave peut s'accompagner d'une perte de conscience et d'une défaillance neurologique sévère. Il s'agit d'urgences médicales nécessitant un traitement médical immédiat et une hospitalisation. Veillez a toujours avoir dans votre entourage une personne informée de votre état de santé pour qu'elle puisse appeler un médecin en cas d'urgence. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre GLIMEPIRIDE EVOLUGEN 4 mg, comprimé: Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre GLIMEPIRIDE EVOLUGEN 4 mg, comprimé: En cas d'interruption ou d'arrêt de votre traitement, l'effet de diminution de votre taux de sucre dans le sang n'est plus obtenu et votre diabète peut s'aggraver. Continuez à prendre GLIMEPIRIDE EVOLUGEN 4 mg, comprimé tant que votre médecin ne vous a pas dit d'arrêter. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, GLIMEPIRIDE EVOLUGEN 4 mg, comprimé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Informez immédiatement votre médecin si vous présentez l'un des symptômes suivants: · réactions allergiques (y compris inflammation des vaisseaux sanguins, souvent avec une éruption cutanée) qui peuvent s'aggraver avec difficultés respiratoires, chute de la tension artérielle voire choc; · troubles au niveau du foie incluant coloration jaune de la peau et des yeux (jaunisse), trouble de la circulation de la bile (cholestase), inflammation du foie (hépatite) ou mauvais fonctionnement du foie; · allergie cutanée (hypersensibilité) telle que démangeaisons, rougeurs, urticaire et augmentation de la sensibilité au soleil. Certaines réactions allergiques légères peuvent s'aggraver. · hypoglycémie sévère avec perte de connaissance, convulsions ou coma. · Certains patients, au cours de leur traitement par glimépiride, ont présenté les effets indésirables suivants: Effets indésirables rares (observés chez plus de 1 patient sur 10 000 et moins de 1 patient sur 1000) · Taux de sucre dans le sang plus bas que la normale (hypoglycémie) ( voir rubrique 2 Faites attention ); · Diminution du nombre des cellules du sang: o plaquettes (majoration du risque de saignement ou d'hématomes); o globules blancs (risque d'infection plus probable); o globules rouges (pouvant entraîner une pâleur, une fatigue ou un essoufflement). Ces troubles s'améliorent généralement après l'arrêt de GLIMEPIRIDE EVOLUGEN 4 mg, comprimé. Effets indésirables très rares (observés chez moins de 1 patient sur 10 000) · Réactions allergiques (y compris inflammation des vaisseaux sanguins, souvent avec une éruption cutanée) qui peuvent s'aggraver avec difficultés respiratoires, chute de la tension artérielle voire choc. Si vous présentez un de ces symptômes, avertissez immédiatement votre médecin . · troubles au niveau du foie incluant coloration jaune de la peau et des yeux (jaunisse), trouble de la circulation de la bile (cholestase), inflammation du foie (hépatite) ou mauvais fonctionnement du foie. Si vous présentez un de ces symptômes, avertissez immédiatement votre médecin . · nausées, vomissements, diarrhée, lourdeurs d'estomac ou sensation de gonflement, douleurs abdominales · Diminution du sodium dans le sang (détectée lors de l'analyse de sang). Les autres effets indésirables incluent · une allergie cutanée (hypersensibilité) peut apparaitre telle que démangeaisons, rougeurs, urticaire et augmentation de la sensibilité au soleil. Certaines réactions allergiques légères peuvent s'aggraver avec des problèmes respiratoires ou de déglutition, gonflement des lèvres, de la gorge ou de la langue. Par conséquent, si vous avez un de ces effets indésirables, avertissez immédiatement votre médecin . · Des réactions allergiques aux sulfonylurées, sulfamides antibactériens ou aux médicaments s'en rapprochant peuvent survenir. · Des troubles de la vision peuvent survenir au début du traitement par GLIMEPIRIDE EVOLUGEN 4 mg, comprimé. Ceci est dû aux modifications des taux de sucre dans le sang et doit s'améliorer rapidement. · Augmentation des enzymes hépatiques. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER GLIMEPIRIDE EVOLUGEN 4 mg, comprimé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser GLIMEPIRIDE EVOLUGEN 4 mg, comprimé après la date de péremption figurant sur la boîte. Conditions de conservation A conserver à une température ne dépassant pas 30ºC. Si nécessaire, mises en garde contre certains signes visibles de détérioration N'utilisez pas GLIMEPIRIDE EVOLUGEN 4 mg, comprimé si vous constatez des signes visibles de détérioration. Retournez le médicament chez votre pharmacien. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient GLIMEPIRIDE EVOLUGEN 4 mg, comprimé? La substance active est : Glimépiride ..................................................................................................................................... 4,00 mg Pour un comprimé. Les autres composants sont : Lactose monohydraté, cellulose microcristalline, carboxyméthylamidon sodique (type A), povidone K29-K32, stéarate de magnésium. Pigment PB-20978: lactose monohydraté, laque aluminique d'indigotine (E132). Forme pharmaceutique et contenu Qu'est ce que GLIMEPIRIDE EVOLUGEN 4 mg, comprimé et contenu de l'emballage extérieur? Ce médicament se présente sous forme de comprimé bleu plat, oblong avec des bords biseautés, avec une barre de cassure d’un côté et marqué « G » sur l’autre côté. Boîte 20, 30, 50, 60, 90 ou 120 comprimés sous plaquettes thermoformées. Toutes les tailles de conditionnement peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire EVOLUPHARM RUE IRENE CARON – Z.I. D’AUNEUIL 60390 AUNEUIL Exploitant EVOLUPHARM RUE IRENE CARON – Z.I. D’AUNEUIL 60390 AUNEUIL Fabricant ACTAVIS HF REYKJAVIKURVEGUR 78 220 HAFNARFJORDUR ISLANDE ou ACTAVIS LTD B16 BULEBEL INDUSTRIAL ESTATE ZEJTUN ZTN 08 MALTE ou BALKANPHARMA - DUPNITSA AD 3 SAMOKOVSKO SHOSSE STR DUPNITSA 2600 BULGARIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)"
}