{
  "authors": [
    {
      "author": "Omar Toumi"
    },
    {
      "author": " Hiba Ben Hssine"
    },
    {
      "author": " Faouzi Noomen"
    },
    {
      "author": " Sadok Ben Jabra"
    },
    {
      "author": " Ibtissem Korbi"
    },
    {
      "author": " Ali Abdelmoula"
    },
    {
      "author": " Mayada Trimech"
    },
    {
      "author": " Wafa Ben Mansour"
    },
    {
      "author": " Boughanmi Faiez"
    },
    {
      "author": " Mohamed Ben Khlifa"
    },
    {
      "author": " Hatem Rabah"
    },
    {
      "author": " Ammar Mahmoudi"
    },
    {
      "author": " Mohamed Nasr"
    },
    {
      "author": " Khadija Zouari"
    },
    {
      "author": " Hammouda Saffar"
    },
    {
      "author": " Abdel Aziz Hamdi"
    }
  ],
  "doi": "10.11604/pamj.2015.22.145.7779",
  "publication_date": "2015-10-15",
  "id": "EN101353",
  "url": "https://www.panafrican-med-journal.com/content/article/22/145/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patiente âgée de 23 ans sans antécédents pathologiques notables, qui présente depuis le jeune âge des épigastralgies intermittentes sans signes associés. A l'examen on notait un état général conservé, une légère sensibilité à la palpation de l'épigastre sans masse palpable. La biologie n'a pas objectivé des anomalies notamment le bilan hépatique et le bilan pancréatique. Un complément d'exploration par une fibroscopie-oeso-gastro-duodénale était effectué objectivant une tumeur sous muqueuse antrale de 03 cm de diamètre sur la grande courbure en pré-pylorique avec à la biopsie aspect d'une gastrite chronique congestive Le diagnostic d'une tumeur sous muqueuse était évoqué. Une écho-endoscopie pratiquée objectivait la présence au niveau de la grande courbure antrale d'une formation tumorale sous muqueuse d'allure kystique mesurant 32 mm sans atteinte des organes de voisinage ni des ganglions d'allure suspecte, l'aspect était évocateur d'une duplication gastrique. La patiente était opérée par voie coelioscopique. L'exploration confirmait la présence d'une formation sous muqueuse antrale. La masse était saisie et soulevée à l'aide d'une suspension par deux fils tracteurs permettant ainsi de bien la pédiculiser. L'exérèse chirurgicale était réalisée à l'aide de trois applications d'une pince Endo-GIA 30. La pièce opératoire était extraite par l’orifice de trocart ombilical dans un sac. L'intervention a duré 60 mn avec suites simples reprise de l'alimentation à j1 post opératoire et sortie de l'hôpital à j4. La patiente était correctement suivie à notre consultation externe avec amélioration nette de la symptomatologie. L'examen anatomopathologique de la pièce avait conclu à une duplication gastrique."
}