{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN101894",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68474955&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACICLOVIR TEVA CONSEIL 5 %, crème Aciclovir Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 10 jours. Sommaire notice Que contient cette notice : 1. Qu'est-ce que ACICLOVIR TEVA CONSEIL 5 %, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ACICLOVIR TEVA CONSEIL 5 %, crème ? 3. Comment utiliser ACICLOVIR TEVA CONSEIL 5 %, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACICLOVIR TEVA CONSEIL 5 %, crème ? 6. Informations supplémentaires. 1. QU’EST-CE QUE ACICLOVIR TEVA CONSEIL 5 %, crème ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Ce médicament est indiqué dans le traitement des poussées d'herpès labial localisé appelé aussi « boutons de fièvre » chez l'adulte et l'enfant de plus de 6 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ACICLOVIR TEVA CONSEIL 5 %, crème ? Liste des informations nécessaires avant la prise du médicament Ce médicament contient du propylèneglycol et peut induire des irritations de la peau. Contre-indications N’utilisez jamais ACICLOVIR TEVA CONSEIL 5 %, crème : · Chez l'enfant de moins de 6 ans, · Allergie connue à l'aciclovir, au valaciclovir, au propylèneglycol ou à l'un des autres composants de la crème ( voir Que contient ACICLOVIR TEVA CONSEIL 5 %, crème ? ), · En application dans l'œil, dans la bouche, dans le vagin. Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions d’emploi Faites attention avec ACICLOVIR TEVA CONSEIL 5 %, crème: Prenez l'avis de votre pharmacien ou de votre médecin en cas de doute sur la nature de votre lésion. En cas d'absence de cicatrisation au bout de 10 jours de traitement ou d'aggravation, arrêtez le traitement et prenez un avis médical. En cas de poussée d'herpès labial, quelques précautions d'hygiène s'imposent, pour protéger votre entourage du risque de transmission du virus: · Evitez le contact rapproché, un baiser par exemple, avec votre entourage. · N'EMBRASSEZ JAMAIS UN ENFANT EN BAS AGE. · Lavez-vous soigneusement les mains en cas de contact avec la lésion. · Au cours du traitement, afin de ne pas propager les lésions, ne frottez ni vos yeux ni vos paupières avec vos mains et si vous portez des lentilles de contact, ne les humidifiez jamais avec votre salive. · Evitez de toucher ou de gratter les lésions. En cas d'une autre localisation de votre crise d'herpès, n'utilisez jamais cette crème, PRENEZ L'AVIS DE VOTRE MEDECIN Adressez-vous à votre médecin ou pharmacien avant d’utiliser ACICLOVIR TEVA CONSEIL 5 %, crème . Interactions avec d'autres médicaments Autres médicaments et ACICLOVIR TEVA CONSEIL 5 %, crème Il est déconseillé d'utiliser ACICLOVIR TEVA CONSEIL 5 %, crème, avec d'autres crèmes. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire ACICLOVIR TEVA CONSEIL 5 %, crème contient du propylèneglycol. 3. COMMENT UTILISER ACICLOVIR TEVA CONSEIL 5 %, crème? Instructions pour un bon usage Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. N'utilisez pas cette crème chez l'enfant de moins de 6 ans. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Appliquer la crème sur les lésions et autour des lésions, 5 fois par jour. Mode d'administration Voie cutanée. Réservé à l'USAGE EXTERNE. · Débutez les applications dès les premières démangeaisons ou brûlures avant même que n'apparaissent les vésicules, le traitement étant plus efficace s'il est commencé dès les premiers symptômes annonçant une poussée d'herpès labial (bouton de fièvre). · Lavez-vous les mains soigneusement avant et après application de la crème sur votre bouton de fièvre afin d'éviter de transmettre l'infection. · Appliquez la crème avec le doigt, en débordant largement autour de la lésion. · Refermer le tube après emploi. Fréquence d'administration Les applications sont à répartir dans la journée avec un intervalle d'au moins 3 à 4 heures entre 2 applications . Par exemple: · Le matin après le petit déjeuner, · A midi après le déjeuner, · Vers 16-17 h, · Le soir après le dîner, · Le soir avant le coucher. Durée de traitement La durée du traitement est limitée à 10 jours. Symptômes et instructions en cas de surdosage Si vous avez pris utilisé plus de ACICLOVIR TEVA CONSEIL 5 %, crème que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez d’utiliser ACICLOVIR TEVA CONSEIL 5 %, crème : Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez d’utiliser ACICLOVIR TEVA CONSEIL 5 %, crème : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Peu fréquent (moins de 1 cas sur 100) : · des sensations de picotements ou de brûlures transitoires peuvent suivre l'application de la crème, · une sécheresse ou une desquamation de la peau, · des démangeaisons. Rare (moins de 1 cas sur 1000) : · rougeur de la peau et eczéma (réaction allergique de la peau), notamment en raison de la présence de propylèneglycol. Très rare (moins de 1 cas sur 10 000) : · Réaction allergique avec urticaire et œdème généralisé. Dans ce cas, arrêtez le traitement et demandez l'avis de votre pharmacien ou de votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACICLOVIR TEVA CONSEIL 5 %, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur le tube. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation Pas de précautions particulières de conservation . Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Ce que contient ACICLOVIR TEVA CONSEIL 5 %, crème · La substance active est: Aciclovir .............................................................................................................................................. 5 g Pour 100 g de crème. · Les autres composants sont: Macrogolglycérides stéariques, diméticone, alcool cétylique, paraffine liquide, vaseline, propylèneglycol, eau purifiée. Forme pharmaceutique et contenu Aspect de ACICLOVIR TEVA CONSEIL 5 %, crème et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème. Tube de 2 g. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire de l’autorisation de mise sur le marché et fabricant Titulaire TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE ou TEVA SANTE RUE BELLOCIER 89107 SENS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été révisée est {MM/AAAA} AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}