{
  "authors": [
    {
      "author": "Mehdi El Hassani"
    },
    {
      "author": " Jihad Drissi"
    },
    {
      "author": " Saad Benali"
    },
    {
      "author": " Abdellah Baba Habib"
    },
    {
      "author": " Jaouad Kouach"
    },
    {
      "author": " Driss Moussaoui"
    }
  ],
  "doi": "10.11604/pamj.2020.36.373.19797",
  "publication_date": "2020-08-31",
  "id": "EN101685",
  "url": "https://www.panafrican-med-journal.com/content/article/36/373/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit de Mme O. E. Agée de 42 ans, ayant eu une fécondation in vitro (FIV), après une infertilité secondaire de 8 ans et plusieurs échecs en procréation médicalement assistée (PMA). Dans ses antécédents on note une césarienne, une grossesse extra-utérine traitée par salpingectomie et une myomectomie. La grossesse actuelle est une grossesse triple, cerclée a 12 SA, suivie pour menace d'avortement depuis 14 SA dans notre formation. Sa grossesse s'était compliquée d'une rupture de la poche des eaux d'un des triplets le plus bas situé à 16 SA, la patiente était apyrétique avec des contractions utérines et hydrorrhée faite de liquide clair, l'échographie avait montré une grossesse triple évolutive bichochorial triamniotique (j1 et j2 même placenta) sans anomalies visibles et dont la biométrie correspond à l'âge gestationnel (AGT) Avec un liquide amniotique en quantité diminuée pour le premier jumeau. Le bilan infectieux était négatif et la a patiente a été mise sous traitement progestatif et antibioprophylaxie avec surveillance de la température et la CRP vue le risque infectieux (explications données à la patiente sur le pronostic réservé quant à l'issue de la grossesse). L'évolution était favorable et la patiente était sortie sous traitement avec surveillance de la température et de la CRP (restées normales). Elle est réadmise à 20 SA pour reprise de la menace d'avortement tardif, l'examen avait objectivé des contractions utérines sans signe d'appel infectieux le col était fermé (cerclée) et propre. L'échographie avait montré une grossesse triple évolutive avec biométrie correspondant à l'AGT et un liquide amniotique en quantité réduite pour le J1. Sur le plan biologique la CRP est revenue à 30 mg/l avec des globules blancs normaux, l'ECBU était stérile. La patiente fut tocolysée par Nicardipine en IV avec bi-antibiothérapie à base de Céphalosporine de troisième génération associée à la Gentamycine, l'évolution était favorable avec maintien d'un état d'apyrexie, amendement des contractions utérines et normalisation de la CRP. A 21 SA, le premier jumeau décède in utéro puis fut expulsé spontanément à 22 SA, fil de cerclage exclue. Devant l'absence de chorioamniotite avec apyrexie et CRP stable autour de 20 mg/l, l'arrêt des contractions utérines, l'absence de saignement et la bonne évolution des deux fœtus restants, l'indication d'un accouchement différé a été portée en concertation avec le couple. Une ligature-section du cordon à ras du col était alors faite. La tocolyse était reprise par Nicardipine en IV et antibiothérapie avec surveillance régulière des paramètres cliniques et biologiques. A 23 SA, l'évolution était marquée encore une fois par la rupture de la poche de J2 suite à la reprise des contractions utérines et expulsion spontanée d'un fœtus vivant de sexe féminin pesant 530g et décédé à 30 min de vie. Vu la disparition de l'activité utérine, l'absence de décollement placentaire et d'hémorragie, l'absence de signe d'appel infectieux clinico-biologique (CRP, NFS, PV et ECBU), une ligature-section du cordon à ras du col a été réalisée avec maintien de la tocolyse et de l'antibiothérapie prophylactique. Vu l'impossibilité de transfert in utéro dans une maternité niveau III pour prise en charge, vu le contexte de cette grossesse (patiente de 42 ans avec stérilité et FIV difficile), et sur demande du couple (bien conscient des risques). Nous décidons de continuer la même prise en charge (tocolyse Iv, antibiothérapie avec des fenêtres thérapeutiques, repos, hydratation et corticothérapie à partir de 28 SA et bilans infectieux réguliers ainsi que des échographies) en vue d'un accouchement différé permettant au fœtus restant d'atteindre la viabilité ce qui nous a permis de prolonger la grossesse jusqu'à 30 SA. A 30 SA, la patiente a présenté des métrorragies de moyenne abondance suite à une reprise des contractions utérines avec décollement prématuré du placenta, d'où la décision de césarienne en urgence permettant l'extraction d'un nouveau-né de sexe féminin Apgar à 10/10 pesant 1230g pris en charge en néonatalogie. Les suites opératoires étaient simples pour la patiente qui est sortie à j5 du post partum. Quant au nouveau-né il a présenté une infection traitée sans complications et la petite fille a été remise à sa mère après un séjour de quatre semaines en néonatalogie, le contrôle pédiatrique à 1, 3, 6 et 12 mois était normal."
}