{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106441",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65470567&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLOXYFRAL 100 mg, comprimé pelliculé sécable Maléate de fluvoxamine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLOXYFRAL 100 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLOXYFRAL 100 mg, comprimé pelliculé sécable ? 3. Comment prendre FLOXYFRAL 100 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLOXYFRAL 100 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLOXYFRAL 100 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Sans objet. FLOXYFRAL appartient à une famille de médicaments appelés inhibiteurs sélectifs de la recapture de la sérotonine (ISRS). FLOXYFRAL contient une substance appelée fluvoxamine, qui est un antidépresseur. Ce médicament est indiqué pour traiter la dépression (épisode dépressif majeur). FLOXYFRAL peut également traiter les personnes atteintes de troubles obsessionnels compulsifs (TOCs). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLOXYFRAL 100 mg, comprimé pelliculé sécable ? Ne prenez jamais FLOXYFRAL 100 mg, comprimé pelliculé sécable : · Si vous êtes allergique (hypersensible) à la fluvoxamine ou à l’un des autres composants de ce médicament (voir rubrique 6). · Si vous prenez des médicaments appelés inhibiteurs de la monoamine oxydase (IMAO), parfois utilisés pour traiter une dépression ou une anxiété, incluant le linézolide (un antibiotique qui est aussi un IMAO). Le traitement par la fluvoxamine doit être débuté seulement au moins 2 semaines après l’arrêt d’un IMAO irréversible. Cependant, le traitement par la fluvoxamine peut être commencé le jour suivant l’arrêt de certains IMAO réversibles. Dans des cas exceptionnels, le linézolide (un antibiotique IMAO) peut être utilisé en même temps que la fluvoxamine si une surveillance étroite peut être effectuée par votre médecin. Votre médecin vous expliquera comment débuter le traitement par FLOXYFRAL après l’arrêt de l’IMAO. · Si vous prenez de la tizanidine, un médicament souvent utilisé comme relaxant musculaire. · Vous prenez du pimozide, un médicament neuroleptique utilisé pour le traitement de la schizophrénie et d’autres maladies psychiatriques. · Si vous allaitez. Si vous êtes dans une de ces situations, ne prenez pas FLOXYFRAL et contactez votre médecin. Avertissements et précautions Prévenez votre médecin ou votre pharmacien avant de prendre ce médicament si : · vous avez eu une crise cardiaque récente, · vous êtes enceinte, ou pourriez l’être, · vous êtes épileptique, · vous avez des antécédents d’anomalies de la coagulation ou suivez un traitement par des médicaments pouvant augmenter le risque de saignement, comme certains médicaments contre la douleur, ou si vous êtes enceinte (voir « Grossesse et allaitement »), · vous êtes diabétique, · vous suivez un traitement par électro-convulsivothérapie (ECT), · vous avez des antécédents de manie (sentiment d’euphorie ou de surexcitation), · vous avez une maladie des reins ou du foie, · vous avez une pression élevée dans l’œil (glaucome), · vous avez moins de 18 ans (voir aussi rubrique 3 « Comment prendre FLOXYFRAL 100 mg, comprimé pelliculé sécable »). Si vous êtes dans une de ces situations, votre médecin vous dira si vous pouvez débuter le traitement par Floxyfral sans risques. Un état d’agitation peut parfois survenir, avec par exemple impossibilité de rester assis ou debout tranquillement (akathisie), surtout au cours des premières semaines de traitement par Floxyfral , jusqu’à ce que l’effet antidépresseur apparaisse. Informez immédiatement votre médecin au cas où ces symptômes survenaient. Une adaptation des doses peut être nécessaire. Des réactions cutanées sévères ont été rapportées lors de l'utilisation de FLOXYFRAL. Arrêtez de prendre FLOXYFRAL et contactez immédiatement un médecin si vous développez une éruption cutanée ou des lésions des muqueuses. Les éruptions cutanées sévères peuvent inclure une éruption cutanée, commençant aux extrémités, généralement des deux côtés du corps et évoluant en cercles concentriques qui ressemblent à une cible (érythème polymorphe), une éruption cutanée généralisée avec cloques et desquamation de la peau, se produisant en particulier autour de la bouche, du nez, des yeux et des organes génitaux (syndrome de Stevens-Johnson), une desquamation étendue de la peau (plus de 30% de la surface corporelle - nécrolyse épidermique toxique). Les médicaments comme FLOXYFRAL (appelés ISRS) pourraient causer des symptômes de dysfonction sexuelle (voir rubrique 4). Dans certains cas, ces symptômes se sont prolongés après l’arrêt du traitement. Idées suicidaires et aggravation de votre dépression ou de votre trouble anxieux Si vous souffrez de dépression et/ou de troubles anxieux, vous pouvez parfois avoir des idées d’auto-agression (agression envers vous-même) ou de suicide. Ces manifestations peuvent être majorées au début d’un traitement par antidépresseur, car ce type de médicament n’agit pas tout de suite mais seulement après 2 semaines ou plus de traitement. Vous êtes plus susceptible de présenter ce type de manifestations dans les cas suivants : · si vous avez déjà eu des idées suicidaires ou d’auto-agression dans le passé, · si vous êtes un jeune adulte. Les études cliniques ont montré que le risque de comportement suicidaire était accru, chez les adultes de moins de 25 ans présentant une maladie psychiatrique et traités par antidépresseur. Si vous avez des idées suicidaires ou d’auto-agression, contactez immédiatement votre médecin ou allez directement à l’hôpital . Vous pouvez vous faire aider par un ami ou un parent , en lui expliquant que vous êtes dépressif ou que vous souffrez d’un trouble anxieux, et en lui demandant de lire cette notice. Vous pouvez lui demander de vous signaler s’il pense que votre dépression ou votre anxiété s’aggrave, ou s’il s’inquiète d’un changement dans votre comportement. Informez immédiatement votre médecin si vous avez des pensées ou des expériences pénibles. Utilisation chez l’enfant et l’adolescent de moins de 18 ans Ce médicament ne doit habituellement pas être utilisé chez les enfants et adolescents de moins de 18 ans à l’exception des patients présentant des troubles obsessionnels compulsifs (TOCs). En effet, FLOXYFRAL n’est pas indiqué pour traiter la dépression de l’enfant et de l’adolescent de moins de 18 ans. Les patients de moins de 18 ans présentent un risque accru d’effets indésirables, tels que tentative de suicide, pensées suicidaires et comportement hostile (tel que agressivité, comportement d’opposition et colère) lorsqu’ils sont traités par ce type de médicaments. Si votre médecin a prescrit FLOXYFRAL à un patient de moins de 18 ans et que vous désirez en discuter, adressez-vous à lui. Vous devez informer votre médecin si l’un des symptômes énumérés ci-dessus apparaît ou s’aggrave lors de la prise de FLOXYFRAL par un patient de moins de 18 ans. La sécurité à long terme de FLOXYFRAL chez des patients de moins de 18 ans, concernant la croissance, la maturation et le développement cognitif et comportemental n’est pas connue. Autres médicaments et FLOXYFRAL 100 mg, comprimé pelliculé sécable Vous ne devez pas débuter la prise de préparations à base de plantes contenant du millepertuis pendant le traitement par FLOXYFRAL, car cela risquerait d’augmenter les effets indésirables. Si vous prenez du millepertuis au moment de débuter un traitement par FLOXYFRAL, arrêtez le millepertuis et parlez-en à votre médecin à la prochaine consultation. Si vous avez pris un médicament pour traiter la dépression ou l’anxiété au cours des deux dernières semaines, ou si vous présentez une schizophrénie, vérifiez auprès de votre médecin ou de votre pharmacien. Votre médecin ou votre pharmacien vérifiera que vous ne prenez pas d’autres médicaments pour traiter votre dépression ou d’autres maladies psychotiques en rapport, en particulier : · benzodiazépines, · antidépresseurs tricycliques, · neuroleptiques ou antipsychotiques, · lithium, · tryptophane, · inhibiteurs de la monoamine oxydase (IMAO) comme le moclobémide, · pimozide · inhibiteur sélectif de la recapture de la sérotonine (ISRS) comme le citalopram. Votre médecin vous dira si vous pouvez débuter le traitement par FLOXYFRAL sans risques. Vous devez également dire à votre médecin ou à votre pharmacien si vous prenez un quelconque des médicaments listés ci-dessous : · aspirine (acide acétylsalicylique) ou médicaments de type aspirine, utilisés pour traiter la douleur et l’inflammation (arthrite), · ciclosporine, utilisée pour réduire l’activité du système immunitaire, · méthadone, utilisée pour traiter la douleur et les symptômes de sevrage, · mexilétine, utilisée pour traiter les troubles du rythme cardiaque, · phénytoïne ou carbamazépine, utilisés pour traiter l’épilepsie, · propranolol, utilisé pour traiter l’hypertension artérielle et certaines maladies cardiaques, · ropinirole, pour la maladie de Parkinson, · « triptan », utilisé pour traiter les migraines, tel que le sumatriptan, · terfénadine, utilisée pour traiter les allergies. FLOXYFRAL ne doit pas être pris en même temps que la terfénadine, · sildénafil, utilisé pour traiter les troubles de l’érection, · théophylline, utilisée pour traiter l’asthme et la bronchite, · tramadol, un antidouleur, · clopidogrel, warfarine, nicoumalone ou tout autre médicament utilisé pour prévenir les caillots sanguins. Si vous prenez ou avez pris récemment un quelconque des médicaments listés ci-dessus sans en discuter auparavant avec votre médecin, reprenez contact avec lui pour savoir ce que vous devez faire. Votre dose sera peut-être à modifier ou un changement de traitement pourra être envisagé. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Cela comprend les médicaments à base de plantes. FLOXYFRAL 100 mg, comprimé pelliculé sécable avec des aliments, boissons et de l’alcool Ne consommez pas d’alcool pendant le traitement. En effet, l’alcool interagit avec FLOXYFRAL et peut vous rendre somnolent et instable. Si vous buvez habituellement une grande quantité de thé, de café ou d’autres boissons non alcoolisées riches en caféine, vous pouvez ressentir des symptômes tels que tremblements des mains, nausées, palpitations, agitation et difficultés à dormir (insomnie). Si vous diminuez votre consommation de caféine, ces symptômes pourraient disparaître. Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Grossesse L’expérience est limitée sur l’utilisation de la fluvoxamine au cours de la grossesse. Ne prenez pas de fluvoxamine si vous êtes enceinte sauf en cas d’absolue nécessité d’après votre médecin. Si vous prenez de la fluvoxamine et que vous envisagez, soit de démarrer une grossesse ou d’engendrer un enfant, consultez votre médecin. Celui-ci décidera s’il est nécessaire ou approprié de changer de traitement. Si vous prenez FLOXYFRAL en fin de grossesse, il peut y avoir un risque accru de saignement vaginal abondant peu après la naissance, en particulier si vous avez un antécédent de troubles hémorragiques. Votre médecin ou votre sage-femme doit être informé(e) que vous prenez FLOXYFRAL pour qu’il/elle puisse vous conseiller. Des études chez l’animal ont montré que la fluvoxamine réduisait la qualité du sperme. Théoriquement, la fécondité pourrait être affectée mais l’impact sur la fécondité chez l’homme n'a pas été observé à ce jour. Assurez-vous que votre sage-femme et/ou votre médecin sachent que vous prenez de la fluvoxamine. En cas de prise pendant la grossesse, en particulier au cours des 3 derniers mois de grossesse, les médicaments tels que la fluvoxamine peuvent augmenter le risque d’une maladie grave chez le bébé, appelée hypertension artérielle pulmonaire persistante (HTAP) du nouveau-né qui se manifeste par une respiration plus rapide de votre bébé et l’apparition d’une couleur bleuâtre de la peau. Ces symptômes apparaissent généralement au cours des 24 premières heures après la naissance. Si cela survient chez votre bébé, contactez immédiatement votre sage-femme et/ou votre médecin. N’arrêtez pas brutalement le traitement par fluvoxamine. Si vous prenez de la fluvoxamine au cours des trois derniers mois de la grossesse, votre enfant pourrait présenter certains autres signes à la naissance, en plus des difficultés respiratoires ou de la coloration bleutée, tels qu’une incapacité à dormir ou s’alimenter correctement, une chaleur ou une froideur excessive, des vomissements, des pleurs prolongés, une raideur ou un manque de tonus musculaire, une léthargie, une somnolence, des tremblements, des mouvements anormaux ou des convulsions. Si votre enfant présente un de ces symptômes à la naissance, contactez immédiatement votre médecin. Allaitement La fluvoxamine passe dans le lait maternel. Des effets sur votre bébé sont possibles. Par conséquent, il est nécessaire que vous en discutiez avec votre médecin, qui décidera si vous devez arrêter l’allaitement ou le traitement par FLOXYFRAL. Conduite de véhicules et utilisation de machines Vous pouvez conduire ou utiliser des machines motorisées si ce médicament ne vous rend pas somnolent. FLOXYFRAL 100 mg, comprimé pelliculé sécable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE FLOXYFRAL 100 mg, comprimé pelliculé sécable ? Posologie Dans tous les cas, se conformer strictement à la prescription médicale. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Dose habituelle de départ chez l’adulte (18 ans ou plus) : Traitement d’une dépression : · Commencez à la dose de 50 ou 100 mg par jour, à prendre le soir. Traitement d’un trouble obsessionnel compulsif : · Commencez à la dose de 50 mg par jour, de préférence le soir. Si vous ne ressentez aucune amélioration après deux semaines de traitement, parlez-en à votre médecin, qui vous conseillera. Il peut décider d’augmenter progressivement la dose. La dose maximale recommandée est de 300 mg par jour. Si votre médecin vous engage à prendre plus de 150 mg par jour, ne les prenez pas en une seule prise ; demandez à votre médecin à quel moment les prendre. Dose habituelle pour les enfants et les adolescents présentant des troubles obsessionnels compulsifs (TOC) (8 ans et plus) La dose de départ est de 25 mg (1/2 comprimé) par jour, à prendre de préférence à l’heure du coucher. Votre médecin peut décider d’augmenter la dose par paliers de 25 mg tous les 4 à 7 jours en fonction de la tolérance jusqu’à obtention d’une dose efficace. La dose maximale est de 200 mg par jour. Si votre médecin vous engage à prendre plus de 50 mg par jour, ne les prenez pas en une seule prise ; demandez à votre médecin à quel moment les prendre. Si la dose n’est pas divisée en deux parties égales, la dose la plus forte devra être prise le soir. Les enfants et les adolescents de moins de 18 ans ne doivent pas prendre ce médicament pour traiter une dépression. Ce médicament ne doit être prescrit chez les enfants et les adolescents que pour le traitement d’un trouble obsessionnel compulsif (TOC). Comment prendre Floxyfral ? Avalez les comprimés sans les croquer, avec un peu d’eau. Les comprimés peuvent être coupés en deux, si votre médecin vous l’a prescrit. Délai d’action du médicament FLOXYFRAL peut mettre un certain temps avant d’agir. Certains patients ne ressentent pas d’amélioration au cours des 2 ou 3 premières semaines de traitement. Poursuivez votre traitement jusqu’à ce que votre médecin décide de l’arrêter. Même si vous commencez à vous sentir mieux, votre médecin peut vouloir poursuivre le traitement quelques temps, pour au moins 6 mois afin d’assurer un effet complet du médicament. N’arrêtez pas votre traitement trop rapidement . Vous pourriez présentez des symptômes de sevrage tels que : · agitation ou anxiété, · confusion, · diarrhée, · difficulté à dormir/rêves intenses, · sensations vertigineuses, · instabilité émotionnelle, · céphalées, · irritabilité, · nausées et/ou vomissements, · palpitations (accélération du cœur), · sensations anormales (par exemple sensations de choc électrique ou troubles visuels), · sueurs, · tremblements. A l’arrêt de Floxyfral , votre médecin vous aidera à réduire les doses progressivement sur plusieurs semaines ou mois, pour réduire le risque de réactions de sevrage. Pour la plupart des patients, les symptômes ressentis à l’arrêt de Floxyfral sont légers et disparaissent spontanément en deux semaines. Ces symptômes peuvent être plus sévères chez quelques patients ou durer plus longtemps. Si vous ressentez des symptômes de sevrage lors de la diminution des doses, votre médecin pourra décider de ralentir la diminution des doses. En cas de réactions de sevrage sévères à l’arrêt du traitement par Floxyfral , consultez votre médecin. Il pourra vous demander de reprendre votre traitement, pour ensuite diminuer plus lentement (voir rubrique 4 « Quels sont les effets indésirables éventuels ? ») Si vous ressentez le moindre symptôme à l’arrêt du traitement, contactez votre médecin. Si vous avez pris plus de FLOXYFRAL 100 mg, comprimé pelliculé sécable que vous n’auriez dû : Si vous ou quelqu’un d’autre prend trop de FLOXYFRAL (surdosage), contactez un médecin ou rendez-vous directement à l’hôpital. Prenez la boîte de médicament avec vous. Les symptômes de surdosage comprennent, entre autres, des nausées, des vomissements, une diarrhée et une somnolence ou des sensations vertigineuses. Des manifestations cardiaques (rythme cardiaque lent ou rapide, hypotension), des troubles de la fonction hépatique, des convulsions et un coma ont aussi été rapportés. Si vous oubliez de prendre FLOXYFRAL 100 mg, comprimé pelliculé sécable : Si vous oubliez un comprimé, prenez la dose suivante à l'heure habituelle. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez de prendre FLOXYFRAL 100 mg, comprimé pelliculé sécable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, FLOXYFRAL 100 mg, comprimé pelliculé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Les fréquences des effets indésirables sont définies comme suit : Très fréquent Touche plus de 1 patient traité sur 10 Fréquent Touche entre 1 et 10 patients traités sur 100 Peu fréquent Touche entre 1 et 10 patients traités sur 1 000 Rare Touche entre 1 et 10 patients traités sur 10 000 Très rare Touche moins de 1 patient traité sur 10 000 Inconnue Fréquence ne pouvant pas être estimée d’après les données disponibles Effets indésirables dus à ce type de médicaments : Occasionnellement, des idées suicidaires ou d’auto-agression peuvent apparaître ou se majorer au cours des premières semaines de traitement par FLOXYFRAL, avant obtention de l’effet antidépresseur. Contactez immédiatement votre médecin si vous avez des pensées ou des expériences pénibles. Si vous présentez plusieurs symptômes en même temps , cela peut correspondre à un des rares tableaux suivants : · syndrome sérotoninergique : si vous avez des sueurs, une raideur musculaire ou des spasmes, une instabilité, une confusion, une irritabilité ou une agitation extrême ; · syndrome malin des neuroleptiques : si vous avez une raideur musculaire, une fièvre élevée, une confusion et d’autres symptômes associés ; · SIADH : si vous êtes fatigué, faible ou confus et avez des muscles douloureux, contractés ou des mouvements incontrôlés ; · réactions cutanées sévères telles que éruptions cutanées sévères ou rougeurs, y compris des éruptions cutanées, commençant aux extrémités, généralement des deux côtés du corps et évoluant en cercles concentriques qui ressemblent à une cible (érythème polymorphe), une éruption cutanée généralisée avec cloques et desquamation de la peau, se produisant en particulier autour de la bouche, du nez, des yeux et des organes génitaux (syndrome de Stevens-Johnson), une desquamation étendue de la peau (plus de 30% de la surface corporelle - nécrolyse épidermique toxique). La fréquence de ces effets indésirables n’est pas connue (ne peut être estimée à partir des données disponibles). Arrêtez de prendre Floxyfral et contactez votre médecin immédiatement . Si des ecchymoses ou des taches pourpres apparaissent de façon inhabituelle sur votre peau ou si vous vomissez du sang ou avez du sang dans les selles, contactez votre médecin pour avis. L’arrêt de la fluvoxamine (en particulier s’il est brutal) conduit en général à des symptômes de sevrage (voir rubrique 3 paragraphe « Symptômes de sevrage »). Parfois certains patients se sentent légèrement nauséeux lorsque FLOXYFRAL commence à agir. Bien que cette sensation d’état nauséeux soit déplaisante, elle passe généralement avec la poursuite du traitement sans modification. Cela peut toutefois prendre quelques semaines. Effets indésirables spécifiques de Floxyfral Effets indésirables fréquents : · agitation, · anxiété, · constipation, · diarrhée, · difficulté à dormir, · sensations vertigineuses, · bouche sèche, · battements du cœur rapides, · somnolence (léthargie), · sensation de malaise, · maux de tête, · digestion difficile, · perte d’appétit, · nervosité, · douleur d’estomac, · sueurs, · tremblements, · faiblesse musculaire (asthénie), · vomissements. Effets indésirables peu fréquents : · réactions allergiques cutanées (incluant gonflement du visage, des lèvres et/ou de la langue, éruption cutanée ou démangeaisons), · confusion, · éjaculation retardée, · sensations vertigineuses lors du passage trop rapide à la position debout, · hallucinations, · manque de coordination, · douleurs musculaires ou articulaires, · comportement agressif. Effets indésirables rares : · convulsions, · troubles hépatiques, · manie (sentiment d’euphorie et de surexcitation), · sensibilité à la lumière, · écoulement de lait inattendu. Autres effets indésirables rapportés : · akathisie (agitation), · modification du goût, · anorgasmie (échec à atteindre l’orgasme), · chez les femmes : troubles des règles (saignements mensuels), · troubles de la miction : besoin d’uriner fréquemment le jour et/ou la nuit, impossibilité de retenir ses urines pendant la journée ou la nuit (incontinence), ou incapacité à émettre les urines (rétention d’urine), · paresthésies (picotements ou fourmillements), · glaucome (pression excessive dans l’œil), · pupilles dilatées, · augmentation de l’hormone prolactine (hormone qui favorise la production de lait chez la femme qui allaite), · modification du poids, · saignements vaginaux abondants peu après la naissance (hémorragie du post-partum), voir Grossesse dans la rubrique 2 pour plus d’informations. Une augmentation du risque de fractures osseuses a été observée chez les patients prenant ce type de médicaments. Effets indésirables observés lors du traitement d’un trouble obsessionnel compulsif (TOC) chez l’enfant et l’adolescent, sans précision sur la fréquence de survenue : · hypomanie (sentiment d’euphorie et de surexcitation), · agitation, · convulsions, · difficulté à dormir (insomnie), · manque d’énergie (asthénie), · hyperactivité (hyperkinésie), · sensation de somnolence (somnolence), · digestion difficile. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLOXYFRAL 100 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Si votre médecin arrête votre traitement, rapportez les comprimés non utilisés à votre pharmacien. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLOXYFRAL 100 mg, comprimé pelliculé sécable · La substance active est : maléate de fluvoxamine. Chaque comprimé contient 100 mg de maléate de fluvoxamine. · Les autres composants sont : Mannitol (E421), amidon de maïs, amidon prégélatinisé, fumarate de stéaryle sodique, silice colloïdale anhydre, hypromellose, macrogol 6000, talc, dioxyde de titane (E171). Qu’est-ce que FLOXYFRAL 100 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme d’un comprimé pelliculé ovale, biconvexe, blanc à blanc cassé, gravé '313' des deux côtés de la barre de cassure sur une face. Ce médicament se présente en boîtes de 15, 20, 30, 100 ou 120. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant MYLAN LABORATORIES SAS ROUTE DE BELLEVILLE LIEU DIT MAILLARD 01400 CHATILLON SUR CHALARONNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}