{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107221",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60386414&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HAVLANE, comprimé sécable Loprazolam Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que HAVLANE, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre HAVLANE, comprimé sécable ? 3. Comment prendre HAVLANE, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver HAVLANE, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE HAVLANE, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - Hypnotiques et sédatifs - code ATC : N05CD Ce médicament est apparenté aux benzodiazépines. Ce médicament est préconisé dans le traitement de l'insomnie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HAVLANE, comprimé sécable ? Ne prenez jamais HAVLANE, comprimé sécable : · si vous êtes allergique au loprazolam ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous souffrez d’insuffisance respiratoire grave, · si vous souffrez du syndrome d'apnée du sommeil (pauses respiratoires pendant le sommeil), · si vous souffrez d’insuffisance hépatique grave, · si vous souffrez de myasthénie (maladie caractérisée par une tendance excessive à la fatigue musculaire). Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant de prendre HAVLANE, comprimé sécable. Si une perte d'efficacité survient lors de l'utilisation répétée du médicament, n'augmentez pas la dose. Risque de DEPENDANCE Ce traitement peut entraîner, surtout en cas d'utilisation prolongée, un état de dépendance physique et psychique. Divers facteurs semblent favoriser la survenue de la dépendance : · durée du traitement, · dose, · antécédents d'autres dépendances médicamenteuses ou non, y compris alcoolique. La dépendance peut survenir même en l'absence de ces facteurs favorisants. Pour plus d'information, parlez-en à votre médecin ou à votre pharmacien. Arrêter BRUTALEMENT ce traitement peut provoquer l'apparition d'un phénomène de SEVRAGE. Celui-ci se caractérise par l'apparition, en quelques heures ou en quelques jours, de signes tels que changement d’humeur, anxiété importante, insomnie, douleurs musculaires, mais on peut observer également une agitation, une irritabilité, des maux de tête, un engourdissement ou des picotements des extrémités, une sensibilité anormale au bruit, à la lumière ou aux contacts physiques, etc... Les modalités de l'arrêt du traitement doivent être définies avec votre médecin. La diminution très PROGRESSIVE des doses et l'espacement des prises représentent la meilleure prévention de ce phénomène de sevrage. Cette période sera d'autant plus longue que le traitement aura été prolongé. Malgré la décroissance progressive des doses, un phénomène de REBOND sans gravité peut se produire, avec réapparition TRANSITOIRE des symptômes (insomnie, anxiété) qui avaient justifié la mise en route du traitement. Des troubles de mémoire ainsi que des altérations des fonctions psychomotrices sont susceptibles d'apparaître dans les heures qui suivent la prise du médicament. Pour diminuer ces risques, il est conseillé de prendre le médicament immédiatement avant le coucher (voir rubrique 3. « COMMENT PRENDRE HAVLANE, comprimé sécable ? ») et de se mettre dans les conditions les plus favorables pour une durée de sommeil ininterrompue de plusieurs heures (7-8 heures). Chez certains sujets, ce médicament peut provoquer des réactions contraires à l'effet recherché : insomnie, cauchemars, agitation, nervosité, euphorie ou irritabilité, tension, modifications de la conscience, voire des comportements potentiellement dangereux (agressivité envers soi-même ou son entourage, ainsi que des troubles du comportement et des actes automatiques). Si une ou plusieurs de ces réactions surviennent, contactez le plus rapidement possible votre médecin. Risque de chute Les benzodiazépines et produits apparentés doivent être utilisés avec prudence chez le sujet âgé, en raison du risque de somnolence et/ou de relâchement musculaire qui peut favoriser les chutes, avec des conséquences souvent graves dans cette population. HAVLANE, comprimé sécable doit être utilisé avec prudence chez l’insuffisant hépatique pour éviter toute précipitation d’un coma transitoire (encéphalopathie). Risques de l’utilisation concomitante de HAVLANE, comprimé sécable avec des opioïdes La prise concomitante de H avlane , comprimé sécable avec des opioïdes peut entrainer une sédation, une dépression respiratoire, un coma et un décès. Si vous prenez en même temps H avlane , comprimé sécable et des opioïdes, votre médecin portera une attention particulière aux signes de la dépression respiratoire et de la sédation. Précautions d’emploi Ce traitement médicamenteux ne peut à lui seul résoudre les difficultés liées à une insomnie. Il convient de demander conseil à votre médecin. Il vous indiquera les conduites pouvant favoriser le sommeil. La prise de ce médicament nécessite un suivi médical renforcé notamment en cas d'insuffisance rénale, de maladie chronique du foie, d'alcoolisme et d'insuffisance respiratoire. Une insomnie peut révéler un autre trouble, physique ou psychiatrique. En cas de persistance ou d'aggravation de l'insomnie après une période courte de traitement, consultez votre médecin. Idée suicidaire/tentative de suicide/suicide et dépression Certaines études ont montré un risque accru d’idées suicidaires, de tentatives de suicide et de suicideschez les patients prenant certains sédatifs et hypnotiques, y compris ce médicament. Cependant il n’a pas été établi si cela est dû au médicament ou s'il peut y avoir d'autres raisons. Si vous avez des idées suicidaires, contactez votre médecin le plus tôt possible pour obtenir un conseil médical. Ce médicament ne traite pas la dépression. Chez le sujet présentant une dépression, il ne doit pas être utilisé seul car il laisserait la dépression évoluer pour son propre compte avec persistance ou majoration du risque suicidaire. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Autres médicaments et HAVLANE, comprimé sécable Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. HAVLANE, comprimé sécable avec de l’alcool La prise d'alcool est formellement déconseillée pendant la durée du traitement. Grossesse et allaitement Grossesse Ce médicament est déconseillé pendant la grossesse. Si vous découvrez que vous êtes enceinte ou que vous souhaitez l’être, consultez votre médecin afin qu’il réévalue l’intérêt du traitement. Si vous prenez HAVLANE, comprimé sécable au cours du 1 er trimestre de la grossesse : de nombreuses données n’ont pas montré d’effet malformatif des benzodiazépines. Cependant, certaines études ont décrit un risque potentiellement augmenté de survenue de fente labio-palatine chez le nouveau-né par rapport au risque présent dans la population générale. Une fente labio-palatine (parfois nommée « bec de lièvre ») est une malformation congénitale causée par une fusion incomplète du palais et de la lèvre supérieure. Selon ces données, l’incidence des fentes labio-palatines chez les nouveau-nés serait inférieure à 2/1000 après exposition aux benzodiazépines au cours de la grossesse alors que le taux attendu dans la population générale est de 1/1000. Si vous prenez HAVLANE comprimé sécable au 2 ème et/ou 3 ème trimestres de grossesse, une diminution des mouvements actifs fœtaux et une variabilité du rythme cardiaque fœtal peuvent survenir. Si vous prenez HAVLANE comprimé sécable en fin de grossesse, informez en l’équipe médicale, une surveillance du nouveau-né pourrait être effectuée : une faiblesse musculaire (hypotonie axiale), des difficultés d’alimentation (troubles de la succion entrainant une faible prise de poids), une hyperexcitabilité, une agitation ou des tremblements peuvent survenir chez le nouveau-né, ces troubles étant réversibles. A fortes doses, une insuffisance respiratoire et des apnées, une baisse de la température centrale du corps (hypothermie) pourraient également survenir chez le nouveau-né. Si votre bébé présente un ou plusieurs de ces symptômes à la naissance ou à distance de la naissance, contactez votre médecin et/ou votre sage-femme. Allaitement Ce médicament passe dans le lait maternel : en conséquence, l'allaitement est déconseillé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention est attirée sur la somnolence et la baisse de la vigilance attachées à l'emploi de ce médicament. L'association avec d'autres médicaments sédatifs ou hypnotiques, et bien entendu avec l'alcool, est déconseillée en cas de conduite automobile ou d'utilisation de machines. Si la durée de sommeil est insuffisante, le risque d'altération de la vigilance est encore accru. HAVLANE, comprimé sécable contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez le avant de prendre ce médicament. En raison de la présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). 3. COMMENT PRENDRE HAVLANE, comprimé sécable ? Posologie La posologie est strictement individuelle et les doses usuelles peuvent être variables. Dans tous les cas, votre médecin s'attachera à trouver la dose minimale qui vous conviendra, généralement de 1 comprimé par jour. Dans tous les cas, conformez-vous à la prescription de votre médecin traitant. Mode et voie d'administration Voie orale. Avalez ce médicament avec un verre d'eau. Fréquence d'administration Une prise par jour au coucher. Durée du traitement La durée du traitement doit être aussi brève que possible et ne devrait pas dépasser 4 semaines (voir rubrique 2, paragraphe « Avertissements et précautions »). Si vous avez pris plus de HAVLANE, comprimé sécable que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre HAVLANE, comprimé sécable Prenez la dose suivante à l'heure habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre HAVLANE, comprimé sécable Phénomènes de sevrage et de rebond (voir rubrique 2, paragraphe « Avertissements et précautions »). Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ils sont en rapport avec la dose ingérée et la sensibilité individuelle du patient. Effets indésirables neuro-psychiatriques (voir rubrique 2, paragraphe « Avertissements et précautions ») · Troubles de mémoire (trous de mémoire), qui peuvent survenir aux doses thérapeutiques, le risque augmentant proportionnellement à la dose · Troubles du comportement, modifications de la conscience, irritabilité, agressivité, agitation · Dépendance physique et psychique, même à doses thérapeutiques avec syndrome de sevrage ou de rebond à l'arrêt du traitement · Sensations d'ivresse, maux de tête, difficulté à coordonner certains mouvements · Troubles de la parole · Confusion, baisse de vigilance voire somnolence, chute (particulièrement chez le sujet âgé), insomnie, cauchemars, tension · Modifications de la libido · Une dépression déjà existante peut se révéler lors de l’utilisation de benzodiazépines (voir rubrique 2, paragraphe « Avertissements et précautions ») Effets indésirables cutanés · Eruptions cutanées, avec ou sans démangeaisons Effets indésirables généraux · Faiblesse musculaire, fatigue Effets indésirables oculaires · Vision double Effets indésirables gastro-intestinaux · Nausée Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HAVLANE, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicamenet après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient HAVLANE, comprimé sécable · La substance active est : Loprazolam (méthane sulfonate monohydraté) .............................................................. 1,245 mg (Correspondant à loprazolam base.............................................................................. 1,000 mg) Pour un comprimé. · Les autres composants sont : silice colloïdale, amidon de maïs, cellulose excipient, polyvidone excipient, stéarate de magnésium, lactose. Qu’est-ce que HAVLANE, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 7, 14 ou 20 comprimés. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant SANOFI-AVENTIS SP. Z.O.O. SITE DE PRODUCTION ET DISTRIBUTION UL. LUBELSKA 52 35-233 RZESZOW POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}