{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105977",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68281778&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ESTRACYT 140 mg, gélule Estramustine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ESTRACYT 140 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ESTRACYT 140 mg, gélule ? 3. Comment prendre ESTRACYT 140 mg, gélule? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ESTRACYT 140 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ESTRACYT 140 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTINEOPLASIQUES ET IMMUNOMODULATEURS - code ATC : L01XX11 Ce médicament est un cytostatique : il empêche la croissance de certaines cellules. Il est préconisé notamment dans certaines maladies de la prostate. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ESTRACYT 140 mg, gélule? Ne prenez jamais ESTRACYT 140 mg, gélule dans les cas suivants : · Thrombophlébites ou maladies thromboemboliques. · Affection cardiovasculaire grave: ischémie, ou complications liées à une rétention liquidienne. · Allergie connue à l'un des composants du médicament ou à des dérivés. · Affection hépatique grave. · Association avec le vaccin contre la fièvre jaune, (voir «Interactions avec d’autres médicaments»). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ESTRACYT 140 mg, gélule. Mises en garde spéciales Certains tests sanguins ou hépatiques ainsi qu’une surveillance de votre tension artérielle, seront réalisés régulièrement. Précautions d’emploi Utiliser ce médicament AVEC PRECAUTION en cas de · Antécédents de thrombophlébite ou troubles thromboemboliques ; · diabète ; · les malades de sexe masculin et leurs partenaires féminines doivent utiliser des moyens contraceptifs efficaces durant le traitement ESTRACYT et jusqu’à 3 mois après la fin du traitement. Enfants Sans objet. Autres médicaments et ESTRACYT 140mg, gélule AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN notamment : · Le vaccin contre la fièvre jaune, · La phénytoïne (et, par extrapolation fosphénytoïne), · Les vaccins vivants atténués, · les Inhibiteurs de l’Enzyme de Conversion ( médicaments utilisés dans le traitement de l’hypertension artérielle ) (voir rubrique « Avertissements et précautions ») ESTRACYT 140 mg, gélule avec des aliments et boissons Sans objet Grossesse et allaitement Ce médicament n’est pas destiné à la femme. Conduite de véhicules et utilisation de machines Sans objet. ESTRACYT 140 mg, gélule contient Sans objet. 3. COMMENT PRENDRE ESTRACYT 140 mg, gélule? POSOLOGIE La posologie est de 4 à 6 gélules par jour en 2 à 3 prises. Dans tous les cas, suivre la prescription de votre médecin. MODE ET VOIE D’ADMINISTRATION Voie orale. Les gélules d'ESTRACYT doivent être avalées entières avec un verre d'eau. FREQUENCE D’ADMINISTRATION Les gélules doivent être prises au moins 1 heure avant ou 2 heures après les repas. DUREE DE TRAITEMENT Respecter les recommandations de votre médecin. Si vous avez pris plus de ESTRACYT 140 mg, gélule que vous n’auriez dû Sans objet. Si vous oubliez de prendre ESTRACYT 140 mg, gélule Sans objet. Si vous arrêtez de prendre ESTRACYT 140 mg, gélule Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · nausées, vomissements. Ces troubles apparaissent surtout en début de traitement et peuvent être supprimés, voire prévenus par un traitement anti-nauséeux approprié. Diarrhées. · impuissance, augmentation du volume des seins chez l'homme, · formation de caillots dans les vaisseaux sanguins avec risque d'obstruction, insuffisance cardiaque, maladie des artères, du cœur, augmentation de la tension artérielle, · dégradation de la fonction hépatique, · réactions allergiques telles qu’éruptions cutanées, œdèmes de la face ou des muqueuses, œdème de Quincke (brusque gonflement du visage et du cou d’origine allergique). Dans ce dernier cas, le traitement doit être interrompu, · quantité insuffisante de globules blancs et rouges dans le sang, et rarement, baisse du nombre de plaquettes Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ESTRACYT 140 mg, gélule? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. A conserver à une température inférieure à 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ESTRACYT 140 mg, gélule · La substance active est : Phosphate disodique monohydraté d'estramustine ..........................................................156,70 mg Quantité correspondant à estramustine phosphate ..........................................................140,00 mg Pour une gélule · Les autres composants sont : Talc, laurilsulfate de sodium, silice colloïdale anhydre, stéarate de magnésium. Enveloppe de la gélule : gélatine, dioxyde de titane Encre pour impression : Opacode S-1-277002 noire ou Tek print SW-9008 noire. Qu’est-ce que ESTRACYT 140 mg, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélules. Flacon 40 ou 100. Titulaire de l’autorisation de mise sur le marché KEOCYT 106 AVENUE MARX DORMOY IMMEUBLE CAP SUD 92120 MONTROUGE Exploitant de l’autorisation de mise sur le marché KEOCYT 106 AVENUE MARX DORMOY IMMEUBLE CAP SUD 92120 MONTROUGE Fabricant PFIZER ITALIA S.R.L. LOCALITA MARINO DEL TRONTO 63100 ASCOLI PICENO (AP) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire. Autres Information Médicale et pharmacovigilance : 01 42 31 07 10 Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}