{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109191",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64431294&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer Montélukast Encadré Veuillez lire attentivement cette notice avant que vous ou votre enfant preniez ce médicament car elle contient des informations importantes pour vous ou votre enfant. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit ou a été prescrit à votre enfant. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres ou à ceux de votre enfant. · Si vous ou votre enfant ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer ? 3. Comment prendre MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : R03DC03 Qu’est-ce que MONTELUKAST ZENTIVA LAB ? MONTELUKAST ZENTIVA LAB est un antagoniste des récepteurs aux leucotriènes qui bloque des substances appelées leucotriènes. Comment agit MONTELUKAST ZENTIVA LAB ? Les leucotriènes provoquent un rétrécissement et un œdème des voies aériennes dans les poumons. En bloquant les leucotriènes, MONTELUKAST ZENTIVA LAB améliore les symptômes de l’asthme et contribue au contrôle de l’asthme. Quand MONTELUKAST ZENTIVA LAB doit-il être utilisé ? Votre médecin vous a prescrit MONTELUKAST ZENTIVA LAB pour le traitement de l’asthme, pour prévenir les symptômes d’asthme le jour et la nuit. · MONTELUKAST ZENTIVA LAB est indiqué chez les enfants de 6 à 14 ans insuffisamment contrôlés par leur traitement et qui nécessitent l’ajout d’un traitement complémentaire. · MONTELUKAST ZENTIVA LAB peut également être une alternative aux corticoïdes inhalés chez les patients âgés de 6 à 14 ans qui n’ont pas pris récemment de corticoïdes par voie orale pour leur asthme et qui montrent une incapacité à l’utilisation de la voie inhalée pour administrer des corticoïdes. · MONTELUKAST ZENTIVA LAB est également indiqué en prévention des symptômes d’asthme déclenchés par l’effort. Votre médecin déterminera comment MONTELUKAST ZENTIVA LAB doit être utilisé en fonction des symptômes et de la sévérité de votre asthme ou de celui de votre enfant. Qu’est-ce que l’asthme ? L’asthme est une maladie au long cours. L’asthme comprend : · une difficulté à respirer en raison du rétrécissement des voies aériennes. Ce rétrécissement des voies aériennes s’aggrave et s’améliore en réaction à différentes circonstances, · des voies aériennes sensibles qui réagissent à différents phénomènes tels que la fumée de cigarette, le pollen, le froid ou l’effort, · un gonflement (une inflammation) de la muqueuse des voies aériennes. Les symptômes de l’asthme comprennent : toux, sifflement et gêne thoracique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer ? Informez votre médecin en cas de problèmes médicaux ou d’allergies que vous ou votre enfant présentez ou avez présentés. Ne prenez jamais MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer : · si vous ou votre enfant êtes allergique (hypersensible) au montélukast ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant que vous ou votre enfant preniez MONTELUKAST ZENTIVA LAB. · Si votre asthme ou celui de votre enfant s’aggrave, si votre respiration ou celle de votre enfant s’aggrave, informez immédiatement votre médecin. · MONTELUKAST ZENTIVA LAB par voie orale n’est pas destiné à traiter les crises aiguës d’asthme. En cas de crise, suivez les instructions que votre médecin vous a données ou a données à votre enfant. Ayez toujours sur vous votre traitement de secours par voie inhalée en cas de survenue d’une crise d’asthme. · Il est important que vous ou votre enfant preniez tous les médicaments pour l’asthme prescrits par votre médecin. MONTELUKAST ZENTIVA LAB ne doit pas être utilisé à la place d’autres médicaments que votre médecin vous a prescrits ou a prescrits à votre enfant pour l’asthme. · Tout patient traité par un médicament antiasthmatique doit être informé qu’il doit contacter son médecin en cas de symptômes tels qu’un syndrome pseudo-grippal, des fourmillements/engourdissements des bras ou des jambes, une aggravation des symptômes pulmonaires et/ou une éruption cutanée. · Vous ou votre enfant ne devez pas prendre d’acide acétylsalicylique (aspirine) ou d’anti-inflammatoires (connus également sous le nom d’anti-inflammatoires non stéroïdiens ou AINS) s’ils aggravent votre asthme. · Les patients doivent être avertis que divers évènements neuropsychiatriques (par exemple, des modifications du comportement et de l’humeur) ont été rapportés chez des adultes, des adolescents et des enfants avec MONTELUKAST ZENTIVA LAB (voir rubrique 4). Si vous ou votre enfant développez de tels symptômes au cours du traitement par MONTELUKAST ZENTIVA LAB, vous devez consulter votre médecin ou le médecin de votre enfant. Enfants et adolescents Ne donnez pas ce médicament à des enfants de moins de 6 ans. Différentes formes de ce médicament sont disponibles pour les enfants de moins de 18 ans en fonction de l’âge. Autres médicaments et MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer Informez votre médecin ou votre pharmacien si vous ou votre enfant prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Certains médicaments peuvent modifier l’effet de MONTELUKAST ZENTIVA LAB, ou MONTELUKAST ZENTIVA LAB peut modifier l’effet d’autres médicaments. Avant de débuter votre traitement par MONTELUKAST ZENTIVA LAB, informez votre médecin si vous ou votre enfant prenez les médicaments suivants : · du phénobarbital (utilisé pour le traitement de l’épilepsie), · de la phénytoïne (utilisée pour le traitement de l’épilepsie), · de la rifampicine (utilisée pour traiter la tuberculose et d’autres infections). MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer avec des aliments et boissons MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer ne doit pas être pris au cours du repas ; un délai d’au moins une heure avant ou deux heures après la prise alimentaire doit être respecté. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou si vous envisagez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Grossesse Votre médecin décidera si vous pouvez prendre MONTELUKAST ZENTIVA LAB pendant cette période. Allaitement Le passage de ce médicament dans le lait maternel n’est pas connu. Vous devez consulter votre médecin avant de prendre MONTELUKAST ZENTIVA LAB si vous allaitez ou envisagez l’allaitement. Conduite de véhicules et utilisation de machines Il n’est pas attendu que MONTELUKAST ZENTIVA LAB ait un effet sur l’aptitude à conduire un véhicule ou à utiliser des machines. Cependant, la réponse au médicament peut varier d’une personne à l’autre. Certains effets indésirables (tels qu’étourdissements ou somnolence), rapportés avec MONTELUKAST ZENTIVA LAB, peuvent affecter l’aptitude à conduire un véhicule ou à utiliser des machines chez certains patients. MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer contient de l’aspartam, source de phénylalanine et du sodium Si vous ou votre enfant êtes atteint de phénylcétonurie (anomalie héréditaire rare du métabolisme), il faut savoir que chaque comprimé à croquer à 5 mg contient de la phénylalanine (équivalent à 0,842 mg de phénylalanine par comprimé à croquer à 5 mg). Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé, c'est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Vous ou votre enfant ne devez prendre qu’un seul comprimé à croquer de MONTELUKAST ZENTIVA LAB par jour suivant la prescription de votre médecin. · Il doit être pris même en l’absence de symptômes ou lors d’une crise d’asthme aiguë. Chez l’enfant âgé de 6 à 14 ans La dose recommandée est d’un comprimé à croquer à 5 mg par jour, à prendre le soir. Si vous ou votre enfant prenez MONTELUKAST ZENTIVA LAB, veillez à ne pas prendre d’autres médicaments contenant le même principe actif, le montélukast. Ce médicament est destiné à la voie orale. Les comprimés doivent être croqués avant d’être avalés. MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer ne doit pas être pris au cours du repas ; il conviendra de respecter un certain délai à distance des repas d’au moins une heure avant ou deux heures après la prise alimentaire. Si vous ou votre enfant avez pris plus de MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer que vous n’auriez dû : Consultez immédiatement votre médecin. Il n’y a pas d’effets secondaires rapportés dans la majorité des cas de surdosage. Les symptômes rapportés le plus fréquemment chez l’adulte et l’enfant en cas de surdosage comprennent douleurs abdominales, somnolence, soif, maux de tête, vomissements et hyperactivité. Si vous oubliez de prendre ou de donner MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer à votre enfant : Essayez de prendre MONTELUKAST ZENTIVA LAB comme votre médecin vous l’a prescrit. Cependant, si vous ou votre enfant oubliez de prendre une dose, reprenez le traitement habituel de 1 comprimé à croquer par jour. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous ou votre enfant arrêtez de prendre MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer : MONTELUKAST ZENTIVA LAB ne peut traiter votre asthme ou celui de votre enfant que si vous ou votre enfant poursuivez votre traitement. Il est important de continuer à prendre MONTELUKAST ZENTIVA LAB aussi longtemps que votre médecin l’aura prescrit. Cela favorisera le contrôle de votre asthme ou celui de votre enfant. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Dans les études cliniques avec MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer, l’effet indésirable le plus fréquemment rapporté (pouvant affecter jusqu’à une personne sur 10) et considéré comme imputable à MONTELUKAST ZENTIVA LAB a été : · maux de tête. De plus, l’effet indésirable suivant a été rapporté dans les études cliniques avec MONTELUKAST ZENTIVA LAB 10 mg, comprimé pelliculé : · douleurs abdominales. Ils ont été généralement peu graves et sont survenus avec une fréquence plus grande chez les patients traités par MONTELUKAST ZENTIVA LAB que chez ceux recevant un placebo (un comprimé sans substance active). Effets indésirables graves Consultez immédiatement votre médecin si vous remarquez l’un des effets indésirables suivants, qui peuvent être graves, et pour lesquels vous ou votre enfant pourriez avoir besoin d’un traitement médical urgent. Peu fréquent: pouvant affecter jusqu’à 1 personne sur 100 · réactions allergiques incluant gonflement du visage, des lèvres, de la langue, et/ou de la gorge pouvant entraîner des difficultés à respirer ou à avaler · modification du comportement et de l’humeur : agitation incluant agressivité ou comportement hostile, dépression · convulsions Rare: pouvant affecter jusqu’à 1 personne sur 1 000 · augmentation de la tendance au saignement · tremblements · palpitations Très rare: pouvant affecter jusqu’à 1 personne sur 10 000 · association de symptômes comprenant syndrome pseudo-grippal, fourmillements/engourdissements des bras et des jambes, aggravation des symptômes pulmonaires et/ou éruption cutanée (syndrome de Churg Strauss) (voir rubrique 2) · faible taux de plaquettes · modification du comportement et de l’humeur : hallucinations, désorientation, idées suicidaires et gestes suicidaires · œdème (inflammation) des poumons · réactions cutanées graves (érythème polymorphe) d’apparition soudaine · inflammation du foie (hépatite) Autres effets indésirables depuis que le médicament est commercialisé Très fréquent: pouvant affecter plus de 1 personne sur 10 · infection des voies aériennes supérieures Fréquent: pouvant affecter jusqu’à 1 personne sur 10 · diarrhées, nausées, vomissements · éruption cutanée · fièvre · augmentation des enzymes hépatiques Peu fréquent: pouvant affecter jusqu’à 1 personne sur 100 · modification du comportement et de l’humeur : cauchemars ou rêves anormaux, troubles du sommeil, somnambulisme, irritabilité, anxiété, fébrilité · étourdissements, somnolence, fourmillements/engourdissements des membres · saignements de nez · sécheresse de la bouche, troubles digestifs · ecchymoses, démangeaisons, urticaire · douleurs articulaires ou musculaires, crampes musculaires · énurésie chez les enfants · sensation de faiblesse/de fatigue, malaise, œdème Rare: pouvant affecter jusqu’à 1 personne sur 1 000 · modification du comportement et de l’humeur : troubles de l’attention, troubles de la mémoire, mouvements musculaires incontrôlables Très rare: pouvant affecter jusqu’à 1 personne sur 10 000 · apparition de nodules rouges et sensibles sous la peau se situant le plus souvent au niveau des tibias (érythème noueux) · modification du comportement et de l'humeur: symptômes obsessionnels compulsifs, bégaiement Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette thermoformée après EXP. Les deux premiers chiffres indiquent le mois, les quatre derniers l’année. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage extérieur d’origine, à l’abri de la lumière et de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer · La substance active est : montélukast . Chaque comprimé à croquer contient 5 mg de montélukast sous forme de montélukast sodique. · Les autres composants sont : Mannitol (E421), cellulose microcristalline, hyprolose (E463), oxyde de fer rouge (E172), croscarmellose sodique, arôme cerise, aspartam (E951) et stéarate de magnésium. Qu’est-ce que MONTELUKAST ZENTIVA LAB 5 mg, comprimé à croquer et contenu de l’emballage extérieur Comprimé rose, rond, biconvexe, gravé « 275 » sur une face et lisse sur l'autre face. Ce médicament est disponible en boîte de 7, 10, 14, 20, 28, 30, 49, 50, 56, 84, 90, 98, 100, 140 ou 200 comprimés sous plaquettes. Boîtes (conditionnement unitaire) de 49x1, 50x1 ou 56x1 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Exploitant de l’autorisation de mise sur le marché MSD FRANCE 10-12 Cours Michelet 92800 Puteaux Fabricant MERCK SHARP & DOHME LIMITED SHOTTON LANE CRAMLINGTON NORTHUMBERLAND NE23 3JU ROYAUME-UNI ou MERCK SHARP & DOHME B.V. WAARDERWEG 39 2031 BN HAARLEM PAYS-BAS ou Schering-Plough Labo NV Industriepark 30 Heist-op-den-Berg, 2220 BelgIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}