{
  "authors": [
    {
      "author": "Abdelmajid Bouzerda"
    }
  ],
  "doi": "10.11604/pamj.2016.25.21.10372",
  "publication_date": "2016-09-26",
  "id": "EN101488",
  "url": "https://www.panafrican-med-journal.com/content/article/25/21/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme D.L, âgée de 31 ans, est hospitalisée en unité de soins intensifs cardiologiques suite à une poussée d'insuffisance cardiaque gauche 01 mois après un accouchement normal par voie basse. La patiente est à 38 semaines d'aménorrhée lors de l'accouchement, et la grossesse s'est déroulée normalement. Elle n'a pas d'antécédents médicaux particuliers, notamment pas d'antécédents cardiaque. A l'admission la patiente est orthopneique Tachycarde à 120 bpm avec une TA à 100/ 65 mmhg. L'auscultation cardiaque retrouve un\nSouffle systolique d'insuffisance mitrale coté 2/6 associé à un galop gauche protodiastolique\nL'auscultation pleuropulmonaire note des râles crépitants aux hemichamps pulmonaires\nSans signes périphériques d'insuffisance cardiaque droite.\nL'électrocardiogramme basal de repos inscrit une tachycardie sinusale à 120 cpm sans trouble de repolarisation ni hypertrophie pariétale. La radiographie pulmonaire de face visualise une cardiomégalie avec un syndrome interstitiel et des signes de surcharges vasculaires pulmonaires.\nSur le plan biologique, on ne note ni trouble ionique (natrémie à 136, kaliémie à 4) ni insuffisance rénale, La troponine et le NT-proBNP sont élevés, respectivement 0,20 ng/ml\n(N < 0,04 ng/ml) et 500 pg/ml (N < 300 pg/ml).\nL'échographie cardiaque retrouve un aspect de cardiomyopathie dilatée hypokinétique avec une altération de la fonction ventriculaire gauche. Le diamètre télédiastolique du ventricule gauche est mesuré à 65 mm, le diamètre télésystolique du ventricule gauche à 51 mm (FE à 35% par Simpson biplan).Les pressions de remplissages ventriculaires gauches sont élevées avec une insuffisance mitrale de grade II vraisemblablement fonctionnelle.\nLa coronarographie montre un réseau coronaire angiographiquemment sain.\nUne IRM cardiaque est réalisée : les séquences de ciné-IRM confirment l'hypocinésie globale du ventricule gauche, la FEVG est calculée à 35 %. IL n'y a pas de prise de contraste du myocarde sur les séquences tardives réalisées 10 min après injection de gadolinium\nL'évolution sous traitement médical associant diuretique de l'anse, Inhibiteur de l'enzyme de conversion et BBloquant est marquée par une amélioration clinique et échocardiographique (FE est évalué à 50% après 6 mois de traitement)."
}