{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107386",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60569860&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide ibuprofène Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours pour les enfants et les adolescents ou, pour les adultes, après 4 jours en cas de douleur ou après 3 jours en cas de migraine ou de fièvre. Que contient cette notice ? 1. Qu’est-ce que IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide ? 3. Comment prendre IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet, édulcorée au maltitol liquide ET DANS QUELS CAS EST-IL UTILISE ? L’ibuprofène appartient à un groupe de médicaments appelés anti-inflammatoires non stéroïdiens (AINS). Ces médicaments agissent en modifiant la manière dont l’organisme répond à la douleur, à l’inflammation et à une température corporelle élevée. IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide est utilisé pour le traitement de courte durée des douleurs légères à modérées telles que maux de tête, douleurs dentaires, règles douloureuses, de la fièvre et des douleurs liées aux rhumes et à la grippe. En outre, IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide est également utilisé, sur avis médical , pour soulager les douleurs postopératoires et la crise de migraine légère à modérée (avec ou sans aura). IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide est destiné aux adultes et aux adolescents à partir de 40 kg (âgés de 12 ans et plus). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet, édulcorée au maltitol liquide ? Ne prenez jamais IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide, si : · vous êtes allergique à l’ibuprofène ou d’autres médicaments anti-inflammatoires non stéroïdiens (AINS) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · vous avez déjà eu le souffle court, de l’asthme, le nez qui coule, un gonflement du visage, de la langue ou de la gorge, ou de l’urticaire après avoir pris de l’acide acétylsalicylique ou d’autres médicaments anti-inflammatoires non stéroïdiens (AINS) ; · vous avez déjà eu une perforation ou un saignement au niveau de l’estomac ou des intestins, liés à une précédente utilisation d’AINS ; · vous avez ou avez déjà eu des ulcères ou des saignements récidivants de l’estomac ou du duodénum (deux ou plusieurs épisodes distincts d’ulcération ou de saignement avérés) ; · vous souffrez de maladie grave du foie, des reins ou du cœur ; · vous souffrez de saignement au niveau du cerveau (saignement vasculaire cérébral) ou autre saignement en cours ; · vous souffrez d’une déshydratation sévère (causée par des vomissements, des diarrhées ou une prise insuffisante de liquide) ; · vous souffrez de troubles de la formation des cellules sanguines tels qu’une thrombocytopénie ; · vous êtes une femme pendant le troisième trimestre de grossesse (voir « Grossesse, allaitement et fertilité »). Avertissements et précautions Discutez de votre traitement avec votre médecin ou votre pharmacien avant de prendre IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide si : · vous souffrez d’une maladie héréditaire des cellules sanguines (par ex. porphyrie aiguë intermittente) · vous avez des antécédents de pression artérielle élevée et/ou insuffisance cardiaque · vous souffrez de certaines maladies de peau (lupus érythémateux disséminé [LED] ou maladie mixte du collagène) · vous souffrez ou avez des antécédents de maladies de l’intestin (rectocolite hémorragique ou maladie de Crohn) car ces maladies pourraient s’aggraver (voir rubrique 4 « Quels sont les effets indésirables éventuels ? ») · vous avez une fonction rénale altérée · vous avez des problèmes de foie · vous prenez d’autres médicaments pouvant accroître le risque d’ulcération ou de saignement tels que des corticoïdes par voie orale (comme la prednisolone), des médicaments fluidifiant le sang (comme la warfarine), des inhibiteurs sélectifs de la recapture de la sérotonine (un médicament contre la dépression) ou des agents antiplaquettaires (comme l’acide acétylsalicylique) · vous prenez un autre AINS (y compris des inhibiteurs de la COX-2 tels que le célécoxib ou l’étoricoxib) étant donné qu’il faut éviter de prendre ces deux médicaments ensemble · vous avez des problèmes cardiaques, tels qu’une insuffisance cardiaque, une angine de poitrine (douleur de poitrine) ou si vous avez eu une crise cardiaque, un pontage, une maladie artérielle périphérique (mauvaise circulation dans les jambes ou les pieds due à un rétrécissement ou à un blocage des artères) ou tout type d’accident vasculaire cérébral (y compris un « mini-AVC » ou un accident ischémique transitoire « AIT ») · vous avez une pression artérielle élevée, du diabète, un taux élevé de cholestérol, un membre de votre famille a eu une maladie cardiaque ou un AVC, ou si vous fumez · vous venez de subir une intervention chirurgicale importante · vous êtes déshydraté(e), car cela entraîne un risque accru de troubles rénaux · vous avez des problèmes de coagulation du sang · vous avez une infection – veuillez consulter le chapitre « Infections » ci-dessous. Les effets indésirables peuvent être moins importants en utilisant la dose efficace la plus faible pendant la durée la plus courte. L’utilisation prolongée de tout type d’antalgiques pour des maux de tête peut les aggraver. Dans cette situation, demandez conseil à votre médecin et arrêtez le traitement par IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide. En général, l’utilisation régulière (de plusieurs sortes) d’analgésiques peut provoquer des problèmes rénaux graves durables. Ce risque peut être augmenté en cas d’effort physique associé à une perte de sel et à une déshydratation. Cette situation doit par conséquent être évitée. Des difficultés à respirer peut apparaître chez les personnes souffrant ou ayant des antécédents d’asthme ou d’allergies. Si vous souffrez de rhume des foins, de polypose nasale ou d’affections obstructives chroniques des voies respiratoires, il existe un risque accru de réactions allergiques. Ces réactions allergiques peuvent se présenter sous la forme de crises d’asthme (appelé asthme analgésique), d’œdème de Quincke ou d’urticaire. Dans de très rares cas, de sévères réactions d’hypersensibilité aiguë (par ex. choc anaphylactique) ont été observées. Interrompez immédiatement le traitement aux premiers signes d’une réaction d’hypersensibilité sévère après la prise d’IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide. Suivant les symptômes, les procédures médicales requises devront être instaurées par un professionnel de santé qualifié. Infections IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide peut masquer des signes d’infections tels que fièvre et douleur. Il est donc possible que IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide retarde la mise en place d’un traitement adéquat de l’infection, ce qui peut accroître les risques de complications. C’est ce que l’on a observé dans le cas de pneumonies d’origine bactérienne et d’infections cutanées bactériennes liées à la varicelle. Si vous prenez ce médicament alors que vous avez une infection et que les symptômes de cette infection persistent ou qu’ils s’aggravent, consultez immédiatement un médecin. Réactions cutanées Des réactions cutanées graves ont été rapportées en association avec un traitement à base d’IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide. Arrêtez de prendre IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide et consulter immédiatement un médecin si vous développez une éruption cutanée, des lésions des muqueuses, des cloques ou tout autre signe d’allergie, car il peut s’agir des premiers signes d’une réaction cutanée très grave. Voir rubrique 4. Pendant la varicelle, il est conseillé d’éviter d’utiliser IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide. Les médicaments anti-inflammatoires/antalgiques tels que l’ibuprofène peuvent être associés à un risque légèrement plus élevé de crise cardiaque ou d’accident vasculaire cérébral, surtout lorsqu’ils sont utilisés à doses élevées. Ne dépassez pas la dose ni la durée du traitement recommandées. Des hémorragies, ulcérations ou perforations gastro-intestinales parfois fatales ont été rapportées avec tous les AINS à n’importe quel moment du traitement, avec ou sans symptômes annonciateurs ou antécédents d’effets indésirables gastro-intestinaux graves. En cas d’hémorragie ou d’ulcération gastro-intestinale, le traitement doit être immédiatement interrompu. Le risque d’hémorragie, d’ulcération ou de perforation gastro-intestinales augmente avec l’augmentation des doses d’AINS, chez les patients ayant des antécédents d’ulcère, en particulier en cas de complication par une hémorragie ou une perforation (voir rubrique 2 « Ne prenez jamais IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide ») et chez les personnes âgées. Ces patients doivent commencer le traitement par la plus faible dose. Un traitement associant des agents protecteurs gastriques (par ex. du misoprostol ou des inhibiteurs de la pompe à protons) doit être envisagé chez ces patients, de même que chez ceux devant prendre simultanément de l’acide acétylsalicylique à faible dose ou d’autres médicaments susceptibles d’augmenter le risque gastro-intestinal. Consultez un médecin avant d’utiliser IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide si vous avez l’une des affections mentionnées ci-dessus. En cas d’utilisation prolongée d’IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide, il est nécessaire de surveiller régulièrement votre fonction hépatique, votre fonction rénale et votre numération sanguine. Personnes âgées Lorsqu’elles prennent des AINS, les personnes âgées présentent un risque plus élevé de développer des effets indésirables, en particulier ceux liés à l’estomac et aux intestins. Voir rubrique 4 « Quels sont les effets indésirables éventuels ? » pour davantage d’informations. Les patients ayant des antécédents de toxicité gastro-intestinale, surtout s’ils sont âgés, doivent signaler tout symptôme abdominal inhabituel (en particulier un saignement dans l’estomac ou les intestins) surtout en début du traitement. Enfants et adolescents Il existe un risque d’insuffisance rénale chez les enfants et les adolescents déshydratés. IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide n’est pas destiné aux adolescents de moins de 40 kg ni aux enfants âgés de moins de 12 ans en raison de la quantité élevée de substance active contenue dans un sachet. Autres médicaments et IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide peut affecter ou être affecté par certains autres médicaments. Par exemple : · les glucocorticoïdes (tels que la prednisolone) car ils peuvent accroître le risque d’ulcération ou de saignement gastro-intestinal ; · un autre AINS (y compris des inhibiteurs de la COX-2 tels que le célécoxib ou l’étoricoxib), car il pourrait augmenter le risque d’ulcère gastro-intestinal ou de saignement. L’utilisation concomitante d’ibuprofène et d’autres AINS doit être évitée ; · les médicaments anticoagulants (c.-à-d. qui fluidifient le sang/empêchent la coagulation, par ex. la warfarine, la ticlopidine) ; · les agents antiplaquettaires (tels que l’acide acétylsalicylique) et les inhibiteurs sélectifs de la recapture de la sérotonine (des médicaments pour traiter la dépression), car cela peut accroître le risque d’effets indésirables gastro-intestinaux ; · les médicaments qui réduisent l’hypertension artérielle (inhibiteurs de l’enzyme de conversion tels que le captopril, les bêta-bloquants tels que l’aténolol, les antagonistes du récepteur de l’angiotensine II tels que le losartan) et les diurétiques étant donné que les AINS peuvent diminuer les effets de ces médicaments et potentiellement augmenter le risque de troubles rénaux. Dans ce cas, assurez-vous de boire suffisamment d’eau pendant la journée ; · le méthotrexate (un médicament pour traiter le cancer ou les rhumatismes) car l’effet du méthotrexate peut être augmenté ; · le tacrolimus (un médicament pour supprimer les réactions immunitaires) car le risque de toxicité pour les reins est augmenté ; · la ciclosporine (un médicament pour supprimer les réactions immunitaires) car des données limitées suggèrent une augmentation du risque de toxicité rénale ; · la mifépristone (un médicament abortif) car l’effet de la mifépristone peut être diminué ; · la zidovudine (un médicament pour traiter le SIDA) étant donné que l’utilisation d’IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide peut accroître le risque de saignement dans une articulation ou de saignement provoquant un gonflement chez les patients hémophiles séropositifs ; · les sulfamides hypoglycémiants : des investigations cliniques ont montré des interactions entre les AINS et les antidiabétiques (sulfamides hypoglycémiants). Bien que les interactions entre l’ibuprofène et les sulfamides hypoglycémiants n’aient pas été décrites à ce jour, il est recommandé, par précaution, de surveiller les taux de sucre sanguin lors de l’utilisation simultanée de ces médicaments ; · le probénécide et la sulfinpyrazone : les médicaments contenant du probénécide ou de la sulfinpyrazone peuvent retarder l’excrétion de l’ibuprofène ; · le baclofène : la toxicité du baclofène peut se développer après le début du traitement par ibuprofène ; · le ritonavir car la prise de ce médicament peut augmenter les concentrations d’AINS dans le plasma ; · les aminoglycosides (antibiotiques) car les AINS peuvent réduire l’excrétion des aminoglycosides ; · la digoxine, la phénytoïne et le lithium : l’ibuprofène peut accroître les concentrations de ces médicaments dans le plasma ; · les antibiotiques de type quinolone car la prise de ces médicaments en même temps que des AINS peut accroître le risque de convulsions ; · la cholestyramine car la prise d’ibuprofène avec de la cholestyramine peut retarder et diminuer l’absorption de l’ibuprofène ; · le voriconazole et le fluconazole car ces médicaments peuvent augmenter les concentrations d’AINS dans le plasma ; Certains autres médicaments peuvent également affecter ou être affectés par le traitement par IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide. Vous devez donc toujours demander conseil à votre médecin ou à votre pharmacien avant d’utiliser IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide avec d’autres médicaments. IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide avec des aliments et de l’alcool Le sachet peut être pris avec ou sans aliments. S’il est pris au cours d’un repas ou peu après, le début de l’action peut être retardé. Cependant, le produit est mieux toléré s’il est pris avec de la nourriture et la probabilité de problèmes gastro-intestinaux est ainsi diminuée. La consommation de boissons alcoolisées doit être évitée pendant le traitement avec IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide. Certains effets indésirables, comme ceux qui touchent le tractus gastro-intestinal ou le système nerveux central, sont plus susceptibles de se produire en cas de consommation simultanée d’alcool et d’IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Prévenez votre médecin si vous débutez une grossesse pendant la prise d’IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide. Pendant le premier et le deuxième trimestre de grossesse, votre médecin ne vous prescrira de l’ibuprofène que si c’est absolument nécessaire. Si c’est le cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. Au cours des 3 derniers mois de la grossesse, vous ne devez JAMAIS prendre ce médicament car l’ibuprofène peut avoir des effets graves, voire fatals, sur le cœur et les reins de votre enfant, même avec une seule administration. Allaitement Seules de faibles quantités d’ibuprofène et de ses produits de dégradation passent dans le lait maternel. Aucun effet nocif pour les nourrissons n’étant connu à ce jour, il n’est généralement pas nécessaire d’interrompre l’allaitement durant une utilisation à court terme d’ibuprofène aux doses recommandées. Fertilité IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide appartient à un groupe de médicaments (AINS) pouvant réduire la fertilité chez les femmes. Cet effet est réversible à l’arrêt du médicament. Conduite de véhicules et utilisation de machines Si vous ressentez des étourdissements, des vertiges, des troubles de la vision ou tout autre symptôme pendant la prise de ce médicament, ne conduisez pas de véhicules et n’utilisez pas de machines. Si vous ne prenez qu’une dose d’ibuprofène ou le prenez pendant une courte durée, aucune précaution particulière n’est nécessaire. IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide contient du maltitol et du sodium Si votre médecin vous a informé que vous souffriez d’une intolérance à certains sucres, veuillez le contacter avant de prendre ce médicament. Le maltitol peut avoir un léger effet laxatif. Valeur énergétique 2,3 kcal/g de maltitol. IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide contient 57,94 mg de sodium par dose de 10 ml. Cela est à prendre en considération par les patients qui suivent un régime pauvre en sodium. 3. COMMENT PRENDRE IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Pour atténuer les symptômes, la dose efficace la plus faible devra être utilisée pendant la durée la plus courte possible. Si vous avez une infection et que les symptômes (tels que fièvre et douleur) persistent ou qu’ils s’aggravent, consultez immédiatement un médecin (voir rubrique 2). Voie orale. Avant de l’ouvrir, malaxez le sachet pour bien en mélanger le contenu tel qu’indiqué sur la figure suivante : IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide peut être administré directement sans eau ou dilué dans de l’eau. Ce produit est destiné à une utilisation de courte durée uniquement. La dose recommandée est : Adultes et adolescents à partir de 40 kg (âgés de 12 ans et plus) La dose initiale est de 1 sachet d’IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide et par la suite, si nécessaire, de 1 sachet d’IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide toutes les six heures. Attendez au moins 6 heures entre deux prises. Ne prenez pas plus de 3 sachets d’IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable édulcorée au maltitol liquide par jour. Enfants et adolescents IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide n’est pas destiné aux adolescents de moins de 40 kg ni aux enfants âgés de moins de 12 ans. Personnes âgées Chez les sujets âgés, la posologie est la même que pour les adultes, mais une attention particulière est nécessaire. Patients présentant une insuffisance hépatique ou rénale Si vous souffrez d’une maladie du foie ou des reins, vous devez toujours consulter votre médecin avant de prendre IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide. Votre médecin vous conseillera en conséquence. Si vous êtes un(e) adulte, vous devez consulter votre médecin si vos symptômes s’aggravent ou ne s’améliorent pas après 4 jours en cas de douleur et après 3 jours en cas de fièvre. Ne prenez pas IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide pendant plus de 7 jours sans avoir consulté un médecin. Chez les adolescents (âgés de 12 ans et plus), il convient de consulter un médecin si ce médicament doit être pris pendant plus de 3 jours ou si les symptômes s’aggravent. Si vous avez pris plus d’IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide que vous n’auriez dû Demandez immédiatement une assistance médicale en cas de surdosage ou d’ingestion accidentelle de sachets par un enfant. Si vous avez pris plus d’IBUPROFENE BIOGARAN CONSEIL 200 mg, suspension buvable en sachet édulcorée au maltitol liquide que vous n'auriez dû, ou si des enfants ont pris le médicament accidentellement, contactez toujours un médecin ou l'hôpital le plus proche afin d'obtenir un avis sur le risque et des conseils sur les mesures à prendre. Les symptômes peuvent inclure nausées, douleurs abdominales, vomissements (pouvant contenir des traces de sang), maux de tête, bourdonnements dans les oreilles, confusion et de mouvements oculaires instables. À fortes doses, les symptômes suivants ont été signalés : somnolence, douleur thoracique, palpitations, perte de conscience, convulsions (principalement chez les enfants), faiblesse et étourdissements, sang dans les urines, sensation de froid corporel et problèmes respiratoires. Si vous oubliez de prendre IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide Si vous avez oublié de prendre votre dose, ne prenez pas plus que la dose habituelle recommandée lors de votre prochaine dose. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables peuvent être réduits en prenant la dose la plus faible pendant la durée la plus courte nécessaire pour soulager les symptômes. Vous pourriez présenter l’un des effets indésirables connus des AINS. Si c’est le cas, ou si vous avez des inquiétudes, arrêtez de prendre ce médicament et parlez-en à votre médecin dès que possible. Les personnes âgées utilisant ce produit ont un risque plus important de développer des problèmes associés aux effets indésirables. En ce qui concerne les effets indésirables suivants, il faut prendre en considération le fait qu’ils sont essentiellement dépendants de la dose et varient d’un patient à l’autre. Arrêtez la prise de ce médicament et demandez immédiatement une assistance médicale si vous développez : · des signes de saignement intestinal tels que : douleur sévère de l’abdomen, selles noires et goudronneuses, si vous vomissez du sang ou des particules sombres ressemblant à des grains de café. · des signes de réaction allergique très rare mais grave, tels que respiration sifflante ou essoufflement inexpliqué, gonflement du visage, de la langue ou de la gorge, difficultés à respirer, accélération des battements de cœur, baisse de la pression artérielle entraînant un choc. Cela peut arriver même lors de la première utilisation de ce médicament. Si vous observez l’un de ces symptômes, appelez immédiatement un médecin. · des réactions graves de la peau telles que des éruptions cutanées couvrant tout le corps, la peau qui pèle ou qui s’écaille, ou la formation de cloques (par ex. syndrome de Stevens-Johnson, érythème multiforme, nécrolyse épidermique toxique/syndrome de Lyell). · des troubles ou des modifications de la vision. Prévenez votre médecin si vous présentez l’un des effets indésirables suivants, si ces effets s’aggravent ou si vous observez des effets non mentionnés. Fréquent (peut affecter jusqu’à 1 personne sur 10) : · Problèmes gastriques, tels que brûlures d’estomac, maux d’estomac, nausées, vomissements, flatulences (gaz), diarrhée, constipation et pertes de sang légères au niveau de l’estomac et/ou des intestins pouvant entraîner de l’anémie dans des cas exceptionnels. Peu fréquent (peut affecter jusqu’à 1 personne sur 100) : · Inflammation de l’estomac, exacerbation de colite et maladie de Crohn. · Perturbations du système nerveux central, telles que maux de tête, étourdissements, insomnie, agitation, irritabilité ou fatigue. · Ulcères gastro-intestinaux avec possibilité de saignement ou de perforation. · Ulcères de la bouche et/ou gonflement et irritation de la bouche. · Réactions d’hypersensibilité avec éruptions cutanées et démangeaisons, et crises d’asthme (pouvant s’accompagner d’une chute de la pression artérielle). Dans ce cas, il faut prévenir un médecin et arrêter de prendre IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide. · Rashs variés. Rare (peut affecter jusqu’à 1 personne sur 1000) : · Acouphènes (bourdonnements dans les oreilles). · Inflammation de la vessie. · Inflammation de la muqueuse nasale. · Sécheresse oculaire. · Augmentation de la fréquence urinaire, sang dans les urines. · Rougeur de la peau et peau qui pèle, réactions cutanées à la lumière du soleil. · Augmentation de la concentration d’acide urique dans le sang, augmentation de la concentration d’urée dans le sang. · Diminution du nombre de globules rouges. · Une douleur dans les flancs et/ou l’abdomen, du sang dans les urines et de la fièvre peuvent être des signes de lésion aux reins (nécrose papillaire). Très rare (peut affecter jusqu’à 1 personne sur 10 000) : · Inflammation de l’œsophage ou du pancréas, occlusions intestinales. · Dans des cas exceptionnels, des infections cutanées sévères et des complications des tissus mous peuvent survenir pendant une infection par la varicelle. · Diminution de l’excrétion d’urine, oedèmes (en particulier chez les patients ayant une pression artérielle élevée ou une atteinte de la fonction rénale) et urine trouble (syndrome néphrotique) ; maladie inflammatoire des reins (néphrite interstitielle) pouvant entraîner une insuffisance rénale aiguë. Si l’un des symptômes susmentionnés survient ou si vous vous sentez vraiment mal, arrêtez de prendre IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide et consultez immédiatement votre médecin car il pourrait s’agir des premiers signes de lésion des reins ou d’insuffisance rénale. · Problèmes de production des cellules sanguines (les premiers signes sont fièvre, mal de gorge, ulcères buccaux superficiels, symptômes pseudo-grippaux, épuisement sévère, saignement du nez et de la peau, bleus inexpliqués ou inhabituels). Dans de tels cas, arrêtez immédiatement le traitement et consultez un médecin. Ne pas utiliser d’antalgiques ou de médicaments pour diminuer la fièvre (antipyrétiques) en automédication. · Réactions psychotiques et dépression. · Aggravation de l’inflammation due à une infection (par ex. fasciite nécrosante). Si des signes d’infection apparaissent ou s’aggravent pendant l’utilisation d’IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide, parlez-en à votre médecin sans délai. · Oedèmes, pression artérielle élevée, palpitations, insuffisance cardiaque, crise cardiaque. · Problèmes au foie ou inflammation du foie. Insuffisance hépatique ou lésions hépatiques, en particulier lors d’une utilisation de longue durée, se manifestant par un jaunissement de la peau et des yeux, des selles décolorées et des urines foncées. · Très rarement, des symptômes de méningite aseptique avec raideur de la nuque, maux de tête, nausées, vomissements, fièvre ou altération de la conscience ont été observés lors de l’utilisation d’ibuprofène. Les patients ayant des troubles auto-immuns (LED, connectivite mixte) sont plus susceptibles d’être affectés. Contactez immédiatement un médecin si cela se produit. · Jaunisse (jaunissement de la peau et/ou du blanc des yeux), lésion hépatique grave. · Diminution de la quantité d’hémoglobine (pigment transporteur d’oxygène) dans le sang. · Inflammation des vaisseaux sanguins. · Perte de cheveux (alopécie). Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : · Déficience auditive. · Rétention d’eau, diminution de l’appétit. · Asthme, obstruction du larynx, contraction spasmodique du muscle lisse des bronches, comme cela se produit en cas d’asthme ou d’arrêt respiratoire, respiration difficile ou laborieuse. · Une réaction cutanée sévère appelée syndrome d'hypersensibilité (en anglais : DRESS syndrome) peut survenir. Les symptômes d'hypersensibilité sont : éruption cutanée, fièvre, gonflement des ganglions lymphatiques et augmentation des éosinophiles (un type de globules blancs). · Éruption étendue squameuse rouge avec des masses sous la peau et des cloques principalement situées dans les plis cutanés, sur le tronc et sur les extrémités supérieures, accompagnée de fièvre à l’instauration du traitement (pustulose exanthématique aiguë généralisée). Si vous développez ces symptômes, arrêtez d’utiliser IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide et consultez immédiatement un médecin. Voir également rubrique 2. Des médicaments tels que celui-ci peuvent être associés à une légère augmentation du risque de crise cardiaque (infarctus du myocarde) ou d’accident vasculaire cérébral. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et l’emballage après « EXP ». La date de péremption fait référence au dernier jour de ce mois. À conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide · La substance active est : Ibuprofène................................................................................................................. 400,00 mg Pour un sachet (suspension buvable de 10 ml). · Les autres composants sont : Benzoate de sodium (E211) ; acide citrique anhydre (E330) ; citrate de sodium dihydraté (E331) ; saccharine de sodium anhydre (E954) ; chlorure de sodium ; hypromellose 15 cP ; gomme xanthane (E415) ; maltitol liquide (E965) ; glycérol 99,8 % (E422) ; arôme de fraise (l’arôme de fraise contient : substances identiques aux arômes naturels, préparations aux arômes naturels, maltodextrine de maïs, citrate d’éthyle (E-1505), propylèneglycol (E-1520) et alcool benzylique); thaumatine ; eau purifiée. Qu’est-ce que IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide et contenu de l’emballage extérieur IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide est une suspension visqueuse blanche ou presque blanche avec un arôme de fraise reconnaissable. Type et taille de l’emballage : Sachets à dose unique, mesurant 25 mm x 150 mm, d’une capacité de 10 ml, composés d’un assemblage de PET/Aluminium/PET/PE (surface en contact avec le produit). IBUPROFENE BIOGARAN CONSEIL 400 mg, suspension buvable en sachet édulcorée au maltitol liquide : 10, 12, 18, 20, 24, 30 sachets. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Exploitant de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Fabricant BIOFABRI, S.L. A RELVA S/N, O PORRIÑO 36400 PONTEVEDRA ESPAGNE OU LABORATORIOS ALCALA FARMA, S.L. AVENIDA DE MADRID, 82 ALCALÁ DE HENARES 28802 MADRID ESPAGNE OU FARMALIDER, S.A. C/ARAGONESES 2, ALCOBENDAS 28108 MADRID ESPAGNE OU EDEFARM, S.L., POLÍGONO INDUSTRIAL ENCHILAGAR DEL RULLO, 117, VILLAMARCHANTE, 46191 VALENCIA, ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l’Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [A compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}