{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104719",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68564413&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion Cyclophosphamide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion ? 3. Comment prendre CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? CYCLOPHOSPHAMIDE SANDOZ contient la substance active cyclophosphamide. Le cyclophosphamide est un médicament cytotoxique ou un médicament anti-cancéreux. Il agit en tuant les cellules cancéreuses, ce qui est parfois appelé « chimiothérapie ». Le cyclophosphamide est souvent employé seul ou conjointement avec d’autres médicaments anticancéreux ou la radiothérapie pour le traitement de divers cancers. Ceux-ci incluent : · certains types de cancer des globules blancs (leucémie lymphoblastique aiguë, la leucémie lymphocytaire chronique), · différentes formes de lymphomes qui affectent le système immunitaire (le lymphome de Hodgkin, le lymphome non hodgkinien et le myélome multiple), · le cancer de l’ovaire et du sein, · le sarcome d’Ewing (une forme de cancer des os), · le cancer bronchique à petites cellules, · dans le traitement d'une tumeur métastatique avancé ou du système nerveux central (neuroblastome). De plus, le cyclophosphamide est utilisé en vue d'une greffe de moelle osseuse pour traiter certains types de cancer des globules blancs (leucémie lymphoblastique aiguë, la leucémie myéloïde chronique et la leucémie myéloïde aiguë). Parfois, certains médecins peuvent prescrire le cyclophosphamide pour d'autres conditions non liées au cancer : · maladies auto-immunes engageant le pronostic vital: des formes progressives sévères de néphrite lupique (inflammation des reins causée par une maladie du système immunitaire) et la granulomatose de Wegener (une forme rare de vascularite). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion ? Ne prenez jamais CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion : · si vous êtes allergique au cyclophosphamide, à l’un de ses métabolites. Une réaction allergique peut inclure un essoufflement, une respiration sifflante, une éruption cutanée, des démangeaisons ou un gonflement du visage et des lèvres, · si vous avez actuellement des infections, · si votre moelle osseuse ne fonctionne pas correctement (surtout si vous avez déjà eu de la chimiothérapie ou de la radiothérapie). Vous aurez des examens sanguins pour vérifier dans quelle mesure votre moelle osseuse fonctionne bien, · si vous avez une infection urinaire, qui peut être reconnue par des douleurs au moment d'uriner (cystite), · si vous avez déjà eu des problèmes rénaux ou de la vessie dus à une précédente chimiothérapie ou radiothérapie, · si vous avez une affection qui diminue votre capacité à uriner (obstruction d'écoulement urinaire), · si vous allaitez. Avertissements et précautions Adressez-vous à votre médecin avant de prendre CYCLOPHOSPHAMIDE SANDOZ si vous : · avez un faible nombre de cellules sanguines, · avez une infection sévère, · avez une maladie rénale ou hépatique. Votre médecin vérifiera le bon fonctionnement de votre foie et de vos reins en faisant un test de sang, · avez eu vos glandes surrénales enlevées, · avez déjà eu, ou avez eu récemment, de la radiothérapie ou de la chimiothérapie, · avez des problèmes cardiaques ou avez eu une radiothérapie dans la région de votre cœur, · avez du diabète, · êtes en mauvaise santé générale ou fragile, · êtes une personne âgée, · avez une intervention chirurgicale il y a moins de 10 jours. Des réactions allergiques (anaphylactiques) pouvant engager le pronostic vital sont possibles durant le traitement par cyclophosphamide. Le cyclophosphamide peut avoir des effets sur le sang et le système immunitaire. Les cellules sanguines sont faites dans votre moelle osseuse. Trois types de cellules du sang différents sont fabriqués : · les globules rouges, qui transportent l'oxygène dans votre corps, · les globules blancs, qui luttent contre les infections et, · les plaquettes, qui aident le sang à coaguler. Après avoir reçu du cyclophosphamide, votre numération sanguine des trois types de cellules va baisser. Il s'agit d'un effet secondaire inévitable du cyclophosphamide. Votre numération sanguine atteindra son niveau le plus bas 5 à 10 jours après que vous ayez commencé à recevoir du cyclophosphamide et resteront bas pendant quelques jours après avoir terminé le traitement. La plupart des patients retrouve une numération sanguine normale dans les 21 à 28 jours. Si vous avez eu beaucoup de chimiothérapie dans le passé, cela peut prendre un peu plus de temps pour revenir à la normale. Vous pouvez être plus susceptible de contracter des infections lorsque votre numération sanguine chute. Essayez d'éviter tout contact étroit avec des gens qui ont une toux, un rhume et autres infections. Votre médecin vous traitera avec un médicament approprié s’il pense que vous avez, ou que vous risquez d’avoir une infection. Votre médecin vérifiera que le nombre de globules rouges, de globules blancs et de plaquettes sont suffisamment élevés avant et pendant votre traitement avec le cyclophosphamide. Il peut avoir besoin de diminuer la quantité de médicament que vous prenez ou retarder votre prochaine dose. Le cyclophosphamide peut affecter une cicatrisation normale. Gardez les coupures propres et sèches et vérifiez qu'elles guérissent normalement. Il est important de garder vos gencives en bonne santé, car des aphtes et des infections peuvent se produire. Demandez conseil à votre médecin si vous n'êtes pas sûr. Le cyclophosphamide peut endommager la muqueuse de la vessie, provoquant un saignement dans l'urine et une douleur à la miction. Votre médecin sait ce qui peut arriver et, si nécessaire, il ou elle vous donnera un médicament appelé mesna qui permettra de protéger votre vessie. Le mesna peut vous être administré soit par une brève injection, soit mélangé dans la solution goutte à goutte avec votre cyclophosphamide, ou sous forme de comprimés. Plus d'informations sur le mesna peut être retrouvées dans la notice de ce médicament. La plupart des patients recevant le cyclophosphamide associé au mesna ne développent pas de problèmes au niveau de leur vessie, mais votre médecin peut prescrire une analyse pour vérifier l’absence de sang dans votre urine. Si vous remarquez que vous avez du sang dans votre urine, vous devez informer votre médecin immédiatement. Les médicaments contre le cancer et la radiothérapie peuvent augmenter le risque de développer d'autres cancers ; cela peut se produire un certain nombre d'années après l’arrêt du traitement. Le cyclophosphamide a un risque accru de provoquer un cancer dans la région de la vessie. Le cyclophosphamide peut causer des dommages à votre cœur ou affecter le rythme des battements du cœur. Cela augmente avec des doses plus élevées de cyclophosphamide, si vous êtes traité par radiothérapie ou d'autres médicaments de chimiothérapie ou si vous êtes une personne âgée. Votre médecin surveillera votre cœur étroitement pendant le traitement. Le cyclophosphamide peut entraîner des problèmes pulmonaires tels qu’une inflammation ou des cicatrices dans les poumons. Cela peut se produire plus de six mois après le traitement. Si vous commencez à avoir des difficultés à respirer, prévenez votre médecin immédiatement. Le cyclophosphamide peut avoir des effets sur votre foie, engageant le pronostic vital. Si vous avez un gain de poids soudain, des douleurs du foie et un jaunissement de la peau ou du blanc des yeux (jaunisse), veuillez en informer votre médecin immédiatement. Une raréfaction des cheveux ou une calvitie sont possibles. Vos cheveux devraient repousser normalement, mais une modification de leur texture ou de leur couleur est possible. Le cyclophosphamide peut vous faire sentir malade ou vous rendre malade. Cela peut durer environ 24 heures après la prise de cyclophosphamide. Vous pouvez avoir besoin de prendre des médicaments pour cesser de vous sentir malade ou d’être malade. Demandez conseil à votre médecin à ce sujet. Autres médicaments et CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Informez-le en particulier des médicaments ou traitements suivants, qui peuvent être moins efficaces lorsqu’ils sont pris avec le cyclophosphamide. Les médicaments suivants peuvent réduire l’efficacité du cyclophosphamide : · aprépitant (utilisé pour la prévention des nausées), · bupropion (antidépresseur), · busulfan, thiotépa (utilisé pour le traitement du cancer), · ciprofloxacine, chloramphénicol (utilisés pour le traitement d’infections bactériennes), · fluconazole, itraconazole (utilisés pour le traitement d’infections fongiques), · prasugrel (anticoagulant), · sulfamides, comme la sulfadiazine, la sulfasalazine, le sulfaméthoxazole (utilisés pour le traitement d’infections bactériennes), · ondansétron (utilisé pour la prévention des nausées). Les médicaments suivants peuvent accroître la toxicité du cyclophosphamide : · allopurinol (utilisé pour le traitement de la goutte), · azathioprine (utilisée pour réduire l’activité du système immunitaire), · hydrate de chloral (utilisé pour le traitement de l’insomnie), · cimétidine (utilisée pour réduire l’acidité gastrique), · disulfiram (utilisé pour le traitement de l’alcoolisme), · glycéraldéhyde (utilisé pour le traitement des verrues), · inhibiteurs de protéase (utilisés pour le traitement d’infections virales), · médicaments qui augmentent les enzymes hépatiques, tels que : rifampicine (utilisée pour le traitement d’infections bactériennes), carbamazépine, phénobarbital, phénytoïne (utilisée pour le traitement de l’épilepsie), millepertuis (médicament à base de plante pour la dépression légère), corticoïdes (utilisés pour le traitement de l’inflammation), · dabrafénib (médicament anticancéreux). Médicaments qui peuvent augmenter les effets toxiques du cyclophosphamide sur les cellules sanguines et l’immunité : · inhibiteurs de l’enzyme de conversion de l’angiotensine (IEC) (utilisés pour le traitement de l’hypertension artérielle), · natalizumab (utilisé pour le traitement de la sclérose en plaques), · paclitaxel (utilisé pour le traitement du cancer), · diurétiques thiazidiques tels que l’hydrochlorothiazide ou la chlortalidone (utilisés pour le traitement de l’hypertension artérielle ou de la rétention d’eau), · zidovudine (utilisée pour le traitement d’infections virales), · clozapine (utilisée pour le traitement des symptômes de certaines affections psychiatriques). Médicaments qui peuvent augmenter les effets toxiques du cyclophosphamide sur le cœur : · anthracyclines comme la bléomycine, la doxorubicine, l’épirubicine, · mitomycine (utilisée pour le traitement du cancer), · cytarabine, pentostatine, trastuzumab (utilisés pour le traitement du cancer), · rayonnements dans la région du cœur. Médicaments qui peuvent augmenter les effets toxiques du cyclophosphamide sur les poumons : · amiodarone (utilisée pour le traitement des battements cardiaques irréguliers), · hormones G-CSF (Granulocte Colony Stimulating Factor), GM-CSF(Granulocte Macrophage Colony Stimulating Factor), (utilisées pour accroître le nombre de globules blancs après une chimiothérapie). Médicaments qui peuvent augmenter les effets toxiques du cyclophosphamide sur les reins : · amphotéricine B (utilisé pour le traitement d’infections fongiques), · indométhacine (utilisé pour le traitement de la douleur et de l’inflammation). D’autres médicaments qui peuvent influencer ou être influencés par le cyclophosphamide incluent : · étanercept (utilisé pour le traitement de la polyarthrite rhumatoïde), · métronidazole (utilisé pour le traitement d’infections bactériennes ou à protozoaire), · tamoxifène (utilisé pour le traitement du cancer du sein), · bupropion (utilisé pour le sevrage tabagique), · coumarines, comme la warfarine (anticoagulant), · ciclosporine (utilisée pour réduire l’activité du système immunitaire), · succinylcholine (utilisée pour relaxer les muscles durant les actes médicaux), · digoxine, ß-acétyldigoxine (utilisée pour le traitement des affections cardiaques), · vaccins, · vérapamil (utilisé pour le traitement de l’hypertension artérielle, de l’angor ou des battements cardiaques irréguliers), · sulfamides hypoglycémiants (une chute des taux sanguins de sucres est possible en cas d’administration concomitante de cyclophosphamide et de sulfamides hypoglycémiants). CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion avec des aliments et des boissons La consommation d’alcool peut accroître les nausées et les vomissements causés par le cyclophosphamide. Le pamplemousse (fruit ou jus) ne doit pas être consommé pendant le traitement par cyclophosphamide. Il peut interférer avec l’effet habituel de votre médicament et réduire l’efficacité du cyclophosphamide Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez de contracter une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Grossesse Le cyclophosphamide peut entraîner des fausse-couches ou avoir des effets néfastes pour l’enfant à naître. Si vous êtes une femme, vous ne devez pas débuter de grossesse pendant le traitement par cyclophosphamide, ni au cours des 12 mois suivant le traitement. Si vous êtes un homme, vous devez prendre des précautions adéquates, incluant l’utilisation d’une méthode efficace de contraception, afin d’être certain de ne pas engendrer d’enfant pendant le traitement par cyclophosphamide ni au cours des 6 mois suivant le traitement. Allaitement Vous ne devez pas allaiter pendant le traitement par cyclophosphamide. Demandez conseil à votre médecin. Fertilité Le cyclophosphamide peut diminuer les chances d’avoir des enfants dans le futur. N’hésitez pas à discuter avec votre médecin des possibilités de cryopréservation (congélation) du sperme ou des ovules avant le traitement, en raison d’un risque de stérilité irréversible due au traitement par cyclophosphamide. Si vous envisagez de devenir parents après la phase de traitement, veuillez en discuter avec votre médecin Conduite de véhicules et utilisation de machines Certains des effets secondaires du traitement par cyclophosphamide peuvent influer sur votre aptitude à conduire un véhicule ou à utiliser une machine en toute sécurité. Votre médecin déterminera si vous pouvez conduire un véhicule ou utiliser une machine sans danger. 3. COMMENT PRENDRE CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Mode d’administration Voie intraveineuse CYCLOPHOSPHAMIDE SANDOZ vous sera administré par un médecin ou par un(e) infirmier/ière expérimenté(e) dans l’utilisation de la chimiothérapie anticancéreuse. CYCLOPHOSPHAMIDE SANDOZ est administré par voie injectable et sera normalement ajouté à une grande poche de liquide et sera injecté lentement (perfusé) directement dans une veine. La veine peut être dans votre bras, le dos de votre main ou une grosse veine sous votre clavicule. En fonction de votre dose, cela prendra généralement entre 30-120 minutes pour être administré en perfusion. Le cyclophosphamide est souvent administré en association avec d'autres médicaments anti-cancéreux ou la radiothérapie. La dose recommandée : · votre médecin décidera quelle quantité de médicament que vous avez besoin et quand vous devriez le recevoir, · la quantité de cyclophosphamide que vous recevrez dépend des facteurs suivants : o le type de maladie que vous avez, o vos dimensions (une combinaison de votre taille et de votre poids), o votre état de santé général, o si vous prenez d'autres médicaments anti-cancéreux ou avez une radiothérapie. Il est recommandé d’administrer le cyclophosphamide le matin. Avant, pendant et après l’administration, il est important que vous buviez suffisamment de liquide, afin d’éviter les effets indésirables potentiels sur les voies urinaires. Si vous pensez que CYCLOPHOSPHAMIDE SANDOZ est trop puissant ou au contraire pas assez actif, parlez-en à votre médecin ou pharmacien. Votre médecin peut avoir besoin de changer la dose de médicament que vous recevez et vous surveillez plus étroitement si vous : · avez des problèmes avec votre foie ou vos reins, · êtes une personne âgée. Utilisation chez les enfants et les adolescents Le cyclophosphamide est également indiqué chez les enfants. Le profil de sécurité du cyclophosphamide chez les enfants est similaire à celui des adultes. Si vous avez pris plus de CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion que vous n’auriez dû : Le cyclophosphamide vous étant administré sous la supervision de votre médecin, il est très improbable que vous en receviez trop. Toutefois, si vous constatez des effets secondaires après avoir reçu le cyclophosphamide, parlez-en à votre médecin immédiatement ou consultez le service des urgences de l’hôpital le plus proche. Il est possible que vous ayez besoin de soins médicaux en urgence. Les symptômes de surdosage du cyclophosphamide incluent les effets secondaires énumérés ci-dessous dans la rubrique 4. « Quels sont les effets indésirables éventuels ? », mais ils sont généralement de nature plus sévère. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez votre médecin immédiatement dans les cas suivants : · réactions allergiques. Leurs signes seraient essoufflement, respiration sifflante, augmentation du rythme cardiaque, baisse de la pression artérielle (fatigue extrême), éruption cutanée, démangeaisons ou gonflement du visage et des lèvres. Les réactions allergiques sévères peuvent conduire à des difficultés respiratoires ou à un choc, avec une issue fatale possible (choc anaphylactique, réaction anaphylactique / anaphylactoïde), · apparition d’hématomes en l’absence de choc ou saignements des gencives. Il peut s’agir de signes d’un taux insuffisant de plaquettes dans votre sang, · infection sévère ou fièvre, ulcères dans la bouche, toux, essoufflement, signes de sepsis de type fièvre, respiration rapide, augmentation de la fréquence cardiaque, confusion et œdème. Il peut s’agir de signes d’une diminution de vos globules blancs et l’administration d’antibiotiques peut être nécessaire pour combattre les infections, · pâleur anormale, léthargie et fatigue. Il peut s’agir d’un signe de faible taux de globules rouges (anémie). Généralement, aucun traitement n’est nécessaire, votre organisme finira par remplacer les globules rouges. Si vous êtes très anémié(e), une transfusion sanguine pourra être requise, · présence de sang dans vos urines, douleur lors des mictions ou réduction du volume des urines, · douleur sévère dans la poitrine, · symptômes de type faiblesse, perte de vision, troubles de l’élocution, perte du sens du toucher. Le cyclophosphamide peut également causer les effets secondaires suivants : Très fréquents : peuvent toucher plus d’1 personne sur 10 : · diminution du nombre de cellules sanguines (myélosuppression), · diminution des globules blancs, qui sont importants pour combattre les infections (leucopénie, neutropénie), · chute de cheveux (alopécie), · sensations de brûlure durant les mictions et besoin fréquent d’uriner (cystite), · apparition de sang dans les urines (microhématurie), · fièvre, · suppression du système immunitaire. Fréquents : peuvent toucher jusqu’à 1 personne sur 10 : · infections, · inflammation des muqueuses (mucosite), · sang dans les urines et mictions douloureuses (cystite hémorragique), · apparition de sang dans les urines (microhématurie), · fonction hépatique anormale, · stérilité chez les hommes, · frissons, · sensation de faiblesse, · sensation de malaise général, · diminution des globules blancs et fièvre (neutropénie fébrile). Peu fréquents : peuvent toucher jusqu’à 1 personne sur 100 : · anémie (faible nombre de globules rouges) pouvant engendrer une fatigue et une somnolence, · formation aisée d’hématomes en raison d’une thrombocytopénie (faible nombre de plaquettes), · inflammation des poumons (pneumonie), · sepsis : infection générale grave de l’organisme, · réactions allergiques, · stérilité chez les femmes (rarement irréversible), · douleur thoracique, · battements cardiaques rapides, · problèmes cardiaques, · modification des résultats de certains tests sanguins, · rougeur cutanée (bouffées vasomotrices), · lésions nerveuses pouvant engendrer un engourdissement, des picotements et une faiblesse (neuropathie), · douleur dans la zone de distribution d’un nerf (névralgie), · anorexie, · surdité. Rares : peuvent toucher jusqu’à 1 personne sur 1 000 : · risque accru de cancer des globules blancs (leucémie aiguë) et de certains autres cancers (cancer de la vessie, cancer de l’uretère), · production inefficace de cellules sanguines appartenant à la classe myéloïde (syndrome myélodysplasique), · augmentation de la libération d’hormone antidiurétique par l’hypophyse (syndrome de sécrétion inappropriée d’hormone antidiurétique). Cela affecte les reins, entraînant un faible taux de sodium dans le sang (hyponatrémie) et une rétention hydrique, ayant pour résultat un gonflement du cerveau en raison de la présence d’une quantité excessive d’eau dans le sang. Les signes peuvent être des maux de tête, des modifications de la personnalité ou du comportement, une confusion, une somnolence, · modifications des battements cardiaques, · inflammation du foie, · éruption cutanée, · inflammation de la peau, · absence de règles (menstruations), · absence de sperme, · état vertigineux, · altération visuelle, vision trouble, · modifications de la couleur des ongles et de la peau, · déshydratation, · convulsions, · saignements. Très rares : peuvent toucher jusqu’à 1 personne sur 10 000 : · dégradation des globules rouges et insuffisance rénale (syndrome hémolytique et urémique), · formation de caillots dans les petits vaisseaux sanguins de tout le corps (coagulation intravasculaire disséminée), · choc, · complications pouvant survenir après un traitement anticancéreux, provoquées par les produits de dégradation des cellules cancéreuses mortes (syndrome de lyse tumorale), · faibles taux de sodium dans le sang (hyponatrémie), · hypertension artérielle, · hypotension artérielle, · angor, · crise cardiaque, · obstruction d’un vaisseau dû à un caillot sanguin dans l’appareil circulatoire (thromboembolie), · lésion pulmonaire (syndrome de détresse respiratoire aiguë), · cicatrisation des poumons, entraînant un essoufflement (fibrose interstitielle pulmonaire chronique), · difficultés à respirer avec respiration sifflante ou toux (bronchospasme), · essoufflement (dyspnée), · affection dans laquelle le corps ou une région du corps est privé(e) d’un apport adéquat en oxygène (hypoxie), · toux, · plaies ou ulcères dans la bouche (stomatite), · nausées, vomissements ou diarrhée, · constipation, · inflammation de l’intestin, · inflammation du pancréas, · caillot sanguin dans le foie (maladie veino-occlusive hépatique), · augmentation la taille du foie (hépatomégalie), · jaunissement des yeux ou de la peau, · réactions sévères d’hypersensibilité avec fièvre (élevée), taches rouges sur la peau, douleurs articulaires et/ou infection oculaire (syndrome de Stevens-Johnson), · réaction soudaine et sévère (hypersensibilité) avec fièvre et vésicules sur la peau/desquamation de la peau (nécrolyse épidermique toxique), · érythème induit par les rayonnements, · démangeaisons, · altération du sens du goût (dysgueusie, hypogueusie), · sensation de picotements, chatouillements, fourmillements ou brûlure (paresthésie), · altération du sens de l’odorat (parosmie), · dégradation musculaire anormale pouvant conduire à des problèmes rénaux (rhabdomyolyse), · crampes, · problèmes de vessie, · problèmes rénaux, y compris insuffisance rénale, · maux de tête, · insuffisance multiorganique, · réaction au site d’injection/de perfusion, · prise de poids, · confusion, · conjonctivite, œdème oculaire, · insuffisance rénale aiguë avec réduction du nombre de globules rouges et de plaquettes (syndrome hémolytique et urémique), · insuffisance respiratoire due à une accumulation de liquide dans les poumons (oedème pulmonaire), · accumulation de liquide dans la cavité abdominale (ascite). Fréquence indéterminée : fréquence impossible à estimer à partir des données disponibles · différents types de cancers, par exemple cancer du sang (lymphome non hodgkinien), du rein, de la thyroïde, · sarcome, · différents types d’affections du sang (agranulocytose, lymphopénie, diminution de l’hémoglobine), · obstruction d’un vaisseau sanguin dû à un caillot dans l’appareil circulatoire (événements thromboemboliques), incluant la possibilité d’une obstruction des vaisseaux pulmonaires (embolie pulmonaire), · augmentation du larmoiement, · acouphènes, · obstruction des voies nasales (congestion nasale), · douleur oropharyngée, · rhinorrhée, · éternuements, · maladie veino-occlusive pulmonaire, · bronchiolite oblitérante, · alvéolite allergique, · pneumopathie, · épanchement pleural, · douleurs abdominales, · saignements dans l’estomac ou les intestins, · problèmes/saignements intestinaux, · insuffisance hépatique, · éruption cutanée, rougissement de la peau, formation de vésicules sur les lèvres, les yeux ou la bouche, desquamation cutanée (érythème polymorphe, urticaire, érythème), · syndrome main-pied, · œdème du visage, · augmentation de la transpiration, · durcissement de la peau (sclérodermie), · spasmes et douleurs musculaires, · douleurs articulaires, · inflammation, cicatrisation et contraction de la vessie, · souffrance ou décès fœtal, · modification des résultats de certains tests sanguins (glycémie, taux d’hormones), · trouble du cerveau (encéphalopathie), neurotoxicité se manifestant par un syndrome caractérisé par des maux de tête, une confusion, des crises convulsives et une perte visuelle (syndrome d’encéphalopathie réversible postérieure), sensation anormale (dysesthésie, hypoesthésie), tremblements, altération du sens du goût (dysgueusie, hypogueusie), altération du sens de l’odorat (parosmie), · différents types d’affections cardiaques (tachycardie ventriculaire, choc cardiogénique, épanchement péricardique, bradycardie, palpitations, QT prolongé à l’électrocardiogramme), · stérilité chez les hommes et les femmes, · modifications de la fréquence des règles (menstruations), · décès intra-utérin, · malformation fœtale, · retard de croissance fœtale, · effet carcinogène sur la descendance, · inflammation des glandes salivaires (généralement dans la région de la joue, une inflammation de la glande parotide). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et sur l’étiquette après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C. Après reconstitution pour une administration intraveineuse La stabilité physico-chimique de la solution reconstituée et de la solution diluée a été démontrée pendant 24 heures à une température comprise entre 2°C et 8°C. Toutefois du point de vue microbiologique, la solution reconstituée et diluée doit être utilisée immédiatement, sauf en cas de reconstitution réalisée en conditions d’asepsie dûment contrôlées et validées. En cas d’utilisation non immédiate, les durées et conditions de conservation après reconstitution et avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre 2 et 8°C. Ne jetez aucun médicament au tout-à-l’égout. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion · La substance active est : Cyclophosphamide anhydre................................................................................................ 1000 mg Sous forme de cyclophosphamide monohydraté............................................................. 1069,00 mg Pour un flacon Après reconstitution dans 1 ml de solvant, la solution reconstituée contient 20 mg de cyclophosphamide. 1 flacon contient 1000 mg de cyclophosphamide à reconstituer dans 50 ml de solvant. Il n’y a pas d’autres constituants. Qu’est-ce que CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion et contenu de l’emballage extérieur ? Aspect de CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion et contenu de l’emballage extérieur CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion est une poudre cristalline blanche. CYCLOPHOSPHAMIDE SANDOZ 1000 mg, poudre pour solution injectable ou pour perfusion est conditionné dans des boîtes en carton contenant 1, 5 ou 10 flacons en verre de type I de 100 ml transparents et incolores, fermés par un bouchon nu bromobutyle scellé au moyen d’une capsule flip-off avec bouton en PP vert d’eau. Toutes les présentations peuvent ne pas être commercialisées. Les flacons sont conditionnés avec ou sans enveloppe protectrice en plastique (« Onco-Safe »). L’« Onco-Safe » n’entre pas en contact avec le médicament et offre une protection supplémentaire durant le transport, pour une plus grande sécurité du personnel médical et pharmaceutique. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS PERRET Fabricant EBEWE PHARMA GES GMBH NFG. KG MONDSEESTRASSE 11 4866 UNTERACH AUTRICHE ou LEK PHARMACEUTICALS D.D. VEROVSKAOVA 57 1526 LJUBLJANA SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}