{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108996",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65263440&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MIDODRINE MYLAN 2,5 mg, comprimé Chlorhydrate de midodrine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MIDODRINE MYLAN 2,5 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MIDODRINE MYLAN 2,5 mg, comprimé ? 3. Comment prendre MIDODRINE MYLAN 2,5 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MIDODRINE MYLAN 2,5 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MIDODRINE MYLAN 2,5 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? ALPHA-ADRENERGIQUE PERIPHERIQUE / SYMPATHOMIMETIQUE - Code ATC : C01CA (C : système cardiovasculaire). Traitement de l’hypotension orthostatique sévère survenant notamment dans le cadre des maladies neurologiques dégénératives. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MIDODRINE MYLAN 2,5 mg, comprimé ? Ne prenez jamais MIDODRINE MYLAN 2,5 mg, comprimé dans les cas suivants : · hypertension, · bradycardie, · risque de rétention Urinaire due à des troubles de l'urètre ou de la prostate, · cardiopathie sévère, · glaucome à angle fermé, · vasculopathie oblitérante sévère, · vasospasme, · thyrotoxicose, · phéochromocytome, · insuffisance rénale sévère, · maladie de Raynaud, · antécédents de douleurs angineuses, · en association avec certains médicaments utilisés dans le traitement de la dépression (iproniazide) et avec des médicaments vasoconstricteurs utilisés par voie orale ou nasale (voir rubrique interactions avec d’autres médicaments), · allergie à l'un des composants. · Rétinopathie diabétique proliférante. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre MIDODRINE MYLAN 2,5 mg, comprimé . Mises en garde Ce médicament n’a pas été évalué en dehors des formes autres que l’hypotension orthostatique sévère notamment dans le cadre des maladies neurologiques dégénératives. Ce médicament doit être évité en association avec certains médicame nts utilisés dans l’insuffisance cardiaque (les digitaliques), avec le fingolimod, un médicament utilisé dans le traitement de la sclérose en plaque, certains médicaments utilisés pour traiter l’hypertension artérielle de la classe des alpha-bloquants (prozasine et phentolamine), et avec les alcaloïdes de l'ergot de seigle. Précautions d’emploi · Hypotension orthostatique sévère : la surveillance de la pression artérielle en position debout et couchée permet de rechercher la posologie efficace sur l’hypotension orthostatique sans risque majeur d’hypertension en position couchée. · L’horaire de prise du médicament est important (éviter toute prise dans les 4 heures précédant le coucher. Il est possible de réduire le risque d’hypotension en surélevant la tête la nuit. Le traitement par le midodrine doit être interrompu lorsqu’ apparaît une hypertension en position couchée qui n’est pas jugulée par la réduction de la dose. · Fonction rénale : il est conseillé de surveiller la fonction rénale au cours des traitements au long cours. Autres médicaments et MIDODRINE MYLAN 2,5 mg, comprimé Ce médicament NE DOIT PAS ETRE UTILISE en association avec certains médicaments utilisés dans le traitement de la dépression (iproniazide), avec des médicaments vasoconstricteurs (par voie orale ou nasale) (par exemple éphédrine, méthylphénidate, phényléphrine, pseudoéphédrine, oxymétazoline, naphazoline, tuaminoheptane, synéphrine, tymazoline, tétryzoline, étiléfrine, théoadrénaline, bupropion, cafédrine…) (voir rubrique « Ne prenez jamais MIDODRINE MYLAN 2,5 mg, comprimé dans les cas suivants »). Ce médicament doit être évité en association avec certains médicaments utilisés dans l’insuffisance cardiaque (les digitaliques), avec le fingolimod, un médicament utilisé dans le traitement de la sclérose en plaque, avec les alcaloïdes de l'ergot de seigle (bromocriptine, cabergoline, lisuride, pergolide, dihydroergotamine, ergotamine, méthylergométrine, méthysergide (voir rubrique « Mises en garde spéciales »)). Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. MIDODRINE MYLAN 2,5 mg, comprimé avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Il est déconseillé d’utiliser le midodrine si vous souhaitez être enceinte ou pendant la grossesse (risque d’induction du travail). Si vous tombez enceinte alors que vous prenez de la Midodrine, il est préférable d’arrêter le traitement immédiatement après la confirmation de la grossesse. Allaitement En l’absence de données, l’allaitement est également déconseillé. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Sportifs ATTENTION, cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors d’un contrôle antidopage. Conduite de véhicules et utilisation de machines Les conducteurs de machines et de véhicules doivent être avertis du risque attaché aux effets pouvant être rencontrés avec le midodrine (étourdissements, tremblements, hypertension artérielle). 3. COMMENT PRENDRE MIDODRINE MYLAN 2,5 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Posologie Dans tous les cas se conformer strictement à l’ordonnance de votre médecin. Mode d’administration Voie orale. La prise du médicament doit se faire de préférence avant le lever et elle est à éviter au moment du coucher : la dernière prise doit se faire au plus tard 4h avant le coucher. Fréquence d'administration Se conformer à la prescription médicale. Durée de traitement Se conformer à la prescription médicale. Si vous avez pris plus de MIDODRINE MYLAN 2,5 mg, comprimé que vous n’auriez dû En cas de surdosage, tous les effets indésirables peuvent être accentués, en particulier : hypertension, ralentissement du rythme cardiaque et risque de rétention urinaire. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre MIDODRINE MYLAN 2,5 mg, comprimé Contacter votre médecin ; ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Affections cardiaques : Bradycardie réflexe (ralentissement du rythme cardiaque), angine de poitrine. Affections du système nerveux : Paresthésies (fourmillements), céphalées, fatigabilité, excitabilité, irritabilité. Affections gastro-intestinales : Nausées, vomissements et douleur abdominale. Affections du rein et des voies urinaires : Dysurie (difficultés pour uriner), rétention d’urines, miction impérieuse (envie d’uriner). Affections de la peau et du tissu sous-cutané : pilo-érection, prurit (démangeaisons), frissons, bouffées de chaleur, éruption cutanée. Affections vasculaires : Hypertension artérielle dose-dépendante, survenant en particulier en position couchée. Affections psychiatriques : insomnie, anxiété, état confusionnel. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MIDODRINE MYLAN 2,5 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez ce médicament après la date de péremption indiqué sur la boîte et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Conserver les plaquettes dans l’emballage d’origine, à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MIDODRINE MYLAN 2,5 mg, comprimé La substance active est : Chlorhydrate de midodrine..................................................................................................... 2,5 mg Pour un comprimé. Les autres composants sont : amidon prégélatinisé, cellulose microcristalline, talc, stéarate de magnésium, silice colloïdale anhydre. Qu’est-ce que MIDODRINE MYLAN 2,5 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé rond, blanc à blanc cassé (dimension 7 mm) avec une barre de cassure. La barre de cassure n’est là que pour faciliter la prise du comprimé si vous éprouvez des difficultés à l’avaler en entier. Boîte de 10, 20, 30 ou 90 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché mylan sas 117 allee des parcs 69800 saint-priest Exploitant de l’autorisation de mise sur le marché mylan sas 117 allee des parcs 69800 saint-priest Fabricant SPECIFAR S.A 1, 28 OCTOVRIOU STR. 123 51 AG. VARVARA ATHENES GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}