{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108849",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66319493&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé Chlorhydrate de metformine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé ? 3. Comment prendre METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? METFORMINE MYLAN PHARMA contient la substance active chlorhydrate de metformine, un médicament utilisé pour traiter le diabète. Il appartient à la classe des médicaments appelés les biguanides. L'insuline est une hormone produite par le pancréas et permettant à votre corps de récupérer le glucose (sucre) qui est dans le sang. Votre corps utilise le glucose pour produire de l'énergie ou le stocke pour l'utiliser plus tard. Lorsque vous avez un diabète, votre pancréas ne produit pas suffisamment d'insuline ou votre corps n'est pas capable d'utiliser correctement l'insuline qu'il produit. Ceci aboutit à un taux de glucose élevé dans votre sang. METFORMINE MYLAN PHARMA aide à faire baisser votre taux de glucose sanguin jusqu'à un niveau aussi normal que possible. Si vous êtes un adulte en surpoids, la prise de METFORMINE MYLAN PHARMA à long terme permet également d'aider à limiter les risques de complications associées au diabète. METFORMINE MYLAN PHARMA est associé à un poids corporel stable ou à une modeste perte de poids. Dans quel cas METFORMINE MYLAN PHARMA est-il utilisé ? METFORMINE MYLAN PHARMA est utilisé pour traiter le diabète de type 2 (aussi appelé « diabète non insulino-dépendant ») lorsque le régime alimentaire et l'exercice physique seuls n'ont pas suffi à contrôler le taux de glucose sanguin. Il est particulièrement utilisé chez les patients en surpoids. Les patients adultes pourront prendre METFORMINE MYLAN PHARMA seul ou avec d'autres médicaments contre le diabète (des médicaments à avaler ou de l'insuline). Les enfants de 10 ans et plus et les adolescents pourront prendre METFORMINE MYLAN PHARMA seul ou avec de l'insuline. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé ? Ne prenez jamais METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé : · si vous êtes allergique à la metformine ou à l'un des autres composants contenus dans ce médicament (listés en section 6) ; · si vous avez des problèmes liés à votre foie ; · si vous souffrez d’une détérioration sévère de la fonction rénale ; · si vous avez un diabète non contrôlé, s’accompagnant par exemple une hyperglycémie sévère (taux élevé de glucose dans le sang), des nausées, des vomissements, une diarrhée, une perte de poids rapide, une acidose lactique (voir « Risque d’acidose lactique » ci-dessous) ou une acidocétose. En cas d’acidocétose, les substances appelées « corps cétoniques » s’accumulent dans le sang ce qui peut conduire à un précoma diabétique. Les symptômes comprennent des douleurs à l’estomac, une respiration rapide et profonde, une somnolence ou si votre haleine présente une odeur fruitée inhabituelle ; · si vous avez perdu trop d'eau (déshydratation), par exemple suite à une diarrhée persistante ou sévère, ou si vous avez vomi plusieurs fois d'affilée. La déshydratation peut entraîner des problèmes de reins, qui peuvent vous mettre en danger d'acidose lactique ( « Avertissements et Précautions » ci-dessous ) ; · si vous avez une infection grave, par exemple une infection des poumons ou des bronches, ou une infection des reins. Des infections sévères peuvent entraîner des problèmes de reins qui peuvent vous mettre en danger d'acidose lactique ( voir rubrique « Avertissements et précautions » ci-dessous ) ; · si vous prenez un traitement contre l'insuffisance cardiaque ou si vous avez récemment eu une crise cardiaque, si vous souffrez de graves problèmes de circulation sanguine (tels qu’un choc) ou si vous avez des difficultés respiratoires. Ceci peut entraîner un manque d'apport en oxygène des tissus, qui peut vous mettre en danger d'acidose lactique ( voir rubrique « Avertissements et précautions » ci-dessous ) ; · si vous consommez beaucoup d'alcool. Si l'un des cas ci-dessus s'applique à vous, parlez-en à votre médecin avant de commencer à prendre ce médicament. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ce médicament. Risque d’acidose lactique METFORMINE MYLAN PHARMA peut provoquer un effet indésirable rare, mais très grave, appelé « acidose lactique », en particulier si vos reins ne fonctionnent pas correctement. Le risque de développer une acidose lactique augmente également en cas de diabète mal contrôlé, d’infections graves, de jeûne prolongé ou de consommation d'alcool, de déshydratation (voir informations complémentaires ci-dessous), de problèmes au foie et toutes autres affections médicales pour lesquelles une partie du corps reçoit un apport réduit en oxygène (les maladies cardiaques aiguës sévères, par exemple). Si l’une de ces situations s’applique à vous, adressez-vous à votre médecin pour recevoir des instructions supplémentaires. Arrêtez de prendre METFORMINE MYLAN PHARMA pendant une courte période si vous souffrez d’une affection susceptible d’être associée à une déshydratation (perte importante de liquides corporels) tels des vomissements sévères, de la diarrhée, de la fièvre, une exposition à la chaleur ou si vous buvez moins de liquides que d’habitude. Adressez-vous à votre médecin pour obtenir des instructions supplémentaires. Arrêtez de prendre METFORMINE MYLAN PHARMA et contactez immédiatement un médecin ou l’hôpital le plus proche si vous présentez les symptômes d’une acidose lactique , car cette affection peut entraîner un coma. Les symptômes de l’acidose lactique comprennent : · vomissements ; · maux d’estomac (douleurs abdominales) ; · crampes musculaires ; · sensation générale de malaise associée à une grande fatigue ; · difficultés à respirer ; · diminution de la température corporelle et du rythme cardiaque. L’acidose lactique est une urgence médicale qui doit être traitée à l’hôpital. Vous avez besoin de consommer des glucides régulièrement tout au long de la journée. Si votre médecin vous a donné des conseils sur votre régime alimentaire, vous devez continuer à les suivre. METFORMINE MYLAN PHARMA à lui seul ne provoque pas d'hypoglycémie (taux de sucre dans le sang trop faible). Cependant, si vous prenez METFORMINE MYLAN PHARMA en même temps que d'autres médicaments pour traiter le diabète qui peuvent engendrer une hypoglycémie (comme les sulfamides hypoglycémiants, l'insuline, les méglitinides), il y a un risque d'hypoglycémie. Si vous ressentez des symptômes d'hypoglycémie, tels que des faiblesses, des vertiges, une augmentation de la transpiration, des battements de cœur rapides, des troubles de la vision ou des difficultés à vous concentrer, boire ou manger quelque chose contenant du sucre devrait vous aider à vous sentir mieux. Si vous devez subir une opération chirurgicale importante, arrêtez de prendre METFORMINE MYLAN PHARMA au moment de l’opération et pendant un certain temps après l’intervention. Votre médecin décidera du moment où vous devrez arrêter et reprendre votre traitement par METFORMINE MYLAN PHARMA. Votre médecin devra contrôler le fonctionnement de vos reins avant un traitement par ce médicament, notamment si vous souffrez d’insuffisance cardiaque traitée par ce médicament. Pendant votre traitement par METFORMINE MYLAN PHARMA, votre médecin contrôlera votre fonction rénale au moins une fois par an ou plus fréquemment si vous êtes âgé(e) et/ou si votre fonction rénale s’est détériorée. Enfants et adolescents La metformine n’est pas recommandée chez les enfants de moins de 10 ans. Le traitement des enfants âgés entre 10 et 12 ans est recommandé seulement sur avis médical, car l’expérience est limitée pour ce groupe d’âge. Autres médicaments et METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris, ou pourriez prendre tout autre médicament. Vous devrez peut-être passer plus fréquemment des tests de la glycémie ou de la fonction rénale, ou votre médecin devra peut-être ajuster la posologie de METFORMINE MYLAN. Il est particulièrement important de signaler les médicaments suivants : · les médicaments qui augmentent la production d’urine (diurétiques) ; · les médicaments utilisés pour traiter la douleur et l’inflammation (AINS ou inhibiteurs de la COX-2, tels que l’ibuprofène et le célécoxib) ; · certains médicaments utilisés pour traiter l’hypertension artérielle (inhibiteurs de l’ECA et antagonistes des récepteurs de l’angiotensine II) ; · les bêta-2 agonistes comme le salbutamol ou la terbutaline (utilisés pour traiter l'asthme) ; · les corticostéroïdes (utilisés pour traiter diverses affections, notamment des inflammations sévères de la peau ou l'asthme) ; · les médicaments qui peuvent modifier la quantité de metformine dans le sang, en particulier si vous avez une fonction rénale réduite (comme le vérapamil, la rifampicine, la cimétidine, le dolutégravir, la ranolazine, le triméthoprime, le vandetanib, l'isavuconazole, le crizotinib et l'olaparib) ; · d’autres médicaments utilisés pour traiter le diabète. Si vous devez recevoir une injection d’un produit de contraste contenant de l’iode, par exemple, pour une radiographie ou un scanner, vous devez arrêter de prendre METFORMINE MYLAN PHARMA avant ou au moment de l’injection. Votre médecin décidera du moment où vous devrez arrêter et reprendre la prise de votre traitement par METFORMINE MYLAN PHARMA. METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé avec l’alcool Évitez une consommation excessive d’alcool pendant la prise de METFORMINE MYLAN PHARMA, car cela peut augmenter le risque d’acidose lactique (voir la rubrique « Avertissements et précautions »). Grossesse et allaitement Pendant la grossesse, vous avez besoin d'insuline pour traiter votre diabète. Informez votre médecin si vous êtes enceinte, pensez être enceinte ou prévoyez d’avoir un bébé, afin qu'il/elle puisse modifier votre traitement. Ce médicament n’est pas recommandé si vous allaitez votre enfant ou si vous avez l'intention de le faire. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre un médicament. Conduite de véhicules et utilisation de machines À lui seul, METFORMINE MYLAN PHARMA ne provoque pas d'hypoglycémie (taux de sucre dans le sang trop faible). Ceci signifie qu'il n'aura pas d'effet sur votre aptitude à conduire des véhicules ou à utiliser des machines. Par contre, faites particulièrement attention si vous prenez METFORMINE MYLAN PHARMA avec d'autres médicaments contre le diabète qui peuvent, eux, provoquer une hypoglycémie (comme les sulfamides hypoglycémiants, l'insuline, les méglitinides). Les symptômes de l'hypoglycémie sont notamment des faiblesses, des vertiges, une augmentation de la transpiration, des battements de cœur rapides, des troubles de la vision ou des difficultés à se concentrer. Ne conduisez pas ou n'utilisez pas de machines si vous commencez à ressentir ces symptômes. METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé contient Sans objet. 3. COMMENT PRENDRE METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé ? Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. METFORMINE MYLAN PHARMA ne remplace pas les bienfaits d'une bonne hygiène de vie. Continuez de suivre les conseils diététiques de votre médecin et faites régulièrement de l'exercice. La dose recommandée chez l’adulte est : 500 mg ou 850 mg de METFORMINE MYLAN PHARMA deux ou trois fois par jour. La dose quotidienne maximale est de 3 000 mg en 3 prises distinctes. Si vous prenez également de l'insuline, votre médecin vous indiquera la dose de METFORMINE MYLAN PHARMA à prendre. Utilisation chez les enfants de plus de 10 ans et les adolescents : Chez les enfants de 10 ans et plus et les adolescents, le traitement commence habituellement par 500 mg ou 850 mg de METFORMINE MYLAN PHARMA une fois par jour. La dose quotidienne maximale est de 2 000 mg en 2 ou 3 prises distinctes. Le traitement des enfants entre 10 et 12 ans est recommandé seulement sur conseils spécifiques de votre médecin, vu que l'expérience dans ce groupe d'âge est limitée. Surveillance · Votre médecin contrôlera régulièrement votre taux de sucre dans le sang et adaptera la dose de METFORMINE MYLAN PHARMA que vous prendrez en fonction de votre taux de sucre dans le sang. Veillez à consulter régulièrement votre médecin. Ceci est particulièrement important chez les enfants et chez les adolescents ou si vous êtes âgé(e). · Votre médecin contrôlera également au moins une fois par an l'état de fonctionnement de vos reins. Des contrôles plus fréquents pourront être nécessaires si vous êtes âgé(e) ou si vos reins ne fonctionnent pas normalement. Mode d’administration Prenez les comprimés pendant ou après un repas. Ceci permettra d'éviter les effets indésirables sur votre digestion. Les comprimés ne doivent pas être écrasés ou mâchés. Avalez chaque comprimé avec un verre d'eau. · si vous prenez une dose par jour, prenez-la le matin (au petit-déjeuner) ; · si vous prenez séparément deux doses par jour, prenez-en une le matin (au petit-déjeuner) et une le soir (au dîner) ; · si vous prenez séparément trois doses par jour, prenez-en une le matin (au petit-déjeuner), une le midi (au déjeuner) et une le soir (au dîner). Le comprimé de METFORMINE MYLAN PHARMA 1 000 mg peut être divisé en deux demi-doses égales. Si, au bout d'un certain temps, vous avez l'impression que les effets du METFORMINE MYLAN PHARMA sont trop forts ou trop faibles, parlez-en à votre médecin ou à votre pharmacien. Si vous avez pris plus de METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé que vous n’auriez dû : Si vous avez pris plus de METFORMINE MYLAN PHARMA que vous n'auriez dû, vous pourriez développer une acidose lactique. Les symptômes de l'acidose lactique sont des vomissements, des maux de ventre (douleurs abdominales) avec crampes musculaires, une sensation de mal-être général avec une fatigue intense, et des difficultés à respirer. Si vous vous trouvez dans cette situation, vous aurez peut-être besoin d’être hospitalisé(e) immédiatement pour recevoir un traitement car l’acidose lactique peut conduire à un coma. Contactez immédiatement un médecin ou l’hôpital le plus proche. Si vous oubliez de prendre METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez la dose suivante au moment habituel. Si vous arrêtez de prendre METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé : Si vous arrêtez brutalement de prendre METFORMINE MYLAN PHARMA, votre taux de sucre sanguin risque de s’élever. Parlez-en à votre médecin avant d’arrêter ce médicament. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous pensez que vous pouvez présenter un des effets secondaires suivants, arrêtez de prendre ce médicament immédiatement et rendez-vous à l’hôpital le plus proche. Ces effets secondaires sont très rares (pouvant affecter jusqu’à 1 personne sur 10 000) : · Acidose lactique. Cet effet indésirable est très rare mais très grave (voir rubrique « Avertissements et précautions »), car l’acidose lactique peut entraîner un coma ; des anomalies lors des tests biologiques portant sur le foie ou une hépatite (inflammation du foie pouvant entraîner une fatigue, une perte d'appétit, une perte de poids, avec ou sans jaunissement de la peau ou du blanc des yeux). Effets indésirables très fréquents (pouvant affecter plus d’une personne sur 10) · troubles digestifs, tels que nausées, vomissements, diarrhées, maux de ventre (douleurs abdominales) et perte d'appétit. Ces effets indésirables se produisent le plus souvent en début de traitement par METFORMINE MYLAN PHARMA. Répartir les doses dans la journée et prendre les comprimés pendant ou juste après le repas peut vous aider. Si les symptômes persistent, arrêtez de prendre METFORMINE MYLAN PHARMA et consultez votre médecin. Effets indésirables fréquents (pouvant affecter jusqu’à une personne sur 10) · perturbation du goût. Effets indésirables très rares (pouvant affecter jusqu’à une personne sur 10 000) · réactions cutanées, telles que rougeur de la peau (érythème), démangeaison ou éruption qui démange (urticaire) ; · baisse du taux de vitamine B12 dans le sang. Enfants et adolescents Les données limitées chez les enfants et chez les adolescents ont montré que les événements indésirables étaient de nature et de sévérité similaires à ceux rapportés chez les adultes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le flacon ou la plaquette après « EXP ». La date d’expiration fait référence au dernier jour du mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé La substance active est la metformine (sous forme de chlorhydrate). Chaque comprimé pelliculé de METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé contient 850 mg de chlorhydrate de metformine, quantité correspondant à 662,9 mg de metformine base. · Les autres composants sont : Noyau : Povidone K30, stéarate de magnésium. Pelliculage : hypromellose, hydroxypropyl cellulose, macrogol 400 et 8000 Qu’est-ce que METFORMINE MYLAN PHARMA 850 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé blanc, rond, convexe, sans gravure. 10, 15, 20, 28, 30, 40, 50, 56, 60, 84, 90, 100, 120 ou 180 comprimés sous plaquettes (PVC/Aluminium). 30, 100, 180, 200, 300, 400, 500 et 1 000 comprimés en flacon plastique (PEHD) avec un bouchon (polypropylène). Conditionnement multiple de 180 comprimés (2 boîtes de 90 comprimés). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant MCDERMOTT LABORATORIES T/A GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD, DUBLIN 13, Irlande Ou GENERICS (UK) LTD STATION CLOSE POTTERS BAR HERTFORDSHIRE EN6 1TL ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}