{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109961",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62764332&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ORALAIR 100 IR & 300 IR, comprimés sublinguaux Traitement d’initiation Extrait allergénique de pollens de graminées: dactyle aggloméré (Dactylis glomerata L.), flouve odorante (Anthoxanthum odoratum L.), ivraie vivace (Lolium perenne L.), pâturin des prés (Poa pratensis L.) et fléole des prés (Phleum pratense L.) Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d'autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Sommaire notice Que contient cette notice : 1. Qu'est-ce que Oralair 100 IR & 300 IR, comprimé sublingual et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre Oralair 100 IR & 300 IR, comprimé sublingual ? 3. Comment prendre Oralair 100 IR & 300 IR, comprimé sublingual ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Oralair 100 IR & 300 IR, comprimé sublingual ? 6. Informations supplémentaires. 1. QU’EST-CE QUE ORALAIR 100 IR & 300 IR, comprimés sublinguaux ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ORALAIR contient un extrait allergén i que de pollens de 5 graminées . Le traitement par ORALAIR est destiné à augmenter votre tolérance aux pollens de graminées dans le but de réduire ainsi vos symptômes allergiques . Indications thérapeutiques ORALAIR est utilisé pour le traitement de l ' allergie au x pollens de graminées se manifestant par une rhinite (éternuements, écoulement nasal ou démangeaisons, congestion nasale) avec ou sans conjonctivite (démangeaison des yeux et larmoiement) chez les adultes , adolescents et enfants à partir de 5 ans . Avant la mise en route de ce traitement , votre allergie aux pollens de graminées sera diagnostiquée par un médecin expérimenté et formé au traitement des maladies allergiques qui effectuera les tests cutanés et/ou sanguins appropriés . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ORALAIR 100 IR & 300 IR, comprimés sublinguaux ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d ' une intolérance à certains sucres , contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais ORALAIR 100 IR & 300 IR, comprimés sublinguaux: · si vous êtes allergique à l'un des composants (autres que les extraits allergéniques de pollens de graminées) contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si vous souffrez d'asthme grave et/ou non contrôlé ; · si votre système immunitaire est très affaibli ou si vous souffrez d'une maladie attaquant votre système immunitaire (déficit immunitaire); · si vous souffrez d'une maladie dite maligne (par exemple un cancer) ; · si vous avez une inflammation dans la bouche. Précautions d'emploi ; mises en garde spéciales Mise en garde et précautions d’emploi Adressez-vous à votre médecin ou pharmacien avant de prendre ORALAIR 100 IR & 300 IR, comprimés sublinguaux. Si vous devez subir une intervention chirurgicale buccale ou une extraction dentaire : vous devez interrompre le traitement ORALAIR jusqu’à la cicatrication complète des lésions buccales. Informez votre médecin si vous avez des antécédents d’œsophagite à éosinophiles. Pendant le traitement par ORALAIR, s’il apparaît des douleurs abdominales sévères ou persistantes, des difficultés à avaler ou des douleurs thoraciques, contactez votre médecin, qui pourra juger si la poursuite du traitement par ORALAIR est appropriée. Interactions avec d'autres médicaments Autres médicaments et ORALAIR 100 IR & 300 IR, comprimés sublinguaux Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Informez votre médecin en particulier si vous prenez certains médicaments contre la dépression (anti-dépresseurs tricycliques et inhibiteurs de la monamine oxydase (IMAO)). Des traitements symptomatiques (par exemple antihistaminiques et/ou corticostéroïdes nasaux) peuvent être utilisés avec ORALAIR. Avant de prendre ORALAIR, adressez-vous à votre médecin ou pharmacien si vous prenez des bêtabloquants (médicaments souvent prescrits en cas de troubles cardiaques et tension artérielle élevée mais également présents dans certains collyres oculaires ou pommades), ceux-ci pouvant diminuer l’efficacité de l’adrénaline utilisée pour traiter des réactions systémiques graves. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Si vous êtes enceinte, si vous pensez être enceinte ou planifiez de l’être, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Il n'y a pas d'expérience concernant l'utilisation d'ORALAIR au cours de la grossesse . Il est recommandé de ne pas commencer d'immunothérapie si vous êtes enceinte . En cas de survenue d'une grossesse en cours de traitement, veuillez consulter votre médecin qui jugera s’il convient ou non de poursuivre le traitement en cours. Allaitement Si vous allaitez, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il n'y a pas d'expérience concernant l'utilisation d'ORALAIR au cours de l'allaitement. Aucun effet n'est attendu sur les enfants allaités au cours du traitement. Néanmoins, il est préférable de ne pas débuter un traitement par ORALAIR pendant la période où vous allaitez . Si vous désirez allaiter pendant un traitement déjà en cours, demandez conseil à votre médecin, qui pourra juger si la poursuite du traitement par ORALAIR est appropriée. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Aucun effet sur la capacité de conduire des véhicules ou d'utiliser des machines n'a été observé avec ORALAIR. Liste des excipients à effet notoire ORALAIR 100 IR & 300 IR, comprimés sublinguaux contient du lactose Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ORALAIR 100 IR & 300 IR, comprimés sublinguaux ? Instructions pour un bon usage Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. ORALAIR doit être prescrit par des médecins formés et expérimentés dans le traitement des allergies. Lorsqu'il est prescrit à des enfants, le médecin doit avoir l'expérience adaptée pour la prise en charge des enfants. Le premier comprimé du traitement d’initiation devra être pris sous la surveillance du médecin (au moins pendant 30 minutes) afin d'avoir la possibilité de discerner avec lui les effets indésirables qui peuvent éventuellement survenir après la prise du comprimé sublingual. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La thérapie se compose d'un traitement d'initiation (incluant une phase d'augmentation progressive de la dose sur les 3 premiers jours) qui se poursuit par un traitement d'entretien. Cette présentation doit être utilisée pour la phase d’initiation du traitement. Elle contient deux plaquettes thermoformées différentes : · une petite plaquette contenant 3 comprimés de 100 IR, · une grande plaquette contenant 28 comprimés de 300 IR. Le schéma de traitement est le suivant : Commencez toujours par la petite plaquette : Jour 1: un comprimé de 100 IR Jour 2: deux comprimés de 100 IR Puis utiliser la grande plaquette : Jour 3: un comprimé de 300 IR Jour 4: un comprimé de 300 IR Jour 5: un comprimé de 300 IR … etc … Jour 30: un comprimé de 300 IR A partir du deuxième mois de traitement, vous entrez dans la phase d’entretien du traitement que vous poursuivez avec des comprimés sublinguaux de 300 IR. Mode d’administration Le comprimé sublingual doit être gardé sous la langue jusqu'à sa dissolution complète (pendant au moins 1 minute) avant d'avaler. Pour le deuxième jour du traitement (Jour 2), placez simultanément les 2 comprimés 100 IR sous la langue avant de les avaler après une minute environ. Il est conseillé de prendre le comprimé pendant la journée, bouche vide . Durée du traitement Se conformer à la prescription de votre médecin jusqu'à la fin du traitement. Commencez le traitement environ 4 mois avant le début de la saison pollinique et poursuivez jusqu'à la fin de la saison pollinique. Il n'y a pas d'expérience concernant l'immunothérapie par ORALAIR chez les patients âgés de plus de 50 ans. Utilisation chez les enfants et les adolescents Il n’y a pas d’expérience avec ORALAIR chez les enfants de moins de 5 ans. Il n’y a pas d’expérience au-delà d’une saison pollinique chez les enfants. La posologie chez les adolescents et les enfants à partir de 5 ans est la même que chez les adultes. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ORALAIR 100 IR & 300 IR, comprimés sublinguaux que vous n’auriez dû : Si vous avez pris plus d'ORALAIR que vous n ' auriez dû, des symptômes allergiques peuvent se manifester, y compris des symptômes locaux dans la bouche et la gorge. Si les manifestations sont importantes, contactez immédiatement votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ORALAIR 100 IR & 300 IR, comprimés sublinguaux : Si vous ne terminez pas le traitement avec ORALAIR, vous pouvez ne pas observer de bénéfice continu du traitement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. Risque de syndrome de sevrage Si vous arrêtez de prendre ORALAIR 100 IR & 300 IR, comprimés sublinguaux : Si vous ne terminez pas le traitement avec ORALAIR, vous pouvez ne pas observer de bénéfice continu du traitement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Au cours du traitement par ORALAIR, vous allez être exposé(e) à des substances pouvant provoquer des réactions se manifestant localement (au site d'application) et/ou sur tout votre corps. Des réactions au site d'application (telles que démangeaison de la bouche et irritation de la gorge) peuvent donc survenir. Ces réactions surviennent généralement au début du traitement, sont temporaires et diminuent au cours du temps. Arrêtez de prendre ORALAIR et contactez votre médecin immédiatement si vous développez ou observez : Des symptômes sévères qui affectent la gorge ou des symptômes allergiques qui affectent l'ensemble de votre corps (c’est à dire une apparition soudaine d'une maladie avec atteinte de la peau et/ou des muqueuses, difficulté à respirer, douleur abdominale persistante ou symptômes liés à une chute de la tension artérielle). Le traitement ne doit être repris que sur avis médical. Les autres effets indésirables possibles sont les suivants : Très fréquent (survient chez plus d'1 personne sur 10) : Irritation de la gorge, démangeaison dans la bouche, mal de tête. Fréquent (survient chez moins d'1 personne sur 10) : Asthme, douleur d'estomac, diarrhée, vomissement, rhinite (nez bouché, nez qui coule, éternuement, démangeaison nasale, gêne nasale), inflammation des yeux, démangeaison oculaire, yeuxlarmoyants, démangeaison des oreilles, gonflement ou démangeaison des lèvres, gonflement ou démangeaison ou douleur au niveau de la langue, troubles dans la bouche (tels que sécheresse, picotement, engourdissement, inflammation, douleur, cloque ou gonflement), troubles de la gorge (tels que sécheresse, gêne, douleur, cloque ou gonflement), difficulté à avaler, enrouement, toux, gêne au niveau de la poitrine, brûlures d'estomac, problèmes de digestion, nausée, démangeaison, urticaire, difficulté à respirer, congestion des sinus, affection persistante de la peau caractérisée par sécheresse, rougeur et démangeaison, lésion cutanée consécutive à un grattage, inflammation de la bouche, inflammation du nez et de la gorge. Peu fréquent (survient chez moins d'1 personne sur 100) : Yeux secs, yeux rouges, gonflement des yeux, gêne au niveau des oreilles, infection des oreilles, inflammation des gencives ou des lèvres ou de la langue, ulcération de la langue, gonflement du palais, augmentation de la taille des glandes salivaires, production excessive de salive, engourdissement de la gorge, sensation de gorge serrée, sensation de corps étranger dans la gorge, réaction allergique s'accompagnant d'un gonflement du visage et de la gorge, éructation, ganglions enflés, éruption cutanée, acné, herpès labial, syndrome grippal, modification du goût, somnolence, sensation de vertige, dépression, hypersensibilité, éternuement, fatigue, ulcération de la bouche. Rare (survient chez moins d'1 personne sur 1000) : Rougeur, gonflement du visage, augmentation du taux des polynucléaires éosinophiles, anxiété. Dans un essai clinique, les adultes traités par ORALAIR durant trois saisons polliniques consécutives ont rapporté moins d’effets indésirables au cours des deuxième et troisième années par rapport à la première année de traitement. Fréquence non connue Des cas additionnels d’inflammation de l’œsophage ont été rapportés. Effets indésirables chez les enfants et les adolescents Les effets indésirables suivants ont été rapportés plus fréquemment chez les enfants et les adolescents qui ont reçu ORALAIR que chez les adultes : toux, inflammation du nez et de la gorge, gonflement dans la bouche (très fréquent), syndrome d'allergie orale, inflammation des lèvres, sensation de boule dans la gorge, inflammation de la langue, gêne au niveau des oreilles (fréquent). Les effets indésirables suivants ont également été rapportés chez les enfants et les adolescents : bronchite, angine (fréquent), douleur au niveau de la poitrine (peu fréquent). Effets indésirables supplémentaires chez les adultes, les adolescents et les enfants (apparus après la commercialisation, fréquence inconnue) : Aggravation de l'asthme, réaction allergique généralisée. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration: Agence nationale de sécurité du médicament et des produits de santé (ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ORALAIR 100 IR & 300 IR, comprimés sublinguaux ? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption mentionnée sur l'emballage extérieur et sur la plaquette thermoformée après « EXP ». La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation concernant la température. A conserver dans l'emballage extérieur d'origine à l'abri de l'humidité. Ne pas congeler. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Ce que contient ORALAIR 100 IR & 300 IR, comprimés sublinguaux · La substance active est un extrait allergénique de pollens de graminées de : dactyle aggloméré ( Dactylis glomerata L.), flouve odorante ( Anthoxanthum odoratum L.), ivraie vivace ( Lolium perenne L.), pâturin des prés ( Poa pratensis L.) et fléole des prés ( Phleum pratense L.). Un comprimé sublingual contient 100 IR ou 300 IR. L’IR (Indice de Réactivité) exprime l’activité et est déterminé chez le patient sensibilisé à l’aide d’un prick-test. · Les autres composants sont : mannitol (E 421) ; cellulose microcristalline, croscarmellose sodique, silice colloïdale anhydre, stéarate de magnésium et lactose monohydraté. Forme pharmaceutique et contenu Aspect de ORALAIR 100 IR & 300 IR, comprimés sublinguaux et contenu de l’emballage extérieur Comprimé s ublingual 1 x 3 comprimés sublinguaux de 100 IR dans une petite plaquette thermoformée + 1 x 28 comprimés sublinguaux de 300 IR dans une plaquette thermoformée. Les comprimés de 100 IR sont légèrement mouchetés blancs à beige avec « 100 » gravé sur les deux faces. Les comprimés de 300 IR sont légèrement mouchetés blancs à beige avec « 300 » gravé sur les deux faces. Les comprimés sont fournis dans des plaquettes thermoformées (alu/alu) composées d’un film (polyamide/aluminium/chlorure de polyvinyle). Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire de l’autorisation de mise sur le marché et fabricant Titulaire STALLERGENES 6 RUE ALEXIS DE TOCQUEVILLE 92160 ANTONY FRANCE Exploitant STALLERGENES 6 RUE ALEXIS DE TOCQUEVILLE 92160 ANTONY FRANCE Fabricant STALLERGENES 6 RUE ALEXIS DE TOCQUEVILLE 92160 ANTONY FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] Date d’approbation de la notice La dernière date à laquelle cette notice a été révisée est {mois AAAA} AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}