{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106419",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60981771&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLECTOR 50 mg, comprimé Diclofénac épolamine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLECTOR 50 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLECTOR 50 mg, comprimé ? 3. Comment prendre FLECTOR 50 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLECTOR 50 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLECTOR 50 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTI-INFLAMMATOIRE NON STEROIDIEN (M : Muscle et Squelette) - code ATC : M01AB05 Ce médicament contient une substance active (le diclofénac épolamine) qui appartient à la famille des médicaments anti–inflammatoires non stéroïdiens (AINS). Ce médicament est utilisé en traitement de courte durée : · Si vous avez certaines inflammations autour des articulations (tendinite, bursite, épaule douloureuse). · Si vous avez certaines inflammations des articulations causées par des dépôts de cristaux (telle que la goutte par exemple). · Si vous avez des douleurs ponctuelles dues à votre arthrose. · Si vous avez des douleurs ponctuelles en bas du dos. · Si vous avez des douleurs liées à l’irritation d’un nerf (par exemple sciatique). Ce médicament est indiqué chez l’adulte et l’enfant de plus de 15 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FLECTOR 50 mg, comprimé ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais FLECTOR 50 mg, comprimé : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez eu dans le passé une allergie ou de l’asthme déclenché par la prise de ce médicament ou d’un autre médicament de la même famille (les anti-inflammatoires non stéroïdiens comme l’aspirine, l’ibuprofène). · si vous êtes enceinte, à partir du début du 6ème mois de grossesse (au-delà de 24 semaines d’aménorrhée), · Si vous avez déjà souffert de saignements gastro-intestinaux ou d’ulcères liés à des traitements antérieurs avec ce médicament ou un autre médicament de la même famille (les anti-inflammatoires non stéroïdiens comme l’aspirine, l’ibuprofène). · Si vous souffrez actuellement d’un ulcère de l’estomac ou de l’intestin. · Si vous êtes atteint d’une hémorragie gastro-intestinale, d’une hémorragie cérébrale ou toute autre hémorragie en cours. · Si vous êtes atteint d’une maladie grave du cœur, du foie ou des reins. · Si vous êtes atteint d’une maladie héréditaire dépistée à la naissance, appelée la phénylcétonurie car ce médicament contient de l’aspartam. · Chez l’enfant de moins de 15 ans. Avertissements et précautions Faites attention avec FLECTOR 50 mg, comprimé. Ce médicament contient 7 mg d’aspartam (E951) par comprimé. L’aspartam contient une source de phénylalanine. Peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement. Ce médicament contient de l’isomalt (E953). Son utilisation est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Ce médicament contient un agent colorant azoïque (colorant jaune-orangé S (E110) et peut provoquer des réactions allergiques. Avant de prendre ce médicament, vous devez prévenir votre médecin : · Si vous avez eu dans le passé de l’asthme avec en même temps une inflammation répétée du nez (rhinite chronique), des sinus (sinusite chronique) ou des polypes dans le nez. L’utilisation de FLECTOR 50 mg, comprimé d’un médicament de la même famille ou d’aspirine peut entraîner une crise d’asthme, notamment si vous êtes allergique à ces médicaments (voir rubrique « Ne prenez jamais FLECTOR 50 mg, comprimé ») · Si vous avez eu dans le passé des problèmes digestifs : hernie hiatale, hémorragie digestive, rectocolite hémorragique, maladie de Crohn, ulcère de l’estomac ou du duodénum ancien. · Si vous avez récemment subi ou allez subir une intervention chirurgicale de l’estomac ou du tractus intestinal avant de recevoir/prendre/utiliser FLECTOR 50 mg, comprimé, car FLECTOR 50 mg, comprimé peut parfois compliquer la cicatrisation de votre intestin après l’intervention. · Si des examens sanguins ont montré un taux anormal de certains éléments du sang ou des troubles de la coagulation. · Si vous êtes atteint d’une maladie du cœur, du foie ou du rein. · Si vous pensez peut-être être allergique au diclofénac sodique, à l’aspirine, à l’ibuprofène ou à tout autre AINS, ou à tout autre ingrédient du FLECTOR 50 mg, comprimé (la liste de ces ingrédients figure à la fin de la notice). Les signes d’une réaction d’hypersensibilité incluent : gonflement du visage et de la bouche (angioœdème), problèmes respiratoires, douleurs thoraciques , écoulement nasal, éruption cutanée ou tout autre réaction de type allergique. Arrêtez le traitement et contactez immédiatement un médecin ou les urgences de l’hôpital le plus proche : · Si vous rejetez du sang par la bouche, si vous avez du sang dans les selles (selles colorées en noir). Il peut alors s’agir de saignements localisés dans votre estomac et/ou votre intestin (hémorragie gastro-intestinale) qui surviennent en particulier chez les personnes âgés, fragilisées et/ou de faible poids corporel. · Si vous avez des signes évocateurs d’allergie à ce médicament, notamment crise d’asthme ou brusque gonflement du visage et du cou accompagnés ou non de difficultés respiratoires notamment à l’effort (voir rubrique 4. « QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? »). · Si vous avez des réactions au niveau de la peau ou des muqueuses qui ressemblent à une brûlure (rougeur avec bulles ou cloques, ulcérations). Les médicaments tels que FLECTOR 50 mg, comprimé pourraient augmenter le risque cardiaque («infarctus du myocarde») ou d’accident vasculaire cérébral. Le risque est d’autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Si vous avez des problèmes cardiaques, si vous avez eu un accident cérébral ou si vous pensez avoir des facteurs de risque pour ce type de pathologie (par exemple en cas de pression artérielle élevée, de diabète, de taux de cholestérol élevé, ou si vous fumez), veuillez en parler avec votre médecin. Si vous êtes une femme, FLECTOR 50 mg, comprimé, peut altérer votre fertilité. Son utilisation n’est pas recommandée chez les femmes qui souhaitent concevoir un enfant. Chez les femmes qui présentent des difficultés pour procréer ou chez lesquelles des examens sur la fonction de reproduction sont en cours, veuillez en parler à votre médecin ou à votre pharmacien avant de prendre FLECTOR 50 mg, comprimé. Les sujets âgés présentent un risque plus élevé d’effets indésirables, en particulier pour les hémorragies gastro-intestinales, ulcères et perforations. Les fonctions des reins, du foie et du cœur doivent être étroitement surveillées. La posologie doit être la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Ce médicament contient un anti-inflammatoire non stéroïdien : le diclofénac. Vous ne devez pas prendre en même temps que ce médicament d’autres médicaments contenant des anti-inflammatoires non stéroïdiens (y compris les inhibiteurs sélectifs de la cyclo-oxygénase 2) et/ou de l’acide acétylsalicylique (aspirine), même s’il s’agit d’un médicament obtenu sans ordonnance. Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l’absence d’anti-inflammatoires non stéroïdiens et/ou d’acide acétylsalicylique (aspirine). Précaution d’emploi Ce médicament existe sous forme d’autres dosages qui peuvent être plus adaptés. Enfants et adolescents Sans objet. Autres médicaments et FLECTOR 50 mg, comprimé Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance car il y a certains médicaments qui ne doivent pas être pris ensemble et d’autres qui peuvent nécessiter une modification de la dose lorsqu’ils sont pris ensemble. Vous devez toujours prévenir votre médecin ou votre pharmacien si vous utilisez ou recevez l’un des médicaments suivants avant de prendre FLECTOR 50 mg, comprimé : · aspirine (acide acétylsalicylique) ou d’autres anti-inflammatoires non stéroïdiens · corticostéroïdes · anticoagulants oraux comme la warfarine, héparine injectable, antiagrégants plaquettaires ou d’autres thrombolytiques comme la ticlopidine · lithium · méthotrexate · inhibiteurs de l’enzyme de conversion de l’angiotensine, diurétiques, béta-bloquants et antagonistes de l’angiotensine II · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine) · pemetrexed · ciclosporine, tacrolimus · déférasirox, bêta-bloquants. FLECTOR 50 mg, comprimé avec des aliments, des boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner des vertiges, une somnolence, des troubles de la vue. Il est déconseillé de conduire si vous ressentez ces effets. FLECTOR 50 mg, comprimé contient de l’aspartam, de l’ isomalt et le colorant jaune-orangé S (voir également rubrique « Avertissements et précautions » ). 3. COMMENT UTILISER FLECTOR 50 mg, comprimé ? Posologie La posologie moyenne est de 1 comprimé à 50 mg, 3 fois par jour. Si vous avez l'impression que l'effet de FLECTOR 50 mg, comprimés est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d’administration Ce médicament est utilisé par voie orale. Les comprimés sont à avaler avec un grand verre d'eau de préférence pendant les repas. Durée du traitement La durée de traitement ne doit pas dépasser 7 jours. Si vous avez pris plus de FLECTOR 50 mg, comprimé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre FLECTOR 50 mg, comprimé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre FLECTOR 50 mg, comprimé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, FLECTOR 50 mg, comprimés est susceptible d'entraîner des effets indésirables, bien que tout le monde n’y soit pas sujet. Les médicaments tels que FLECTOR 50 mg, comprimés pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d’accident vasculaire cérébral. Vous devez immédiatement arrêter le traitement et consulter votre médecin si les effets suivants surviennent : · des réactions allergiques : · au niveau de la peau avec des boutons, des rougeurs, des démangeaisons, et/ou une urticaire (plaques rouges qui démangent), · au niveau respiratoire : une crise d’asthme, une maladie du poumon, · au niveau général notamment chez des personnes allergiques à l’aspirine de très rares réactions ont été observées, · autres : une inflammation des petits vaisseaux et une chute de la tension artérielle. · Très rarement : - une inflammation de la peau, un décollement de la peau avec formation de bulles pouvant rapidement s’étendre de façon très grave à tout le corps, réaction cutanée lors d’une exposition au soleil ou aux U.V., des petites tâches violettes sous la peau (purpura). · Rarement : - Jaunisse. - hémorragie digestive (rejet de sang par la bouche ou dans les selles, coloration des selles en noir). Cette manifestation est d’autant plus fréquente que la dose utilisée est élevée. Des cas d’ulcères ou de perforation gastro-intestinale et d’inflammation digestive basse douloureuse ont pu être observés ainsi que d’exceptionnelles inflammations sévères du foie, et de méningites. Vous devez prévenir votre médecin si les effets suivants surviennent au cours de votre traitement : · Douleurs thoraciques, qui peuvent être le signe d’une réaction allergique potentiellement grave appelée syndrome de Kounis. · Des troubles digestifs : nausées, vomissements, diarrhées, constipation, crampes abdominales, maux d’estomac, digestion difficile, perte d’appétit, rots, inflammation de l’estomac ou de l’intestin, rechute de rectocolite hémorragique ou de maladie de Crohn. · Des maux de tête, des étourdissements, des vertiges, une somnolence, des convulsions, une insomnie, une nervosité, une fatigue, des tremblements, des fourmillements, des troubles de la vue, des bourdonnements d’oreille, une chute de cheveux, de rares gonflements. Quelques modifications biologiques peuvent nécessiter éventuellement un contrôle des bilans sanguins, hépatiques et rénaux : · Troubles du fonctionnement des reins. · Exceptionnellement, taux anormalement bas de certains éléments du sang pouvant se traduire par pâleur ou fatigue intense (globules rouges), signes d’infection ou fièvre inexpliquée (globules blancs), saignements de nez ou des gencives (plaquettes). · Troubles du fonctionnement du foie. La prise de ce médicament durant la grossesse peut entrainer des effets indésirables pour vous ou votre enfant (voir rubrique \"Grossesse, allaitement et fertilité\" de cette notice). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLECTOR 50 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLECTOR 50 mg, comprimé · La substance active est : le diclofénac épolamine · Les autres composants sont : Cellulose microcristalline, silice colloïdale anhydre, isomalt (E953), bicarbonate de sodium, crospovidone, arôme orange, talc, aspartam (E951), acésulfame potassique, laurylsulfate de sodium, polyvinylpirrolidone K90, colorant jaune-orangé S (E 110). Qu’est-ce que FLECTOR 50 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés, boîte de 21. Titulaire de l’autorisation de mise sur le marché Laboratoires GENEVRIER 280, RUE DE GOA ZI LES TROIS MOULINS – PARC DE SOPHIA ANTIPOLIS 06600 ANTIBES Exploitant de l’autorisation de mise sur le marché Laboratoires GENEVRIER 280, RUE DE GOA ZI LES TROIS MOULINS – PARC DE SOPHIA ANTIPOLIS 06600 ANTIBES Fabricant LABORATOIRES M.RICHARD RUE DU PROGRES ZI DES REYS DE SAULCE 26270 SAULCE-SUR-RHONE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}