{
  "authors": [
    {
      "author": "Cheikh Diouf"
    },
    {
      "author": " Ahmed Kane"
    },
    {
      "author": " Ndeye Aby  Ndoye "
    },
    {
      "author": " Oumar Ndour"
    },
    {
      "author": " Aimé Lakh Faye-Fall"
    },
    {
      "author": " Mbaye Fall"
    },
    {
      "author": " Désiré Munyali Alumeti"
    },
    {
      "author": " Gabriel Ngom"
    }
  ],
  "doi": "10.11604/pamj.2016.24.208.8963",
  "publication_date": "2016-07-08",
  "id": "EN101442",
  "url": "https://www.panafrican-med-journal.com/content/article/24/208/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "M. D., garçon âgé de 7 ans, sans antécédents pathologiques particuliers a été reçu dans le service des urgences chirurgicales pour une douleur abdominale ayant débutée à la fosse iliaque droite pour se généraliser à tout l’abdomen, associée à des vomissements bilieux et à un arrêt des matières et des gaz, le tout évoluant depuis 48 heures. La symptomatologie avait motivée une consultation dans un dispensaire où un traitement à base de métronidazole, d’amoxicilline et de paracétamol a été instituée.\nA l’examen clinique, l’enfant était déshydraté avec un mauvais état général, un faciès terreux, une température à 38°5, un pouls à 100 battements par minute. On notait aussi un discret météorisme abdominal et une douleur avec défense abdominale généralisée. Les orifices herniaires étaient libres.\nLe bilan paraclinique montrait une hyperleucocytose à 26910/mm 3, des niveaux hydro-aériques de type grêlique et un aspect tigré à la radiographie de l’abdomen sans préparation.\nAprès des mesures de réanimation (réhydratation, antibiothérapie, sonde nasogastrique et antalgiques), l’exploration chirurgicale montrait un volvulus de la dernière anse iléale avec nécrose des 90 derniers centimètres de grêle et présence dans le grêle terminal d’une masse molle constituée de multiples structures allongées, mobiles, mesurant 15 cm en moyenne et évoquant des ascaris adultes.\nIl a bénéficié d’une résection d’un mètre de grêle emportant le segment nécrosé qui contenait des ascaris adultes suivie d’une iléostomie. Il a reçu 400mg d’Albendazole renouvelés une semaine plus tard. Les suites opératoires ont été simples. L’anastomose iléo-iléale a été réalisée 4 semaines plus tard et l’enfant a regagné le domicile familial 5 jours après le rétablissement de la continuité digestive."
}