{
  "authors": [
    {
      "author": "Driss Hanine"
    },
    {
      "author": " Omar Dalero"
    },
    {
      "author": " Hafssa Thaichi"
    },
    {
      "author": " Youness El Azzaoui"
    },
    {
      "author": " Mohamed Rami"
    },
    {
      "author": " Mohamed Amine Bouhafs"
    },
    {
      "author": " Rachid Belkacem"
    }
  ],
  "doi": "10.11604/pamj.2018.29.124.14250",
  "publication_date": "2018-02-20",
  "id": "EN101586",
  "url": "https://www.panafrican-med-journal.com/content/article/29/124/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "H.M., enfant âgé de 4 ans, vivant à la campagne, sans antécédents pathologiques particuliers, ayant présenté une masse scrotale gauche de 3 x 2 cm, dure et non douloureuse découverte fortuitement par la mère.\nCeci motiva la famille à consulter ailleurs où une échographie a été réalisée objectivant un gros testicule gauche d'échostructure hétérogène avec des nodules hypo-échogènes disséminés ainsi qu'une hypertrophie de la queue épididymaire avec hydrocèle réactionnelle en faveur d'une atteinte Tuberculeuse mais cependant un Rhabdomyosarcome n'étant pas à éliminer.\nLe patient a été adressé chez nous par la suite, on a réalisé une recherche de BK qui était négative. Ensuite on a refait l'échographie qui a objectivé : un processus lésionnel intrascrotal écrasant le testicule vers le bas, mesurant 12 x 6 mm, échogène homogène, d'échostructure tissulaire hétérogène hypervascularisé, ce processus étant multi-nodulaire avec une lame d'hydrocèle.\nOn a complété par une Tomodensitométrie objectivant : un processus lésionnel intra-scrotal gauche, bien limité, multi-nodulaire, de densité tissulaire, rehaussé de façon intense et homogène après injection, mesurant 20 x 21 mm et étendu sur une hauteur de 28 mm, et qui écrase le testicule vers le bas.\nLa radiographie du thorax, la tomodensitométrie abdominale, le dosage de l'unité bêta de l'hormone chorionique gonadotrope (HCG) et l'alpha foeto-proteine n'ont pas montré d'anomalie.\nL'exploration chirurgicale ensuite, menée par une voie inguinale gauche, a objectivé plusieurs nodules brunâtres avec un aspect piqueté blanchâtre et qui sont appendues à la tête de l'épididyme, le testicule gauche étant légèrement augmenté de volume. Le traitement était alors radical avec une orchidectomie large et biopsie du Gubernaculum Testis et scrotale qui sont adressés au laboratoire d'anatomopathologie concluant à une fusion spléno-gonadique discontinue avec testicule impubère sans anomalie."
}