{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108630",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63735718&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 14 jours. Que contient cette notice ? 1. Qu'est-ce que MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet ? 3. Comment prendre MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : laxatifs osmotiques - code ATC : A06AD15. Le nom de ce médicament est MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet. MACROGOL 4000 ARROW appartient à un groupe de médicaments appelés laxatifs osmotiques. Les laxatifs osmotiques permettent d’augmenter la quantité d’eau dans les matières fécales, et en facilitent le passage. MACROGOL 4000 ARROW est indiqué pour le traitement de la constipation chez l'enfant âgé de 6 mois à 8 ans. Il doit être associé à des règles d’hygiène de vie et à une alimentation saine (voir section 2). Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ce médicament contient du macrogol (P.E.G. = polyéthylène glycol). En cas de constipation, la durée maximum de traitement chez l’enfant est de 3 mois. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet ? Le traitement médicamenteux de la constipation avec un laxatif doit être l’adjuvant de mesures hygiéno-diététique. Ne prenez jamais MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet : · si votre enfant est allergique au macrogol (P.E.G.= polyéthylène glycol) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si votre enfant a une maladie de l’intestin ou du côlon (telle qu’une rectocolite hémorragique, maladie de Crohn) ; · si votre enfant a des douleurs abdominales de cause indéterminée ; · si votre enfant a une perforation de l’intestin ou un risque de perforation de l’intestin ; · si votre enfant a une obstruction de l’intestin ou une suspicion d’obstruction de l’intestin. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmière avant de prendre MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet. Si vous développez une diarrhée à la suite du traitement par MACROGOL 4000 ARROW, vous courez un risque de développer des troubles électrolytiques (diminution de certains sels dans le sang). Vous êtes plus susceptible d’être à risque si vous êtes une personne âgée, si vous avez des problèmes de foie ou de rein, ou si vous prenez des diurétiques ( médicaments augmentant l’élimination urinaire ). Si vous êtes susceptibles d’être une de ces personnes et que vous développez une diarrhée, vous devriez consulter votre médecin afin d’effectuer une analyse de sang pour vérifier votre taux d'électrolytes. Si vous ressentez soudainement une douleur abdominale ou êtes victime d’une hémorragie rectale tandis que vous prenez MACROGOL 4000 ARROW pour la préparation intestinale, contactez votre médecin ou demandez immédiatement un avis médical. Enfants Veuillez consulter votre médecin avant d’administrer ce médicament à votre enfant afin d’exclure la présence d’un trouble organique de constipation. Votre médecin devra évaluer l’état clinique de votre enfant après 3 mois de traitement. Autres médicaments et MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est possible que l'absorption d'autres médicaments puisse être transitoirement réduite lors de l’utilisation avec MACROGOL 4000 ARROW. L’effet thérapeutique des médicaments avec un index thérapeutique étroit peut être particulièrement affecté (par exemple, les antiépileptiques, la digoxine et les agents immunosuppresseurs). Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse MACROGOL 4000 ARROW peut être utilisé durant la grossesse. Allaitement MACROGOL 4000 ARROW peut être utilisé pendant l’allaitement. Conduite de véhicules et utilisation de machines MACROGOL 4000 ARROW n’a aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines. MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet contient du sorbitol Si votre médecin vous a informé que vous présentiez une intolérance à certains sucres, parlez-en à votre médecin avant de prendre ce médicament. Ce médicament contient une faible quantité de sucre appelé sorbitol, il peut être utilisé si vous êtes diabétique ou si vous suivez un régime exempt de galactose. MACROGOL 4000 ARROW contient entre 1,2 et 1,8 mg de sorbitol par sachet. Ce médicament contient moins de 1 mmol (23 mg) de sodium par sachet, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Voie orale. La dose recommandée est : · de 6 mois à 1 an : 1 sachet par jour. · entre 1 an et 4 ans : 1 à 2 sachets par jour. · de 4 ans à 8 ans : 2 à 4 sachets par jour. Le traitement doit être administré le matin dans le cas d’une posologie d’un sachet par jour ou réparti entre le matin et le soir dans le cas d’une posologie supérieure. La dose journalière doit être adaptée en fonction des effets cliniques obtenus. L’effet de MACROGOL 4000 ARROW se manifeste dans les 24 à 48 heures suivant son administration. Dissoudre le contenu du sachet dans 50 ml d’eau juste avant administration et boire ensuite. La solution reconstituée est incolore et légèrement troublée à limpide. L'amélioration de votre transit intestinal après avoir pris MACROGOL 4000 ARROW peut être maintenue en adoptant des règles d'hygiène de vie et un régime alimentaire. Utilisation chez les enfants et les adolescents La durée de traitement par MACROGOL 4000 ARROW ne devrait pas excéder 3 mois chez les enfants, au vu du manque de données cliniques relatives aux traitements de plus de 3 mois. Le traitement doit être arrêté progressivement et repris si la constipation récidive. Si vous avez pris plus de MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet que vous n’auriez dû Vous pouvez développer une diarrhée, des douleurs abdominales ou des vomissements qui disparaissent quand le traitement est arrêté temporairement ou la dose diminuée. Si vous souffrez de diarrhées sévères ou de vomissements vous devez contacter un médecin dès que possible car vous pourriez nécessiter un traitement pour prévenir les pertes de sels (électrolytes) dues aux pertes de liquide. Si vous oubliez de prendre MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les réactions allergiques (hypersensibilité), notamment le prurit (éruption cutanée avec démangeaisons), l’éruption cutanée, l’œdème facial (gonflement du visage), l’œdème de Quincke (gonflement rapide des couches profondes de la peau), l’urticaire et le choc anaphylactique sont considérés comme les effets indésirables les plus graves. Leurs fréquences ont été signalées comme très rares (pouvant affecter jusqu'à 1 personne sur 10 000) dans la population adulte et indéterminées (la fréquence ne peut pas être estimée à partir des données disponibles) dans la population pédiatrique. Si vous remarquez une des réactions énumérées ci-dessus, arrêtez de prendre ce médicament immédiatement et allez directement au service des urgences. Adultes Les effets indésirables habituellement modérés et de courte durée concernent principalement le système gastro-intestinal. Ces effets indésirables incluent : Fréquent (peut affecter jusqu’à 1 patient sur 10) · douleur abdominale ; · distension abdominale ; · diarrhée ; · nausée. Peu fréquent (peut affecter jusqu’à 1 patient sur 100) · vomissements ; · besoin impérieux d’aller à la selle ; · incontinence fécale. Fréquence indéterminée (fréquence ne pouvant être estimée à partir des données disponibles) · troubles électrolytiques (faible taux de sodium et de potassium dans le sang : hyponatrémie, hypokaliémie) ; · déshydratation, causée par la diarrhée, en particulier chez le sujet âgé ; · érythème. Enfants : Les effets indésirables habituellement modérés et de courte durée concernent principalement le système gastro-intestinal. Ces effets indésirables incluent : Fréquent (peut affecter jusqu’à 1 patient sur 10) · douleur abdominale ; · diarrhée (qui peut entraîner une douleur péri-anale). Peu fréquent (peut affecter jusqu’à 1 patient sur 100) · vomissements ; · ballonnement ; · nausée. La prise d'une dose trop importante peut entraîner diarrhée, douleur abdominale et vomissements cédant généralement à une réduction de la posologie ou à l'arrêt temporaire du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de conditions particulières de conservation. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet · La substance active est : Macrogol 4000..................................................................................................................... 4 g Pour un sachet. · Les autres composants sont : saccharine sodique et arôme orange-pamplemousse [contenant du sorbitol (E420)]. Qu’est-ce que MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet et contenu de l’emballage extérieur MACROGOL 4000 ARROW 4 g, poudre pour solution buvable en sachet est une poudre libre blanche à blanchâtre, d’aspect cireux ou ressemblant à la paraffine, avec une odeur d’orange, conditionnée en sachets et dans des boîtes de 10, 20, 30, 50 ou 100 sachets. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL SWIFT SERVICES LTD, HF26, HAL FAR INDUSTRIAL ESTATE HAL FAR BIRZEBBUGIA, BBG 3000 MALTE ou GENERIS FARMACEUTICA, S.A. RUA JOÃO DE DEUS, 19, VENDA NOVA 2700-487 AMADORA PORTUGAL ou ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}