{
  "authors": [
    {
      "author": "Soufya Majdoul"
    },
    {
      "author": " Nabil Omari"
    },
    {
      "author": " Youness Allali"
    },
    {
      "author": " Reda Ghabri"
    },
    {
      "author": " Nadia Benchakroun"
    },
    {
      "author": " Mostafa Fadili"
    },
    {
      "author": " Nezha Tawfiq"
    },
    {
      "author": " Hassan Jouhadi"
    },
    {
      "author": " Souha Sahraoui"
    },
    {
      "author": " Mohamed Nechad"
    },
    {
      "author": " Abdelatif Benider"
    }
  ],
  "doi": "10.11604/pamj.2016.25.223.10600",
  "publication_date": "2016-12-07",
  "id": "EN101490",
  "url": "https://www.panafrican-med-journal.com/content/article/25/223/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient M.J, âgé de 31 ans, sans antécédents pathologiques particuliers, présentait une tuméfaction au niveau de la face postérieure de la jambe droite augmentant progressivement de volume apparue 8 mois avant son admission, sans notion de traumatisme, évoluant dans un contexte d'apyrexie et de conservation de l'état général. L'examen clinique, retrouvait une masse ulcéro-bourgeonnante de 19x13x5 cm, douloureuse à la palpation, adhérente au plan musculaire profond, localisée au niveau de la face postérieure des deux tiers supérieurs de la jambe droite, l'examen aires ganglionnaire était normal.\nLes radiographies de la jambe et du genou ont montré une infiltration des parties molles sans atteinte osseuse.\nL'IRM de la jambe droite montrait un processus lésionnel d'allure tumorale intéressant les loges musculaires en regard des deux tiers supérieurs de jambe droite mesurant 19x13 cm prenant le contraste de façon hétérogène avec composante s liquidiennes nécrotiques, il est en hyposignal en T1 et discret hypersignal en T2 FAT SAT et surtout hypersignal hétérogène T2 STIR.\nLe bilan d'extension fait de TDM thoraco-abdolmino-pelvienne était normal.\nLes sérologies virales étaient négatives.\nUne biopsie a été réalisée. L'étude anatomopathologique a révélé une prolifération tumorale cellulaire, dense et diffuse avec une nécrose tumorale importante et un index mitotique élevé. L'étude immunohistochimique a montré une expression diffuse et intense de CD 20 ce qui a permis le diagnostic positif d'un lymphome B diffus a grandes cellules.\nAprès une discussion e réunion de concertation multidisciplinaire, le patient a reçu six cycles de chimiothérapie type R-CHOP (rituximab, cyclophosphamide, doxorubicine (Adriamycin), vincristine (Oncovin ®), et prednisone) avec une rémission complète après 24 mois de recul."
}