{
  "authors": [
    {
      "author": "Dammak Nabil"
    },
    {
      "author": " Cheikhrouhou Hassen"
    },
    {
      "author": " Balti Walid"
    },
    {
      "author": " Khalifa Issam"
    },
    {
      "author": " Sghir Mouna"
    },
    {
      "author": " Kessomtini Wassia"
    },
    {
      "author": " Abid Faouzi"
    }
  ],
  "doi": "10.11604/pamj.2020.37.306.20859",
  "publication_date": "2020-12-03",
  "id": "EN101705",
  "url": "https://www.panafrican-med-journal.com/content/article/37/306/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Informations du patient: une femme de 57 ans, diabétique et hypertendue sous traitement non hyperuricémiant, qui a consulté pour des douleurs récidivantes de la hanche droite, d'allure inflammatoire, sans notion de traumatisme, évoluant depuis 3 ans avec des épisodes aigues de blocage, ce qui l'empêchait de déambuler. Évaluation diagnostique: l'examen physique a objectivé un flessum douloureux de la hanche droite de 20°, une douleur réveillée par la mobilisation de l'articulation coxofémorale, un indice de masse corporelle (IMC) 32 kg/m 2 et un œdème modéré des deux membres inférieurs. Aucun tophus goutteux n'a été détecté. Le bilan radiologique standard du bassin de face et de la hanche droite de face et de profil, a mis en évidence une formation oblongue, faiblement dense, en regard de la face antérieure du col fémoral, suggérant une chondromatose articulaire. La biologie a montré un syndrome inflammatoire, avec des globules blancs à 11000 et une vitesse de sedimentation (VS) accélérée à 120/125. Cependant, le dosage de l'acide urique a été dans les normes. La tomodensitométrie a montré un aspect hyperdense de ces granulations, orientant aussi vers une chondromatose de la hanche. L'IRM a donné l'aspect de multiples formations ovalaires infra centimétriques formant des granulations en hyper signal T2 Fat Sat et hypo signal T1, siégeant au niveau du récessus antéro-supérieur de la cavité articulaire avec un œdème des tissus mous adjacents aux muscles fessiers et à la grosse tubérosité fémorale associé à une distension de la bourse trochantérienne. Intervention thérapeutique: la patiente a été opérée à ciel ouvert par voie de Hardinge avec exérèse complète d'une formation friable, siégeant sur le versant antérieur de la hanche, suivie d'un lavage abondant de l'articulation et une synovectomie partielle. L'analyse microbiologique du liquide articulaire a été stérile. L'examen anatomopathologique a confirmé le diagnostic de goutte et un traitement médical à base de Colchicine a été instauré. L'évolution a été marquée par une nette amélioration de la mobilité de la hanche avec régression complète du flessum et récupération d'une marche autonome. Toutefois, bien que les douleurs de la hanche aient régressé d'une façon considérable, la patiente a présenté quelques épisodes algiques, très bien jugulés par des antalgiques et des anti-inflammatoires. Actuellement, soit à 4 ans de recul, la patiente garde une fonction satisfaisante."
}