{
  "authors": [
    {
      "author": "Ali Zinebi"
    },
    {
      "author": " Youssef Akhouad"
    },
    {
      "author": " Adil Rkiouak"
    },
    {
      "author": " Ahmed Reggad"
    },
    {
      "author": " Zohour Kasmy"
    },
    {
      "author": " Mostafa Boudlal"
    },
    {
      "author": " Monsef Rabhi"
    },
    {
      "author": " Khalid Ennibi"
    },
    {
      "author": " Jilali Chaari"
    }
  ],
  "doi": "10.11604/pamj.2016.24.271.3498",
  "publication_date": "2016-07-27",
  "id": "EN101450",
  "url": "https://www.panafrican-med-journal.com/content/article/24/271/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme de 60 ans signalait l’installation rapidement progressive ; aux extrémités des quatre membres ; de fourmillement, de paresthésie à type de picotements avec des dysesthésies sous forme de sensations désagréables et inconfortables. La patiente décrit également des douleurs brûlantes, surtout aux pieds. Dans ses antécédents, on ne retrouvait pas d’affections neurologiques et n’était pas connue porteuse d’hépatopathie virale C, mais une rectocolite hémorragique avec une polyarthrite périphérique invalidante. Un traitement par l’Infliximab, à raison de 5mg/ kg/ cure, était instauré devant la non amélioration de la symptomatologie sous sulfasalazine et corticoïde. Trois mois après, l’évolution était favorable sur le plan digestif et articulaire avec apparition de signes clinique évoquant une neuropathie périphérique sans xérostomie ni xérophtalmie. La patiente ne rapportait pas de changements dans la transpiration, de modifications vasomotrices cutanées, de dysfonctionnements vésicaux, ou de symptômes d’hypotension orthostatique\nL’examen clinique ne retrouvait pas d’amyotrophie ni déficit moteur mais une hypoesthésie symétrique en gant et en chaussette avec une abolition des réflexes achilléens. L’éléctroneuromyogramme retrouvait un aspect de poly neuropathie sensitive de type axonale aux membres inférieurs et un aspect du syndrome du canal carpien bilatéral avec une vitesse de conduction sensitive (VCS) au niveau du nerf médian droit de 45 m/s, médian gauche de 46 m/s, sural droit à 33 m/s)\nSur le plan biologique, on ne retrouvait pas de syndrome inflammatoire ni déficit en vitamine B12, l’hémogramme était normal et les sérologies virales (VIH, HCV) sont négatives. On n’objectivait pas de syndrome de mal absorption, la glycémie était normale de même que le bilan thyroïdien. Le bilan immunologique, notamment la recherche d’AAN et d’ANCA, était négatif.\nDevant la négativité du bilan étiologique, l’anti TNF alpha (Infliximab) a été retenue comme étant la cause la plus probable du fait de sa récente introduction chez notre patiente. L’Infliximab n’a pu être arrêté en raison de la gravité de la maladie intestinale et une réduction de la dose à 3mg/Kg/ cure a été instaurée. L’évolution était marquée par une amélioration progressive mais franche de la symptomatologie.\nL’ éléctroneuromyogramme réalisé 10 mois après la réduction des doses a montré une régression totale de la polyneuropathie et du syndrome de canal carpien : VCS est de 65 m/s au nerf médian droit et de 48 m/s au nerf sural droit."
}