{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109697",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63356814&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OCTAGAM 50 mg/ml, solution pour perfusion Immunoglobuline humaine normale Encadré Veuillez lire attentivement l'intégralité de cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’ questions, interrogezvotre médecin ou votre pharmacien ou votre infirmier/ière. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes.Il pourrait lui être nocif, même si les signes de leur maladie sont identiques aux votres. · Si vous ressentez un quelconqueeffet indésirable , parlez-en à votre médecin,votre pharmacien ou votre infirmier/ière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Octagam 50 mg/ml, solution pour perfusion et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaitre avant d'utiliser Octagam 50 mg/ml, solution pour perfusion ? 3. Comment utiliser Octagam 50 mg/ml, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Octagam 50 mg/ml, solution pour perfusion ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE OCTAGAM 50 MG/ML SOLUTION POUR PERFUSION ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : immunoglobuline humaine normale. Code ATC : J06BA02 Ce médicament est indiqué dans : · les déficits immunitaires primitifs (insuffisances congénitales du système immunitaire) avec hypogammaglobulinémie (avec défaut de production d’anticorps) ou atteinte fonctionnelle de l’immunité humorale (anomalie du fonctionnement des anticorps), · les infections bactériennes récidivantes chez l’enfant infecté par le VIH, · certains déficits immunitaires secondaires (liés à une autre maladie) avec défaut de production d’anticorps et associés à des infections à répétition, · le purpura thrombopénique idiopathique (PTI) (quantité insuffisante de plaquettes dans le sang) chez l’adulte et l’enfant, en cas de risque hémorragique (saignement) important ou avant une intervention chirurgicale pour corriger le taux de plaquettes, · le syndrome de GUILLAIN-BARRE, · la maladie de Kawasaki · les polyradiculoneuropathies inflammatoires démyélinisantes chroniques (PIDC) · l’allogreffe de cellules souches hématopoïétiques (greffe de cellules de moelle osseuse à l’origine des globules rouges, des globules blancs et des plaquettes). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OCTAGAM 50 mg/ml, solution pour perfusion ? N’utilisez jamais OCTAGAM 50 mg/ml, solution pour perfusion : · si vous êtes allergique aux immunoglobulines humaines, en particulier si vous présentez un déficit en Immunoglobulines A (IgA) avec des anticorps anti-IgA ; · si vous avez déjà présenté une réponse allergique à l’un des constituants de la préparation. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser OCTAGAM 50MG/ML. Vous devez utiliser OCTAGAM avec précaution : En effet, certains effets indésirables peuvent être associés au débit d’administration. Le débit recommandé (voir Mode d’administration) doit être scrupuleusement observé et les patients doivent rester sous surveillance pendant toute la durée de la perfusion afin de détecter d’éventuels signes d’intolérance. Le risque de réactions allergiques généralisées, voire l’état de choc, est plus fréquent : · en cas de perfusion intraveineuse rapide (voir Mode d’administration), · chez les patients hypo- ou agammaglobulinémiques (avec défaut de production d’anticorps), avec ou sans déficit en IgA, et plus particulièrement lors de la première perfusion d’OCTAGAM, ou lorsque le dernier traitement par OCTAGAM remonte à plus de 8 semaines. Les vraies réponses allergiques à ce médicament sont rares. Une intolérance aux immunoglobulines peut se développer dans les très rares cas de déficit en IgA où le patient possède des anticorps anti-IgA. Très rarement, OCTAGAM peut entraîner une chute brutale de la pression artérielle associée à une allergie généralisée même chez des patients qui ont présenté une bonne tolérance à une administration précédente d’immunoglobuline humaine normale. En cas de réactions de type allergique ou allergique généralisée, il convient d’interrompre immédiatement la perfusion. En cas de choc (malaise brutal avec chute de la pression artérielle), le traitement symptomatique de l’état de choc devra être instauré. Les complications potentielles peuvent être souvent évitées ; il est souhaitable : · de surveiller attentivement le débit des perfusions; · de s’assurer initialement de la tolérance de l’administration d’OCTAGAM par une perfusion lente (1 ml/kg/h); · de garder les patients sous surveillance pendant toute la durée de la perfusion, afin de détecter d’éventuels signes d’intolérance. Le patient doit être maintenu en observation pendant au moins 20 minutes après la fin de la perfusion. En cas de première perfusion d’OCTAGAM, le patient doit être maintenu en observation pendant au moins 1 heure après la fin de la perfusion. Des cas d’insuffisance rénale aiguë (altération du fonctionnement du rein) ont été rapportés chez des patients recevant de l’immunoglobuline normale. Dans la plupart des cas, des facteurs de risque ont été identifiés, tels une insuffisance rénale pré-existante, un diabète, une hypovolémie (insuffisance du volume circulant), une obésité, la prise concomitante de médicaments néphrotoxiques ou un âge supérieur à 65 ans, Chez ces patients, l’administration d’OCTAGAM impose : · une hydratation correcte avant l’administration d’OCTAGAM, · de surveiller la diurèse (volume d’urine émis par 24 heures), · de doser la créatininémie (mesure du fonctionnement du rein), · d’éviter d’associer certains diurétiques. Bien que ces cas d’insuffisance rénale aient été associés à l’utilisation de nombreuses spécialités d’immunoglobuline normale, celles contenant du saccharose comme stabilisant représentent la plus large part. Aussi, chez les patients à risque, l’utilisation de préparations d’immunoglobuline normale ne contenant pas de saccharose, comme OCTAGAM, doit être envisagée. Le risque de transmission d’agents infectieux ne peut pas être définitivement exclu lorsque sont administrés des médicaments préparés à partir de sang ou de plasma humain. Ceci s’applique également à des agents qui pourraient engendrer une maladie et dont la nature est jusqu’ici inconnue. Ce risque est cependant limité par : · de stricts contrôles effectués lors de la sélection des dons par un entretien médical avec les donneurs et la réalisation de tests de dépistage des principaux marqueurs viraux sur chaque don ; · la recherche du matériel génomique du virus VHC sur les pools de plasma ; · le procédé de préparation de ce produit qui inclut des étapes d’élimination et/ou d’inactivation des virus, dont l’efficacité a été établie au moyen d’études de validation virale. L’efficacité de l’élimination et/ou de l’inactivation virale reste cependant limitée vis-à-vis de certains virus (virus non enveloppés) particulièrement résistants. Enfants et adolescents Sans objet. Autres médicaments et OCTAGAM 50mg/ml solution pour perfusion Vaccins constitués de virus vivants atténués L’administration d’immunoglobuline humaine normale peut entraver l’efficacité des vaccins constitués de virus vivants atténués tels que les vaccins contre la rougeole, la rubéole, les oreillons et la varicelle. Après perfusion de ce médicament, attendre au minimum 6 semaines (de préférence 3 mois) avant d’administrer ce type de vaccins. Si le patient a reçu des vaccins constitués de virus vivants atténués (rougeole, rubéole, oreillons, varicelle) au cours des 2 semaines précédant la perfusion, un contrôle des anticorps protecteurs post-vaccinaux peut être nécessaire en vue d’un éventuel rappel. Interférence avec des tests sérologiques Après administration d’OCTAGAM, l’augmentation transitoire de la concentration de divers anticorps transférés peut être responsable de sérologies positives temporaires. Ce médicament contenant des anticorps anti-érythrocytaires (anticorps dirigés contre les globules rouges), son administration peut être suivie de façon transitoire d’un test de Coombs positif (test effectué pour détecter la présence de ces anticorps). Une portion de maltose injecté étant excrétée au niveau rénal sous forme de glucose, une glucosurie transitoire est observée après administration d’OCTAGAM. L’administration d’OCTAGAM n’a par contre aucune influence sur la glycémie. Le maltose présent dans OCTAGAM peut toutefois être responsable d’une surestimation de la glycémie mesurée avec certains tests, principalement ceux utilisant une enzyme non spécifique du glucose. Il est recommandé de se référer à la notice d’utilisation du test avant de valiser les résultats obtenus. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. OCTAGAM 50 mg/ml, solution pour perfusion avec des aliments et des boissons et de l’alcool Sans objet. Grossesse et allaitement Grossesse Aucune étude de reproduction chez l’animal n’a été conduite avec OCTAGAM, et l’expérience chez la femme enceinte est limitée. Bien qu’aucune réaction indésirable sur le fœtus n’ait été observée, les IgIV ne doivent être administrées qu’en cas de nécessité bien établie. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Les protéines contenues dans OCTAGAM étant des constituants normaux de plasma humain, leur passage dans le lait maternel ne doit pas provoquer d’effets indésirables chez le nouveau-né. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines n’a été observé. 3. COMMENT UTILISER OCTAGAM 50 mg/ml, solution pour perfusion ? Posologie Si vous avez l’impression que l’effet d’OCTAGAM est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. La posologie et l’intervalle entre les administrations dépendent de l’usage auquel est destiné le traitement (remplacement ou modulation du système immunitaire) et de la demi-vie d’OCTAGAM in vivo chez les patients atteints de déficit immunitaire. Les posologies suivantes sont données à titre indicatif. Traitement de substitution en cas de déficit immunitaire primitif : Le traitement doit avoir pour but d’assurer un taux d’IgG résiduel (c’est-à-dire avant l’administration suivante d’OCTAGAM) d’au moins 4 à 6 g/l. Après le début d’un traitement par OCTAGAM, l’équilibre s’effectue en 3 à 6 mois. On peut recommander une dose de charge de 0,4 à 0,8 g/kg selon les circonstances (infection) puis une perfusion de 0,2 g/kg toutes les 3 semaines. Les doses d’OCTAGAM nécessaires pour atteindre un taux résiduel de 4 à 6 g/l sont de l’ordre de 0,3 g/kg/mois, avec des extrêmes de 0,2 à 0,8 g/kg/mois. L’intervalle des perfusions varie de 15 jours à 1 mois. La survenue d’infections peut nécessiter l’emploi temporaire de perfusions plus fréquentes. Dans le traitement substitutif des déficits immunitaires primitifs, un dosage des concentrations sériques d’IgG avant chaque perfusion s’avère nécessaire pour contrôler l’activité du traitement et éventuellement ajuster la dose ou l’intervalle d’administration. Traitement de substitution en cas de déficit immunitaire secondaire : On peut recommander une dose de 0,2 à 0,4 g/kg toutes les 3 à 4 semaines. Purpura thrombopénique idiopathique (PTI) : Pour le traitement d’attaque, 0,8 à 1 g/kg/j au jour 1, éventuellement répété au jour 3, ou 0,4 g/kg/j pendant 2 à 5 jours. Ce traitement peut être renouvelé en cas de réapparition d’une thrombopénie sévère. Syndrome de GUILLAIN-BARRE 0,4 g/kg/jour pendant 3 à 7 jours. L'expérience chez l'enfant est limitée. Maladie de Kawasaki : 1,6 à 2,0 g/kg administrés en plusieurs doses réparties sur 2 à 5 jours ou 2 g/kg en dose unique, associées à l’acide acétylsalicylique. Polyradiculoneuropathies inflammatoires démyélinisantes chroniques (PIDC) : Posologie de 2 g/kg administrée sur 5 jours et répétée toutes les 4 semaines. La poursuite du traitement au-delà de 4 mois doit être soumise à l’appréciation des médecins en fonction de la réponse du patient et du maintien de la réponse sur le long terme. La posologie et les intervalles d’administration devront être adaptés au cas par cas, en fonction de l’évolution de la pathologie. Allogreffe de cellules souches hématopoïétiques : OCTAGAM est généralement utilisé avant et après l’allogreffe. OCTAGAM a un effet préventif vis-à-vis de la survenue de complications infectieuses et réduit la fréquence et la sévérité de la maladie du greffon contre l’hôte chez les receveurs d’allogreffe de cellules souches hématopoïétiques. La posologie est déterminée sur une base individuelle et commence habituellement par une dose de 0,5 g/kg/semaine de J-7 à J+90. En cas de défaut persistant de la production d’anticorps, on recommande actuellement la posologie de 0,5 g/kg/mois jusqu’à J+360. Posologie/Mode d’administration Indication Posologie Rythme des injections Traitement associé Traitement substitutif dans les déficits immunitaires primitifs dose de charge : 0,4 à 0,8 g/kg dose d’entretien : 0,2 à 0,8 g/kg toutes les 2 à 4 semaines pour obtenir un taux résiduel d’IgG d’au moins 4 à 6 g/l Traitement substitutif dans les déficits immunitaires secondaires 0,2 à 0,4 g/kg toutes les 3 à 4 semaines pour obtenir un taux résiduel d’IgG d’au moins 4 à 6 g/l Traitement immunomodulateur : purpura thrombopénique idiopathique 0,8 à 1 g/kg ou 0,4 g/kg/j à J1, éventuellement répété à J3 pendant 2 à 5 jours syndrôme de GUILLAIN-BARRE 0,4 g/kg/j pendant 3 à 7 jours maladie de Kawasaki 1,6 à 2,0 g/kg ou 2 g/kg en plusieurs doses réparties sur 2 à 5 j en une dose unique acide acétylsalycilique polyradiculoneuropathies inflammatoires démyélinisantes chroniques (PIDC) 2 g/kg sur 5 jours, toutes les 4 semaines* Allogreffe de cellules souches hématopoïétiques Prévention des complications infectieuses et de la maladie du greffon contre l’hôte 0,5 g/kg chaque semaine de J-7 à J+90 En cas de défaut persistant de la production d’anticorps 0,5 g/kg chaque mois jusqu’à J+360 * La poursuite du traitement au-delà de 4 mois doit être soumise à l’appréciation des médecins en fonction de la réponse du patient et du maintien de la réponse sur le long terme. La posologie et les intervalles d’administration devront être adaptés au cas par cas, en fonction de l’évolution de la pathologie . Mode d’administration La préparation doit être amenée à température ambiante avant son administration. OCTAGAM doit être exclusivement injecté par voie intraveineuse. La perfusion doit être effectuée lentement à l’aide d’une tubulure munie d’un filtre (> 0,2 microns) ; les vitesses sont les suivantes : 1 ml/kg/h pendant la première demi-heure, Si aucune réaction indésirable ne survient, augmentation progressive jusqu’à 5 ml/kg/h. Fréquence d’administration L’intervalle entre les administrations dépend de l’usage auquel est destiné le traitement ; il est déterminé pour chaque patient. Se conformer strictement à l’ordonnance de votre médecin. Durée du traitement Se conformer strictement à l’ordonnance du médecin. Sur avis du médecin prescripteur, le traitement de substitution dans les déficits immunitaires primitifs et secondaires peut être effectué à domicile chez les patients préalablement traités par OCTAGAM pendant au moins 6 mois en milieu hospitalier, sans apparition d’effets indésirables. L’administration doit être initiée et surveillée par une infirmière ou une personne ayant satisfait à une formation spécifique par l’équipe hospitalière en charge du patient. Si vous avez utilisé plus de OCTAGAM 50 mg/ml, solution pour perfusion, que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre OCTAGAM 50 mg/ml, solution pour perfusion : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser OCTAGAM 50 mg/ml, solution pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets secondaires liés à l’administration d’immunoglobuline humaine normale sont plus fréquents chez les malades atteints de déficits immunitaires primitifs. Comme pour les autres immunoglobulines humaines normales, des réactions de type frissons-hyperthermie (augmentation de la température du corps) parfois accompagnées de céphalées (maux de tête), de nausées (envies de vomir), de vomissements, de manifestations allergiques, d’élévation ou de chute de la pression artérielle, d’arthralgies (douleurs au niveau des articulations), et lombalgies (douleurs lombaires) modérées peuvent survenir occasionnellement. Le risque de réaction allergique généralisée est plus élevé en cas de perfusion intraveineuse rapide (voir Mode d’administration) chez des patients agammaglobulinémiques avec déficit en IgA ou hypogammaglobulinémiques (avec défaut de production d’anticorps) qui n’ont jamais reçu OCTAGAM ou dont le dernier traitement par OCTAGAM remonte à plus de 8 semaines. De rares cas d’hypotension et de choc (malaise brutal avec chute de la pression artérielle) ont été rapportés même chez des patients n’ayant pas présenté de réactions d’hypersensibilité lors d’injections antérieures. De rares cas de poussées hypertensives isolées (pression sanguine anormalement haute) ont été rapportés chez les patients recevant des immunoglobulines humaines normales. De très rares cas de douleurs transitoires des membres inférieurs ont été observés. Comme avec les autres préparations d’immunoglobuline humaine normale, de rares cas de réactions cutanées surtout de type eczéma, régressives, de rares cas d’anémie hémolytique (diminution du nombre de globules rouges dans le sang par destruction) et/ou hémolyse (destruction des globules rouges) régressive, des cas d’augmentation de la créatininémie (mesure de fonctionnement du rein), et/ou d’insuffisance rénale aiguë (anomalie de la fonction rénale) et de très rares cas d'augmentation transitoire des transaminases ont été rapportés. Des cas de réaction méningée aseptique (méningite), particulièrement chez les patients présentant un purpura thrombopénique idiopathique ont été rapportés avec des préparations d’immunoglobuline humaine normale. Cette atteinte méningée est réversible en quelques jours après l’arrêt du traitement. Des rares cas de thrombose ont été rapportés avec les immunoglobulines humaines normales en majorité chez les sujets âgés ainsi que chez les patients présentant des risques d’ischémie (diminution de l’apport sanguin) cérébrale ou cardiaque, une surcharge pondérale ou atteints d’hypovolémie (diminution du volume sanguin circulant) sévère. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien ou à votre infirmière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament des produits de santé (ANSM) et réseau des Centres régionaux de Pharmacovigilance. www.ansm.sante.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OCTAGAM 50 MG/ML, SOLUTION POUR PERFUSION ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon et l’emballage. La date d’expiration fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Conserver le conditionnement primaire dans l’emballage extérieur, à l’abri de la lumière. Ne pas congeler. Ne jetez aucun médicament au tout à l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OCTAGAM 50 mg/ml, solution pour perfusion · La substance active est : L’immunoglobuline humaine normale.................................................................................. 50 mg/ml* * Correspondant à une quantité totale en protéines, dont au moins 95 % sont des IgG. · un flacon de 20 ml contient 1 g d’Immunoglobuline humaine normale. · un flacon de 50 ml contient 2,5 g d’Immunoglobuline humaine normale. · un flacon de 100 ml contient 5 g d’Immunoglobuline humaine normale. · un flacon de 120 ml contient 6 g d’Immunoglobuline humaine normale. · un flacon de 200 ml contient 10 g d’Immunoglobuline humaine normale · un flacon de 500 ml contient 25 g d’Immunoglobuline humaine normale. Répartition en sous-classes d’IgG : IgG 1 .............................................................................................................................. 62,6 % ± 2,2 IgG 2 .............................................................................................................................. 31,1 % ± 2,3 IgG 3 ............................................................................................................................... 6,1 % ± 1,6 IgG 4 ............................................................................................................................... 1,2 % ± 0,2 IgA max 0,2 mg/ml (4 mg/g de protéines) · Les autres composants excipients sont : Le maltose et l’eau pour préparations injectables. Qu’est-ce que OCTAGAM 50 mg/ml, solution pour perfusion et contenu de l’emballage extérieur OCTAGAM se présente sous forme de solution pour perfusion. Flacon de 20, 50, 100, 120, 200 ou 500 ml. Titulaire de l’autorisation de mise sur le marché OCTAPHARMA FRANCE 62 BIS AVENUE ANDRE MORIZET 92100 BOULOGNE BILLANCOURT Exploitant de l’autorisation de mise sur le marché OCTAPHARMA FRANCE 62 BIS AVENUE ANDRE MORIZET 92100 BOULOGNE BILLANCOURT Fabricant OCTAPHARMA 72, rue du Maréchal Foch 67380 LINGOLSHEIM ou OCTAPHARMA Pharmazeutika Produktionsges. M.b.h. Oberlaaer Strasse 235 1100 VIENNA Autriche ou OCTAPHARMA AB LARS FORSSELS GATA 23 11275 STOCKHOLM SUEDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : OCTAGAM 5% OCTAGAM 50 mg/ml La dernière date à laquelle cette notice a été révisée est : {MM/AAAA}>< {mois AAAA} Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}