{
  "authors": [
    {
      "author": "Mazamaesso Tchaou"
    },
    {
      "author": " Plaodezina Essobozou Pegbessou"
    },
    {
      "author": " Lantam Sonhaye"
    },
    {
      "author": " Patricia Yékpé Ahouanssou"
    },
    {
      "author": " Abdoulatif Amadou"
    },
    {
      "author": " Beresa Kolou"
    },
    {
      "author": " Lidi Bessi Kama"
    },
    {
      "author": " Nouhou Mahamadou Garba"
    },
    {
      "author": " Lama Kegdigoma Agoda Koussema"
    },
    {
      "author": " Koffi N’dakéna"
    }
  ],
  "doi": "10.11604/pamj.2015.22.74.7836",
  "publication_date": "2015-09-30",
  "id": "EN101402",
  "url": "https://www.panafrican-med-journal.com/content/article/22/74/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Cas 1 Nourrisson de sexe féminin de 6 semaines, adressée par le service de chirurgie pédiatrique au service de radiologie et imagerie médicale du Centre Hospitalier Universitaire SylvanusOlympio (CHU-SO) de Lomé (Togo) pour exploration échographique d'une tuméfaction latéro-cervicale gauche. Née par césarienne à 38 semaines d'aménorrhées (SA) pour présentation de siège chez une primipare à l'issue d'une grossesse sans incident, son poids de naissance était de 3,100 Kg pour une taille de 52 cm. Il n'existait aucun antécédent familial pathologique et pas de lien de consanguinité entre les parents. Dans l'histoire, la tuméfaction avait été constatée déjà à 4 semaines de vie, l'attention de la maman ayant été attirée par une déviation permanente de la tête du bébé du côté droit. Il n'y avait pas de notion de fièvre, ni de traumatisme. L'échographie réalisée à l'aide d'une sonde linéaire de 12 MHZ notait un épaississement fusiforme du corps du muscle SCM gauche d'aspect hyper-échogène par rapport au reste du muscle et comparativement au côté opposé, avec conservation toute fois de l'aspect fibrillaire du muscle. Le reste de l'examen échographique du cou était normal. Devant cet aspect échographique et clinique, le diagnostic de FC avait été retenu. Aucun traitement médicamenteux ou chirurgical n'avait été prescrit. Il avait été conseillé à la maman de porter le bébé le plus souvent possible au dos, la face tournée vers le côté de la lésion. Lors des suivis réalisés chaque mois, nous avons observé une régression progressive de la tuméfaction et du torticolis, jusqu'à leur disparition complète au bout du quatrième mois. Cas 2 Nouveau-né de sexe masculin de 3 semaines, adressé par le service d'Oto-Rhino-Laryngologie (ORL) au notre pour exploration échographique d'une tuméfaction latéro-cervicale droite. Né d'un accouchement normal à 38 SA, il avait un poids de naissance de 3,000 Kg pour une taille de 50 cm. Il n'y avait pas d'anomalie de présentation et l'accouchement était eutocique. Il n'existait ni antécédent familiale pathologique ni lien de consanguinité entre les parents. La tuméfaction s'accompagnait d'un torticolis, avec une déviation de la tête vers le côté gauche. Il n'y avait pas de notion de fièvre, ni de traumatisme. L'échographie réalisée à l'aide d'une sonde linéaire de 12 MHZ notait un épaississement fusiforme hyper-échogène du corps du muscle SCM droit comparativement au muscle du côté opposé, avec conservation de l'aspect fibrillaire du muscle. Le reste de l'examen échographique du cou était normal. Devant cet aspect échographique et clinique, le diagnostic de FC avait été retenu et le bébé avait bénéficié des mêmes mesures physiques que dans le premier cas. La régression totale de la tuméfaction et du torticolis avait été observée au quatrième mois."
}