{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105328",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67970560&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée Mésilate de doxazosine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée ? 3. Comment prendre DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Votre médecin peut vous avoir prescrit DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée parce que vous avez une tension artérielle élevée (hypertension), qui peut augmenter votre risque de maladie cardiaque ou d'accident vasculaire cérébral si elle n'est pas traitée. La substance active contenue dans les comprimés, la doxazosine, appartient à un groupe de médicaments appelés alpha-1 bloquants. Ces médicaments agissent en élargissant les vaisseaux sanguins, ce qui facilite la circulation du sang envoyé par le cœur dans les vaisseaux. Cela contribue à diminuer la tension artérielle élevée et à réduire le risque de maladie cardiaque. DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée peut également vous avoir été prescrit pour traiter les symptômes de l'augmentation bénigne du volume de la prostate (hyperplasie bénigne de la prostate, HBP). Dans cette affection, le volume de la prostate, qui est située juste sous la vessie chez les hommes, est augmenté, ce qui entraîne des difficultés pour vider la vessie. La doxazosine agit en relâchant les muscles autour de la sortie de la vessie et de la prostate, ce qui permet d'uriner plus facilement. La doxazosine peut également être autorisée dans le traitement d'autres maladies qui ne sont pas mentionnées dans cette notice. Si vous avez d'autres questions, interrogez votre médecin, votre pharmacien ou un autre professionnel de santé et suivez toujours leurs instructions. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT de prendre DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée ? Ne prenez jamais DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée : · si vous êtes allergique à la doxazosine ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 ; · si vous avez une tension artérielle basse ou si vous avez déjà présenté une baisse de la tension artérielle entraînant des étourdissements ou un évanouissement en passant de la position assise ou allongée à la position debout ; · si vous présentez une hyperplasie bénigne de la prostate accompagnée d'une obstruction des voies urinaires supérieures, d'une infection urinaire chronique ou de calculs dans la vessie ; · si vous avez ou avez eu une occlusion de l’œsophage, de l’estomac ou des intestins (tube digestif) ; · si vous prenez ce médicament dans le traitement de l'hypertension artérielle et que vous allaitez ; · si vous avez une tension artérielle basse ; · si vous souffrez d'incontinence par regorgement (vous ne sentez ou ne pouvez pas contrôler la libération d’urine) ou d'absence de la production d'urine avec ou sans problèmes rénaux. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée : · si vous avez un problème cardiaque ; · si vous avez des problèmes de foie ; · si vos habitudes de défécation sont modifiées ou si vous avez subi une chirurgie de l’intestin ou du système digestif, car cela peut influencer la façon dont vous absorbez le médicament. Avant de commencer le traitement par DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée, votre médecin effectuera des tests pour exclure d’autres maladies telles que le cancer de la prostate, qui peut provoquer des symptômes identiques à l’hyperplasie bénigne de la prostate. Pendant le traitement Quand vous commencer à prendre par DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée, vous pouvez ressentir des étourdissements, une faiblesse ou des évanouissements quand vous passez de la position assise ou allongée à la position debout. Si vous ressentez des vertiges ou sentez que vous allez vous évanouir, asseyez-vous ou allongez-vous jusqu’à ce que vous vous sentiez mieux et évitez les situations où vous pourriez tomber ou vous blesser. Votre médecin pourrait vérifier votre pression artérielle régulièrement en début de traitement pour diminuer le risque d’apparition de ces effets. Si vous devez vous faire opérer de la cataracte (opacification du cristallin), vous devez informer votre ophtalmologiste avant l'intervention que vous prenez ou avez pris de la doxazosine, parce que la doxazosine peut entraîner, pendant l'intervention chirurgicale, des complications qui peuvent être gérées si votre chirurgien a été prévenu à l'avance. Des érections douloureuses persistantes peuvent survenir rarement. Si cela se produit, vous devez contacter un médecin immédiatement. Si vous devez subir une analyse de sang ou d’urine, informez votre médecin ou votre infirmière que vous prenez DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée car ce médicament pourrait affecter les résultats de certains tests. Vous pourrez parfois remarquer dans vos selles quelque chose qui ressemble à un comprimé. C'est normal. La substance active présente dans les comprimés à libération prolongée est contenue dans une enveloppe non absorbable conçue spécialement pour libérer lentement la substance dans l'organisme. Lorsque ce processus est terminé, l'enveloppe vide est éliminée dans les selles. En cas de doute, consultez votre médecin ou votre pharmacien. Enfants et adolescents DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée n’est pas recommandé chez les enfants et adolescents de moins de 18 ans car la sécurité et l'efficacité n'ont pas été établies. Autres médicaments et DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. En particulier, informez votre médecin si vous prenez l'un des médicaments suivants : · d'autres alpha-bloquants et d'autres médicaments utilisés dans le traitement de l'hypertension ; · des médicaments appelés inhibiteurs de phosphodiestérase (PDE) (par exemple sildénafil, tadalafil, vardénafil) utilisés pour les problèmes d’érections. Vous devez être sous traitement régulier par une dose quotidienne de doxazosine avant de commencer ces médicaments. Une faible dose peut vous être prescrite au début du traitement et vous devez laisser un intervalle de 6 heures minimum entre la prise de doxazosine et la prise d’un inhibiteur de phosphodiestérase ; · des anti-inflammatoires non stéroïdiens (AINS), par exemple l'ibuprofène ; · des estrogènes (hormone sexuelle féminine) ; · dopamine, éphédrine, adrénaline (épinéphrine), métaraminol, métoxamine, phényléphrine [médicaments appelés sympathomimétiques, qui sont utilisés par exemple dans le traitement des affections cardiaques, de l'hypotension, de l'asthme et de l'obstruction nasale (« nez bouché »)] ; · médicaments destinés à traiter les infections bactériennes ou fongiques, par ex. clarithromycine, itraconazole, kétoconazole, télithromycine, voriconazole ; · médicaments utilisés dans le traitement du VIH, par ex. indinavir, nelfinavir, ritonavir, saquinavir ; · néfazodone, un médicament contre la dépression. DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée avec des aliments, boissons et de l’alcool DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée doit être pris à jeun (l'estomac vide). Vous devez éviter de manger pendant au moins une heure après avoir pris le comprimé. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez de contracter une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Cette information s’applique uniquement aux patients prenant DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée pour le traitement de l'hypertension Grossesse Vous ne devez pas prendre DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée sans l'avis de votre médecin si vous êtes enceinte ou si vous souhaitez l'être. Les données concernant l'utilisation de la doxazosine pendant la grossesse sont limitées. Allaitement Vous ne devez pas prendre DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée si vous allaitez. Si le traitement par la doxazosine est nécessaire, vous devez arrêter l'allaitement. Conduite de véhicules et utilisation de machines La doxazosine peut provoquer une somnolence. Vous devez faire particulièrement attention lorsque vous prenez la première dose, en cas d'augmentation de la dose ou si vous recommencez à prendre ce médicament après une interruption du traitement. Si vous ressentez des vertiges ou des étourdissements, vous ne devez pas conduire de véhicule ni utiliser de machines. Il est de votre responsabilité d'évaluer si vous êtes en état de conduire un véhicule ou d'effectuer une tâche nécessitant un niveau élevé de vigilance. Un des facteurs pouvant affecter votre capacité à cet égard est l'utilisation de médicaments, en raison de leurs effets et/ou effets indésirables. Ces effets et effets indésirables sont décrits dans d'autres rubriques. Par conséquent, pour des conseils, veuillez lire toutes les informations figurant dans cette notice. En cas de doute, parlez-en à votre médecin ou à votre pharmacien. DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée contient du sodium. Ce médicament contient moins de 1 mmol de sodium par comprimé (23 mg), c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT prendre DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Dans le traitement de l'hypertension artérielle et des symptômes de l'hyperplasie bénigne de la prostate : Utilisation chez les adultes (y compris les patients âgés) La dose recommandée est 4 mg de doxazosine par jour, mais votre médecin pourra l'augmenter jusqu'à une dose maximale de 8 mg de doxazosine (un comprimé) par jour. La dose maximale recommandée est de 8 mg de doxazosine une fois par jour. Le délai pour obtenir un effet optimal peut aller jusqu'à 4 semaines. Utilisation chez les patients présentant un problème de foie Votre médecin pourra diminuer votre dose ou surveiller étroitement votre évolution. L'utilisation de la doxazosine est déconseillée chez les patients présentant une insuffisance hépatique sévère. Mode d’administration DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée est fabriqué d'une façon particulière qui permet à la substance active d'être libérée lentement pendant toute la journée. Choisissez un moment de la journée qui est pratique pour vous et prenez toujours vos comprimés à ce moment-là. Les comprimés doivent être avalés entiers avec une quantité suffisante de liquide, avec ou sans nourriture. Ne pas croquer, diviser ou écraser les comprimés. Si vous avez pris plus de DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée que vous n’auriez dû Si vous avez pris trop de comprimés ou si par exemple, un enfant a pris le médicament par erreur, contactez immédiatement votre médecin ou rendez-vous au service des urgences d'un hôpital et allongez-vous sur le dos. Vous pouvez ressentir des maux de tête, des étourdissements, des vertiges, un évanouissement, une perte de conscience, un essoufflement, une tension artérielle basse, un tambourinement dans votre poitrine (palpitations), des battements du cœur très rapides ou irréguliers, une envie de vomir (nausée), des vomissements ou éventuellement des faibles taux de potassium dans le sang. Si vous oubliez de prendre DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée Si vous avez oublié de prendre une dose, ne vous inquiétez pas. Prenez simplement le comprimé du lendemain au moment habituel. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée Continuez de prendre les comprimés jusqu’à ce que votre médecin vous dise d’arrêter. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez les symptômes suivants, arrêtez de prendre ce médicament et informez immédiatement votre médecin ou rendez-vous au service des urgences de l'hôpital le plus proche : Peu fréquent (pouvant affecter jusqu’à une personne sur 100) : · réaction allergique grave se présentant sous forme de respiration sifflante, essoufflement, difficultés pour respirer ou avaler, vertiges intenses ou évanouissement, gonflement du visage, de la bouche, des lèvres, de la langue ou de la gorge ou éruption cutanée sévère avec démangeaisons, boutons rouges ou cloques ; · endolorissement ou faiblesse soudaine au niveau des bras, des jambes ou du visage, maux de tête sévères et soudains, vertiges ou confusion, problèmes de vue ou d’élocution. Ceux-ci sont des signes d’une réduction de l’approvisionnement en sang de votre cerveau provoqué par un caillot ou une hémorragie (accident vasculaire cérébral) ; · sensation de lourdeur ou d’oppression dans votre poitrine accompagnée de douleur à la poitrine et d’un essoufflement plus marqué lors de l’exercice (ceux-ci peuvent être le signe de problèmes avec votre cœur comme un angor) ; · douleur thoracique soudaine qui peut s’étendre au cou ou au bras, accompagnée d’un essoufflement et d’une sensation de moiteur (ceux-ci peuvent être des signes d’une crise cardiaque ou d’autres problèmes de cœur). Rare (pouvant affecter jusqu’à une personne sur 1 000) : · gonflement, douleur ou crampes à l’estomac, flatulence, mauvaise haleine, constipation, diarrhée, sensation de plénitude ou vomissements. Ceux-ci peuvent être des signes que vous avez un blocage du tube digestif. Très rare (pouvant affecter jusqu’à une personne sur 10 000) : · jaunissement de la peau ou du blanc des yeux, envie de vomir, perte d’appétit, démangeaisons, urines foncées. Ceux-ci peuvent être les signes de sévères problème du foie ; · augmentation du nombre d’infections entraînant de la fièvre, des frissons importants, des aphtes, une gorge douloureuse et des infections thoraciques. Ceux-ci peuvent être des signes que vous avez des taux faibles de globules blancs ; · érection du pénis douloureuse et prolongée. Consultez immédiatement un médecin. Les autres effets indésirables éventuels comprennent : Fréquent (pouvant affecter jusqu’à une personne sur 10) : · palpitations (forts battements de cœur), battements cardiaques rapides (tachycardie) ; · étourdissements, maux de tête, somnolence ; · sensations de vertige ou de tête qui tourne ; · inflammation des voies respiratoires (bronchite), toux, essoufflement (dyspnée), congestion nasale avec démangeaisons et nez qui coule, éternuement, sensation d’étau ou douleur faciale (rhinite) ; · gêne abdominale, indigestion (dyspepsie), sécheresse buccale, envie de vomir (nausées) ; · inflammation de la vessie (cystite), incontinence urinaire ; · démangeaisons de la peau ; · incapacité d’obtenir une érection ; · douleurs au dos, douleurs musculaires ; · infection du nez, de la gorge et des poumons (infection respiratoire), infection des reins ou de la vessie (infection urinaire) ; · faible tension artérielle (hypotension), baisse brutale de la tension artérielle en se mettant debout ; · faiblesse, syndrome pseudo-grippal, gonflement, en particulier des pieds et des jambes (œdème). Peu fréquent (pouvant affecter jusqu’à une personne sur 100) : · prise de poids ; · diminution de la sensibilité, en particulier de la peau, évanouissement, tremblements ; · bourdonnements dans les oreilles (acouphènes) ; · saignements de nez (épistaxis) ; · constipation, diarrhée, gaz, vomissements, inflammation de l'estomac et de l'intestin ; · mictions (action d'uriner) douloureuses, sang dans les urines, besoin plus fréquent d'uriner ; · éruption cutanée ; · douleur et raideur articulaires (arthralgies) ; · augmentation de l'appétit, perte d’appétit, goutte (articulations douloureuses et enflées) ; · douleurs, gonflement, en particulier du visage (œdème facial) ; · taux inhabituel d'enzymes hépatiques ; · nervosité (anxiété), dépression, troubles du sommeil (insomnie). Très rare (pouvant affecter jusqu’à une personne sur 10 000) · diminution des battements de cœur (bradycardie), battements cardiaques irréguliers (arythmie).présence de bleus inexpliqués ou saignements plus faciles et durant plus longtemps que d’habitude. Ceux-ci peuvent être les signes d’une faible quantité de plaquettes sanguines (thrombocytopénie) ; · vertiges en se mettant debout, sensations de picotements et d'engourdissement ; · vision trouble ; · rétrécissement des voies respiratoires avec difficulté pour respirer ou respiration sifflante (bronchospasme) ; · problèmes de miction, besoin plus fréquent d'uriner la nuit, augmentation de la production et du volume d'urine ; · chute de cheveux, saignements ou ecchymoses (« bleus ») inhabituels sous la peau, urticaire. · crampes, faiblesse musculaire ; · bouffées de chaleur ; · fatigue, sensation de malaise général ; · augmentation du volume des seins chez les hommes ; · agitation, nervosité. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · complications au cours d'une opération de la cataracte (« syndrome de l'iris flasque per-opératoire », voir rubrique 2 « Avertissements et précautions ») ; · éjaculation avec peu ou pas de sperme (éjaculation rétrograde). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette thermoformée après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus . Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée La substance active est la doxazosine (sous forme de mésilate). Chaque comprimé à libération prolongée contient 8 mg de doxazosine (sous forme de mésilate). Les autres composants sont : · Noyau : oxyde de polyéthylène, cellulose microcristalline, povidone, butylhydroxytoluène, all-rac-α-tocophérol, silice colloïdale anhydre, fumarate de stéaryle sodique. · Pelliculage : copolymère d'acide méthacrylique et d'acrylate d'éthyle, silice colloïdale anhydre, macrogol, dioxyde de titane (E171). Qu’est-ce que DOXAZOSINE MYLAN LP 8 mg, comprimé à libération prolongée et contenu de l’emballage extérieur Comprimés pelliculés blancs ronds de forme biconvexe portant la mention DH gravée sur une face. Ces comprimés se présentent: o Sous plaquettes de 7, 10, 14, 15, 28, 30, 50, 56, 60, 98, 100 comprimés. o En conditionnements calendaires : 7, 14, 28, 56 et 98 comprimés. o En conditionnements unidose : 50 x 1 comprimé. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, allée des Parcs 69800 saint priest Exploitant de l’autorisation de mise sur le marché SUBSTIPHARM 24 rue erlanger 75016 PARIS Fabricant MYLAN B.V, DIESELWEG 25, 3752 LB BUNSCHOTEN, PAYS-BAS OU MYLAN HUNGARY KFT. MYLAN UTCA 1 KOMAROM, 2900 HONGRIE ou McDermott Laboratories Limited T/A Gerard Laboratories, Unit 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}