{
  "authors": [
    {
      "author": "Nabil Hammoune"
    },
    {
      "author": " Faycal El Guendouz"
    },
    {
      "author": " Siham Elhaddad"
    },
    {
      "author": " Rachida Latib"
    },
    {
      "author": " Imane Chami"
    },
    {
      "author": " Najib Boujida"
    },
    {
      "author": " Abdelaziz Hommadi"
    }
  ],
  "doi": "10.11604/pamj.2015.20.283.6449",
  "publication_date": "2015-03-24",
  "id": "EN101260",
  "url": "https://www.panafrican-med-journal.com/content/article/20/283/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Femme de 55 ans, ayant comme antécédents une appendicectomie, qui a présenté depuis 8 ans des douleurs épigastriques paroxystiques isolées non améliorées par les traitements symptomatiques. L'examen clinique a trouvé une masse dure de l'épigastre non battante, non sensible, mobile par rapport au plan superficiel sans hépatomégalie, ni splénomégalie ni adénopathie associée. L'échographie abdominale a révélé un processus hypoéchogène hétérogène, polycyclique de siège épigastrique. Pour une meilleure caractérisation de la masse, un complément scannographique thoraco-abdomino-pelvien, sans et avec injection de produit de contraste a été réalisé. Il a précisé le siège rétro-péritonéale latéralisée à droite de la masse, au dépend de la veine cave inferieure (VCI) rétrohépatique, qui est de nature tissulaire lobulée hypodense, rehaussée de façon hétérogène, mesurant 62x60x120mm. Elle englobe la surrénale droite et arrive au contact de la tête du pancréas, sans signes d'envahissement évident ou de localisation secondaire associée. La patiente a bénéficié d'une exérèse de la masse en bloc. L'étude anatomopathologique était en faveur d'un léiomyosarcome de la VCI et les suites étaient favorables après 2 ans de surveillance."
}