{
  "authors": [
    {
      "author": "Mehdi Kehila"
    },
    {
      "author": " Sonia Ben Khedher"
    },
    {
      "author": " Dorra Zeghal"
    },
    {
      "author": " Sami Mahjoub"
    }
  ],
  "doi": "10.11604/pamj.2013.16.9.1918",
  "publication_date": "2013-09-12",
  "id": "EN101125",
  "url": "https://www.panafrican-med-journal.com/content/article/16/9/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Il s'agit d'une patiente âgée de 36 ans, deuxième pare, ayant accouché par voie basse avec épisiotomie d'un garçon pesant 3300g. Deux heures après l'accouchement, on a découvert à l'inspection une tuméfaction vulvo-périnéale du coté controlatéral à l'épisiotomie faisant 12 cm de grand axe. Les constantes hémodynamiques étaient stables et la biologie était correcte (Hb=10g, TP=100%). Devant le caractère la stabilité de la taille de cet hématome à la surveillance, l'absence de douleur insupportables et l'état hémodynamique stable, on a opté pour un traitement médical conservateur (vessie de glace + AINS). L'évolution était favorable avec une diminution progressive de la taille de l'hématome jusqu'à disparition totale à 8 semaines post-partum. Observation 2 Il s'agit d'une patiente âgée de 42 ans primipare ayant accouché par voie basse avec épisiotomie d'un bébé de sexe féminin de poids de naissance 3400g. La patiente était mise sortante à J2 de post partum, l'examen à la sortie était sans particularité. La patiente a été ré hospitalisée à j5 de post-partum pour des douleurs périnéales ayant débuté le soir de sa sortie et qui ont augmenté d'intensité progressivement avec apparition secondaire d'une dysurie. A l'admission, la patiente était stable sur le plan hémodynamique, le toucher vaginal et l'examen sous valve ont révélé un bombement de la face antérieure et latérale droite du vagin de 10 cm de grand axe. La biologie a montré une anémie à 7,2 g/dl et un bilan d'hémostase correcte. Un tamponnement vaginal a été réalisé par la mise d'un champ tétra dans le vagin après administration de morphine et la patiente a été transfusée par 4 culots globulaires. Le taux d'hémoglobine après transfusion a demeuré stable à 10,5g/dl sur 2 NFS à 12h d'intervalle. Devant la stabilité clinique et biologique un scanner pelvien a pu être réalisé et a objectivé un hématome péri-vaginal antérieur fusant en latéro-utérin droit et faisant 13 cm de grand axe. Devant la stabilité hémodynamique et biologique et après concertation avec les radiologues interventionnels nous avons opté pour une simple surveillance (hémodynamique et biologique) associée à un traitement symptomatique par antalgiques et anti-inflammatoires. Le tampon vaginal a été enlevé au bout de 24h. La patiente est demeurée stable à la surveillance, elle a été mise sortant à j 5 d'hospitalisation. La dysurie a disparu 5 jours après la sortie de la patiente, les douleurs se sont améliorées rapidement pour disparaitre totalement au bout de 15 jours et l'hématome a disparu au toucher vaginal au bout de 40 jours. Observation 3 Il s'agit d'une patiente âgée de 28 ans primipare, ayant accouché par forceps avec épisiotomie d'un nouveau né pesant 3500g. A H3 de post-partum la patiente a présenté une douleur hypogastrique résistante aux antalgiques de palier 1. L'état hémodynamique de la patiente était stable. L'examen clinique a montré une sensibilité hypogastrique, un bon globe utérin et l'absence d'un saignement extériorisé. Le toucher vaginal a révélé un utérus ascensionné latéro-dévié à gauche avec une douleur et un bombement au niveau du cul de sac vaginal droit. La patiente était tachycarde à 100 battement/min avec une TA correcte à 12/8. Une échographie pelvienne pratiquée a montré la présence d'une image latéro-utérine droite de 10 cm évoquant en premier lieu un hématome de ligament large. Une NFS réalisée en urgence a montré une anémie à 9 g/dl (la patiente partait de 11,2 g/dl avant l'accouchement). Devant la non disponibilité de l'embolisation radiologique pendant les gardes dans notre pratique, il a été décidé de commencer la transfusion sanguine et d'intervenir chirurgicalement si aggravation de l'état hémodynamique ou si déglobulisation rapide. L'évolution immédiate a été marquée par une stabilité hémodynamique et une augmentation du taux de l'hémoglobine à 11 g/dl après transfusion de 2 culots globulaires. A l'échographie de contrôle après 4 heures l'hématome paraissait stable. On a opté pour un traitement médical conservateur (AINS, antibiotiques) associé une surveillance clinique stricte en milieu de réanimation obstétricale à proximité immédiate du bloc opératoire pendant les 24 premières heures. L'évolution immédiate était favorable avec persistance d'une stabilité hémodynamique, biologique puis par la suite régression progressive de la taille de l'hématome jusqu'à disparition complète échographique au bout de 6 semaines."
}