{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104133",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64989281&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable Dichlorhydrate de cétirizine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres.> · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable ? 3. Comment prendre CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antihistaminiques à usage systémique, dérivés de la pipérazine - code ATC : R06AE07. Chez l'adulte et l'enfant à partir de 6 ans, CETIRIZINE EVOLUGEN est indiqué: · pour le traitement des symptômes nasaux et oculaires de la rhinite allergique saisonnière ou per-annuelle, · pour le traitement des symptômes de l'urticaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable ? Ne prenez jamais CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé : · si vous avez une maladie grave des reins (insuffisance rénale sévère avec une clairance de la créatinine inférieure à 10 ml/min); · si vous êtes allergique à la substance active de CETIRIZINE EVOLUGEN ou à l'un des autres composants (excipients), à l'hydroxyzine ou aux dérivés de la pipérazine (substances apparentées contenues dans d'autres médicaments). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable. Si vous avez une insuffisance rénale, demandez conseil à votre médecin; si nécessaire, vous devrez prendre une dose inférieure. La posologie adaptée sera déterminée par votre médecin. Si vous êtes épileptique ou si vous présentez des risques de convulsions, demandez conseil à votre médecin. Il n'est pas décrit d'interaction susceptible d'avoir un effet particulier en cas de prise concomitante de cétirizine (utilisée aux doses normales) et d'alcool (jusqu'à la concentration sanguine de 0,5 pour mille correspondant à un verre de vin). Comme avec tout autre antihistaminique, il est néanmoins recommandé d'éviter la prise d'alcool pendant le traitement. En raison de la présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie congénitale, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). Enfants et adolescents L'utilisation de ce médicament n'est pas recommandée chez l'enfant de moins de 6 ans car cette forme ne permet pas l'adaptation posologique dans cette tranche d'âge. Autres médicaments et CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. En raison du profil de la cétirizine, aucune interaction avec d'autres médicaments n'est attendue. CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable avec des aliments et boissons La prise alimentaire n'affecte pas significativement l'absorption de la cétirizine. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Comme pour d'autres médicaments, l'utilisation de CETIRIZINE EVOLUGEN doit être évitée pendant la grossesse. L'utilisation accidentelle lors de la grossesse ne devrait pas affecter le fœtus. Cependant, il est préférable par mesure de précaution d'éviter la poursuite du traitement. CETIRIZINE EVOLUGEN ne doit pas être pris pendant l'allaitement en raison de son passage dans le lait maternel. Conduite de véhicules et utilisation de machines Les études cliniques n'ont pas mis en évidence d'altération de la vigilance, du temps de réaction ou de la capacité à conduire après administration de CETIRIZINE EVOLUGEN aux doses recommandées. Si vous êtes susceptible de conduire un véhicule ou de manipuler un outil ou une machine potentiellement dangereux, vous ne devez pas dépasser la dose recommandée. Vous devez évaluer soigneusement votre réponse au traitement par cétirizine au préalable. Chez certains patients sensibles, l'utilisation concomitante d'alcool ou d'autres dépresseurs du système nerveux central peut entraîner une diminution de l'attention ou de la capacité à réagir. CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable ? Comment et quand devez-vous prendre CETIRIZINE EVOLUGEN ? Ces instructions doivent être suivies sauf si votre médecin vous a donné des instructions différentes sur la manière d'utiliser CETIRIZINE EVOLUGEN. Suivez ces instructions, dans le cas contraire CETIRIZINE EVOLUGEN pourrait ne pas être complètement efficace. Les comprimés doivent être avalés avec une boisson. Adultes et adolescents de plus de 12 ans: 10 mg une fois par jour, soit 1 comprimé. Enfants de 6 à 12 ans: L'utilisation de ce médicament n'est pas recommandée chez l'enfant de moins de 6 ans car cette forme ne permet pas l'adaptation posologique dans cette tranche d'âge. 5 mg deux fois par jour, soit un demi comprimé deux fois par jour. Insuffisance rénale modérée à sévère: Chez les patients ayant une insuffisance rénale modérée à sévère, la dose sera réduite à 5 mg une fois par jour ou tous les deux jours selon la sévérité de l'insuffisance rénale (clairance de la créatinine). Si vous pensez que l'effet de CETIRIZINE EVOLUGEN est trop faible ou trop fort, consultez votre médecin. Durée du traitement: La durée du traitement dépend du type, de la durée et de vos symptômes et est déterminée par votre médecin. Si vous avez pris plus de CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable que vous n’auriez dû Contactez votre médecin si vous pensez que vous avez pris plus de comprimés de CETIRIZINE EVOLUGEN qu'il ne le fallait. Votre médecin décidera alors, si nécessaire, des mesures à prendre. En cas de surdosage, les effets indésirables décrits ci-dessous peuvent apparaître avec une intensité augmentée. Des effets indésirables tels que confusion, diarrhée, vertige, fatigue, céphalée, sensation de malaise, dilatation des pupilles, démangeaison, agitation, sédation, somnolence, stupeur, augmentation anormale du rythme cardiaque, tremblements et rétention urinaire ont été rapportés. Si vous oubliez de prendre CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Depuis la commercialisation, les effets indésirables suivants ont été rapportés. Leur fréquence a été définie comme : (fréquent : de 1 patient sur 100 à 1 sur 10 ; peu fréquent : de 1 sur 1 000 à 1 sur 100 ; rare : de 1 sur 10 000 à 1 sur 1 000 ; très rare: moins de 1 sur 10 000). Affections hématologiques et du système lymphatique · Très rare: thrombocytopénie (diminution des plaquettes sanguines) Troubles de l'état général · Fréquent: fatigue Affections cardiaques · Rare: tachycardie (battements du cœur trop rapides) Affections oculaires · Très rare: troubles de l'accommodation, vision floue, crises oculogyres (mouvements circulaires incontrôlés des yeux) Affections gastro-intestinales · Fréquent: sécheresse de la bouche, nausée, diarrhée · Peu fréquent: douleur abdominale. Troubles généraux et anomalies au site d'administration · Peu fréquent: asthénie (fatigue extrême), malaise · Rare: œdème (gonflement sous-cutané) Affections du système immunitaire · Rare: réactions allergiques, parfois graves (très rare) Affections hépatobiliaires · Rare: anomalie du fonctionnement du foie Investigations: · Rare: prise de poids Affections du système nerveux: Fréquent: vertige, céphalée · Peu fréquent: paresthésie (sensation anormale au niveau de la peau) · Rare: convulsions, mouvements anormaux · Très rare: syncope, tremblement, dysgueusie (altération du goût) Affections psychiatriques · Fréquent : somnolence · Peu fréquent : agitation · Rare: agressivité, confusion, dépression, hallucination, insomnie · Très rare: tic Affections du rein et des voies urinaires · Très rare: difficulté à uriner Affections respiratoires · Fréquent: pharyngite, rhinite Affections de la peau et du tissu sous-cutané · Peu fréquent: prurit, éruption cutanée · Rare: urticaire · Très rare: œdème, érythème pigmenté fixe Si vous développez un des effets indésirables mentionnés ci-dessus, veuillez en informer votre médecin. Aux premiers signes de réaction allergique, arrêtez de prendre CETIRIZINE EVOLUGEN. Votre médecin en évaluera la sévérité et décidera des mesures à prendre si nécessaire. Si vous ressentez un effet indésirable non mentionné dans cette notice, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser CETIRIZINE EVOLUGEN après la date de péremption mentionnée sur la boîte et la plaquette. La date d'expiration fait référence au dernier jour du mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable · La substance active est : Dichlorhydrate de cetirizine .............................................................................................. 10 mg Pour un comprimé pelliculé sécable · Les autres composants sont : Noyau: Lactose monohydraté, cellulose microcristalline, crospovidone, silice colloïdale anhydre, stéarate de magnésium. Pelliculage: Hypromellose (E464), stéarate de macrogol, cellulose microcristalline, propylèneglycol, dioxyde de titane (E171). Qu’est-ce que CETIRIZINE EVOLUGEN 10 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé sécable. Boîte de 14, 15, 28, 100 ou 150 ou flacon de 14, 28, 100 ou 150. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EVOLUPHARM RUE IRENE CARON ZI D’AUNEUIL 60390 AUNEUIL Exploitant de l’autorisation de mise sur le marché EVOLUPHARM RUE IRENE CARON ZI D’AUNEUIL 60390 AUNEUIL Fabricant MERCKLE GMBH LUDWIG-MERCKLE-STR. 3 89143 BLAUBEUREN ALLEMAGNE Ou ACTAVIS UK LTD WHIDDON VALLEY BARNSTAPLE NORTH DEVON EX32 8NS ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}