{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109134",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64145115&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MONICOR L.P. 60 mg, gélule à libération prolongée 5-mononitrate d’isosorbide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MONICOR L.P. 60 mg, gélule à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MONICOR L.P. 60 mg, gélule à libération prolongée? 3. Comment prendre MONICOR L.P. 60 mg, gélule à libération prolongée? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MONICOR L.P. 60 mg, gélule à libération prolongée? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MONICOR L.P. 60 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Vasodilatateur utilisé en cardiologie, code ATC : C01DA14 MONICOR L.P 60 mg, gélule à libération prolongée contient du 5-mononitrate d’isosorbide, une substance active qui appartient à une famille de médicaments appelés les dérivés nitrés. Ce médicament agit en dilatant les vaisseaux du cœur et diminue les besoins en oxygène au niveau du cœur. MONICOR L.P. 60 mg, gélule à libération prolongée est utilisé : · pour éviter l’apparition de douleurs dans la poitrine dues à une maladie cardiaque (l’angine de poitrine), · en traitement complémentaire si votre cœur fonctionne mal (insuffisance cardiaque). Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MONICOR L.P. 60 mg, gélule à libération prolongée? Ne prenez jamais MONICOR L.P. 60 mg, gélule à libération prolongée : · si vous êtes allergique (hypersensible) à la substance active (le 5-mononitrate d’isosorbide) ou à l’un des composants contenus dans ce médicament. Vous trouverez la liste des composants à la section 6. · si vous êtes allergique à un médicament de la même famille (les dérivés nitrés), · si vous ressentez brutalement un malaise sévère avec chute de la tension artérielle et/ou des vertiges (état de choc, baisse brutale et importante de la tension artérielle), · si vous utilisez un médicament contenant du sildénafil (VIAGRA ® ), tadalafil (CIALIS ® ou Adcirca®), vardenafil (LEVITRA ® ), avanafil (Spedra®) . Ces médicaments sont utilisés pour traiter l’impuissance sexuelle, · si vous prenez du riociguat (Adempas®), médicament traitant l’hypertension pulmonaire). Adressez-vous à votre médecin ou pharmacien avant de prendre MONICOR L.P. 60 mg, gélule à libération prolongée . Mise en garde et précautions d’emploi Adressez-vous à votre médecin ou pharmacien avant de prendre MONICOR L.P. 60 mg, gélule à libération prolongée . Faites attention avec MONICOR L.P. 60 mg, gélule à libération prolongée : Ce médicament contient deux sucres (le lactose et le saccharose). Son utilisation est déconseillée si vous présentez une intolérance au lactose et au saccharose (maladies héréditaires rares telles que galactosémie, syndrome de malabsorption du glucose et du galactose, déficit en lactase), d'intolérance au fructose ou de déficit en sucrase-isomaltase. Avant de prendre MONICOR L.P. 60 mg, gélule à libération prolongée, prévenez votre médecin · Si votre cœur fonctionne mal suite à une maladie du muscle cardiaque (cardiomyopathie obstructive), · Si vous avez une tension anormalement élevée à l’intérieur de votre crâne (hypertension intracrânienne), · Si vous venez de faire une crise cardiaque (infarctus du myocarde). · Si vous prenez simultanément d'autres médicaments comme des vasodilatateurs, des antihypertenseurs, souvent utilisés pour réduire la pression artérielle ; des diurétiques. L'administration concomitante de ces médicaments ainsi que la consommation d'alcool peuvent potentialiser la baisse de la pression artérielle induite par MONICOR L.P. 60 mg, gélule à libération prolongée. Pendant le traitement, prévenez votre médecin · Si vous ressentez des douleurs dans la poitrine. Dans ce cas, votre médecin pourra vous demander de faire certains examens et, en fonction de vos résultats, pourra modifier votre traitement. · Si vous ressentez un malaise. Celui-ci peut être dû à une baisse de votre tension artérielle, surtout si vous êtes âgé ou si vous êtes déjà traité par un autre médicament qui diminue la tension artérielle. Enfants et adolescents Sans objet. Autres médicaments et MONICOR L.P. 60 mg, gélule à libération prolongée · Certains médicaments ne doivent pas être utilisés en même temps que MONICOR L.P. 60 mg, gélule à libération prolongée. C’est le cas des médicaments contenant du sildénafil (VIAGRA ® ), tadalafil (CIALIS ® ou Adcirca®), vardenafil (LEVITRA ® ), ou avanafil (Spedra®), utilisés pour traiter l’impuissance sexuelle, et du riociguat (Adempas®), médicament traitant l’hypertension pulmonaire). En effet, l’association d’un dérivé nitré à ces médicaments risque de provoquer une chute importante et brutale de la tension artérielle, pouvant entraîner un simple malaise, une perte de connaissance, voire un accident cardiaque. · Certains médicaments doivent être utilisés avec précaution et votre médecin doit être informé de leur prise lorsqu’il vous prescrit MONICOR L.P. 60 mg, gélule à libération prolongée. C’est le cas des médicaments utilisés pour traiter une tension artérielle élevée. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance MONICOR L.P. 60 mg, gélule à libération prolongée avec des aliments et boisson et de l’alcool L’absorption de boissons alcoolisées est déconseillée pendant votre traitement. Grossesse, allaitement et fertilité L'utilisation de MONICOR L.P. 60 mg, gélule à libération prolongée, est déconseillée pendant la grossesse. Cependant, en cas d'urgence, votre médecin peut être amené à vous prescrire ce médicament. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement L'utilisation de MONICOR L.P. 60 mg, gélule à libération prolongée est déconseillée pendant l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines En début de traitement ce médicament peut entraîner une chute de la tension artérielle (notamment lors du passage à la position debout), pouvant s'accompagner de sensations vertigineuses voire d'une perte de connaissance. Dans ce cas, il est déconseillé de conduire un véhicule. MONICOR L.P. 60 mg, gélule à libération prolongée contient du lactose et du saccharose (Voir également le paragraphe ‘Faites attention avec MONICOR L.P. 60 mg, gélule à libération prolongée’’) 3. COMMENT PRENDRE MONICOR L.P. 60 mg, gélule à libération prolongée? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · La dose à utiliser varie selon l'indication et elle est adaptée à chaque cas particulier. · Pour trouver la dose qui vous convient, votre médecin pourra être amené à vous prescrire différents dosages de Monicor L.P. 60 mg, gélule à libération prolongée, au début du traitement. · Il augmentera progressivement la dose afin d’éviter l’apparition d’une baisse de la tension artérielle et/ou des maux de tête violents. · La dose habituelle est en général comprise entre 20 à 60 mg par jour. Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Mode et voie d'administration Ce médicament est utilisé par voie orale. Les gélules sont à avaler sans les ouvrir avec un grand verre d’eau. Fréquence d'administration Il est important que vous respectiez les heures de prise de ce médicament en suivant les conseils de votre médecin. Si votre médecin vous a prescrit Monicor L.P. 60 mg, gélule à libération prolongée, le médicament doit généralement être pris en 1 à 3 fois par jour (24 heures) en respectant un intervalle libre d’au moins 12 heures (pendant la nuit par exemple). Durée du traitement Conformez-vous strictement à la prescription médicale. Si vous avez pris plus de Monicor L.P. 60 mg, gélule à libération prolongée que vous n’auriez dû Consultez immédiatement votre médecin. Si vous oubliez de prendre d’utiliser Monicor L.P. 60 mg, gélule à libération prolongée Le traitement doit être poursuivi normalement, sans tenir compte de la dose oubliée. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre Monicor L.P. 60 mg, gélule à libération prolongée Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Comme tous les médicaments, MONICOR L.P. 60 mg, gélule à libération prolongée est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets suivants peuvent survenir : · des maux de tête survenant en début de traitement qui disparaissent souvent progressivement; · une baisse de la tension artérielle qui peut s'accompagner de sensations vertigineuses, d'étourdissement et exceptionnellement de perte de connaissance, en particulier si vous êtes âgé et / ou si vous prenez un médicament pour traiter votre tension artérielle élevée ; · une rougeur, de votre peau, des bouffées de chaleur; · des nausées et des vomissements. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MONICOR L.P. 60 mg, gélule à libération prolongée? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MONICOR L.P. 60 mg, gélule à libération prolongée · La substance active est : 5-mononitrate d'isosorbide..................................................................................................... 60 mg Pour une gélule à libération prolongée. · Les autres composants sont : le lactose, les microgranules neutres composés de saccharose et d’amidon de maïs, la gomme laque, le copolymère d'acide méthacrylique et de méthacrylate de méthyle (Eudragit L100), le copolymère d'acrylates et de méthacrylates faiblement cationiques (Eudragit RS 100) et le talc. Enveloppe de la gélule: l’azorubine et la gélatine. Qu’est-ce que MONICOR L.P. 60 mg, gélule à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une gélule à libération prolongée. Boîte de 30, 60 ou 100 gélules à libération prolongée pour MONICOR L.P 60 mg (rouge transparent/incolore transparent). Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, place Abel Gance 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, place Abel Gance 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION 45, place Abel Gance 92100 BOULOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}