{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107078",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62240657&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GLIMEPIRIDE RANBAXY 1 mg, comprimé Glimépiride Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE GLIMEPIRIDE RANBAXY 1 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GLIMEPIRIDE RANBAXY 1 mg, comprimé ? 3. COMMENT PRENDRE GLIMEPIRIDE RANBAXY 1 mg, comprimé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER GLIMEPIRIDE RANBAXY 1 mg, comprimé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE GLIMEPIRIDE RANBAXY 1 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un antidiabétique oral, appartenant à la famille des sulfonylurées, qui diminue le taux de sucre dans le sang. Indications thérapeutiques Il est préconisé dans le traitement du diabète sucré non insulino-dépendant (type 2), lorsque le régime alimentaire, l'exercice physique et la perte de poids ne sont pas suffisants pour rétablir à eux seuls l'équilibre glycémique. Chez les patients insuffisamment équilibrés par des doses maximales de metformine bien tolérées, un traitement associant du glimépiride à la metformine peut être instauré sous surveillance médicale stricte. Chez les patients insuffisamment équilibrés par des doses maximales recommandées de glimépiride, un traitement par l'insuline peut être associé sous surveillance médicale stricte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GLIMEPIRIDE RANBAXY 1 mg, comprimé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais GLIMEPIRIDE RANBAXY 1 mg, comprimé: · si vous êtes allergique (hypersensible) au glimépiride ou à l'un des autres constituants de ce médicament; · si vous êtes allergique (hypersensible) aux sulfamides et autres sulfonylurées; · si vous avez un diabète nécessitant un traitement par l'insuline (ou insulino-dépendant), en particulier diabète décompensé; · si vous avez une insuffisance rénale (défaillance grave des reins); · si vous avez une insuffisance hépatique grave (défaillance grave du foie). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions d’emploi Avant de prendre ce médicament, informez votre médecin ou votre pharmacien: · si vous avez une maladie du foie, des reins, de la thyroïde ou des surrénales ; · en cas d’intervention chirurgicale, de traitement dentaire, de fièvre, d’infection, de difficulté à s'alimenter, de modification du poids ; · en cas de désir de grossesse ; · si vous prenez un autre médicament en particulier : autre antidiabétique oral, anti-coagulants (anti-vitamine K ou AVK), anti-inflammatoire, bêta-bloquant, pilule contraceptive ; · Une diminution du taux d'hémoglobine et une destruction des globules rouges ( anémie hémolytique) peut survenir chez les patients atteints d’un déficit en G6PD. Informations importantes sur votre médicament : Ce médicament est susceptible de provoquer des hypoglycémies (baisse du taux de sucre dans le sang) qui peuvent se manifester par différents signes tels que : maux de tête, faim intense, nausées, vomissements, tremblements, fatigue, somnolence, paralysie partielle, sensation de malaise, vertiges, troubles visuels et troubles de la parole, troubles du comportement (agitation, agressivité, dépression, confusion, perte de la maîtrise de soi, délire), troubles du sommeil, diminution de la concentration, troubles sensoriels, troubles de la vigilance et des réactions, aphasie, convulsions, perte de connaissance pouvant aller jusqu’au coma, respiration superficielle et ralentissement du rythme cardiaque. Des signes de contre-régulation adrénergique peuvent être également observés tels que sueurs abondantes, peau moite, anxiété, tachycardie, hypertension, palpitations, angine de poitrine et arythmie cardiaque. En cas de survenue de ces symptômes, absorber du sucre ou un aliment sucré (les édulcorants de synthèse sont sans effet) et prendre l'avis de votre médecin. Certains facteurs peuvent favoriser la survenue d'une hypoglycémie en particulier : · malnutrition, horaires irréguliers des repas, saut de repas, retard dans la prise d'un repas, période de jeûne, · modification du régime, · modification de l'activité physique, · consommation/prise d'alcool, en particulier en l'absence de repas, · fonction rénale diminuée, · maladie grave du foie, · prise de plus de GLIMEPIRIDE RANBAXY que ce dont vous avez besoin, · si vous souffrez de troubles hormonaux particuliers (troubles de la glande thyroïde ou des glandes surrénales), · prise de certains médicaments (voir Prise ou utilisation d'autres médicaments). Le traitement par un sulfamide hypoglycémiant (ou antidiabétique oral) impose : · une régularité de l'alimentation, · une parfaite régularité de la prise du traitement. Chez les patients mal équilibrés par des doses maximales de metformine, l'association de glimépiride peut être initiée sous contrôle médical strict de la manière suivante : · tout en maintenant la posologie de la metformine, le glimépiride sera commencé à faibles doses, puis augmenté progressivement jusqu'à des doses maximales, en fonction de l'équilibre métabolique recherché. En cas d'équilibre glycémique insuffisant sous glimépiride à dose maximale, un traitement par insuline peut être associé de la manière suivante : · tout en maintenant la posologie du glimépiride, l'insulinothérapie sera débutée à faible dose sous surveillance médicale stricte. Toute prise de GLIMEPIRIDE RANBAXY doit être suivie de la prise d'un repas. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Autres médicaments et GLIMEPIRIDE RANBAXY 1 mg, comprimé Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Parce qu'elles peuvent modifier de façon importante votre glycémie, certaines associations médicamenteuses doivent être évitées. Il ne faut pas prendre de votre propre initiative des médicaments. L'effet de GLIMEPIRIDE RANBAXY (diminution du taux de sucre dans le sang) peut être augmenté par les médicaments suivants et entraîner un risque d'hypoglycémie : · autres médicaments pour traiter le diabète (tels que l'insuline ou la metformine) ; · médicaments pour traiter la douleur ou l'inflammation (phénylbutazone, azopropazone, oxyphenbutazone, aspirine) ; · médicaments pour traiter les infections urinaires (tels que certains sulfamides antibactériens à longue durée d'action) ; · médicaments pour traiter les infections bactériennes et fongiques (tétracyclines, chloramphénicol, fluconazole, miconazole, les quinolones, clarithromycine) ; · médicaments pour empêcher la coagulation du sang (dérivés coumariniques) ; · médicaments favorisant le développement musculaire (anabolisants) ; · médicaments utilisés pour la thérapie de substitution par hormones sexuelles masculines ; · médicaments pour traiter la dépression (fluoxétine, inhibiteurs de la MAO) ; · médicaments diminuant les taux élevés de cholestérol (fibrates) ; · médicaments diminuant la tension artérielle (inhibiteurs de l'enzyme de conversion) ; · médicaments appelés anti- arythmiques utilisés pour contrôler les troubles du rythme cardiaque ( disopyramide) . · médicaments pour traiter la goutte (allopurinol, probénécide, sulfinpyrazone) ; · médicaments anticancéreux (cyclophosphamide, ifosfamide, trofosfamide) ; · médicaments utilisés pour la perte de poids (fenfluramine) ; · médicament utilisé pour améliorer la circulation, en cas d'administration intraveineuse de fortes doses (pentoxifylline) ; · médicaments pour traiter les allergies nasales telles que le rhume des foins (tritoqualine) ; · médicaments de type sympatholytiques pour traiter l'hypertension artérielle, l'insuffisance cardiaque, les troubles prostatiques. L'effet de GLIMEPIRIDE RANBAXY (diminution du taux de sucre dans le sang) peut être diminué par les médicaments suivants. Ceci peut entraîner un risque d'hyperglycémie (augmentation du taux de sucre dans le sang) : · médicaments contenant des hormones sexuelles féminines (œstrogènes, progestatifs) ; · médicaments utilisés dans le traitement de l’hypertension artérielle (diurétiques thiazidiques, salidiurétiques) ; · médicaments utilisés pour stimuler la glande thyroïde (telle que la lévothyroxine) ; · médicaments pour traiter les allergies et l'inflammation (glucocorticoïdes) ; · médicaments pour traiter les troubles psychiques sévères (chlorpromazine et autres dérivés de la phénothiazine) ; · médicaments utilisés pour augmenter le rythme cardiaque, pour le traitement de l'asthme, de la congestion nasale, de la toux, du rhume, médicaments utilisés pour la perte de poids, ou utilisés en urgence en cas de mise en jeu du pronostic vital (adrénaline et sympathomimétiques) ; · médicaments pour traiter les taux élevés de cholestérol (acide nicotinique et dérivé de l’acide nicotinique) ; · médicaments pour traiter la constipation lorsqu'ils sont utilisés au long cours (laxatifs) ; · médicaments pour traiter l'épilepsie (phénytoïne) ; · médicaments pour traiter la nervosité et les troubles du sommeil (barbituriques) ; · médicaments pour traiter une pression élevée dans l'œil (acétazolamide) ; · médicaments pour traiter l'hypertension artérielle ou la diminution du taux de sucre dans le sang (diazoxide) ; · médicaments pour traiter les infections, la tuberculose (rifampicine) ; · médicaments pour traiter les hypoglycémies sévères (glucagon). L'effet de diminution du taux de sucre dans le sang de GLIMEPIRIDE RANBAXY peut être diminué ou augmenté par les médicaments suivants : · médicaments pour traiter les ulcères de l'estomac (appelés anti-H2) ; · médicaments pour traiter l'hypertension artérielle ou l'insuffisance cardiaque tels que les bêta-bloquants, la clonidine, la guanéthidine, la réserpine. Une attention particulière est nécessaire lorsque vous prenez ces médicaments car ils peuvent aussi masquer les signes d'hypoglycémie. GLIMEPIRIDE RANBAXY peut augmenter ou diminuer les effets des médicaments suivants : · médicaments empêchant la coagulation du sang (dérivés coumariniques). Interactions avec les aliments et les boissons Aliments et boissons La prise d'alcool peut augmenter ou diminuer le taux de sucre dans le sang, réduisant l'action de GLIMEPIRIDE RANBAXY de manière imprévisible. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Avant le début du traitement, vous devez prévenir votre médecin si vous êtes enceinte, si vous pensez être enceinte, ou si vous envisagez une grossesse. · GLIMEPIRIDE RANBAXY ne doit pas être utilisé pendant la grossesse. · Le traitement du diabète pendant la grossesse nécessite le recours à l'insuline. Prévenez votre médecin en cas de désir de grossesse. · Si vous êtes enceinte, avertissez votre médecin afin qu'il vous prescrive un traitement plus adapté. · Ce médicament est contre-indiqué en période d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Votre vision, votre vigilance et votre capacité de réaction lorsque vous conduisez ou utilisez des machines peuvent êtres diminuées, lorsque le traitement du diabète n'est pas équilibré ou en cas d'hypoglycémie. Liste des excipients à effet notoire Informations importantes concernant certains composants de GLIMEPIRIDE RANBAXY 1 mg, comprimé GLIMEPIRIDE RANBAXY contient du lactose. Si votre médecin vous a dit que vous présentiez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE GLIMEPIRIDE RANBAXY 1 mg, comprimé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Prenez toujours GLIMEPIRIDE RANBAXY exactement selon la prescription de votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Prise du médicament Voie orale. · Les comprimés seront avalés entiers avec environ un demi-verre d'eau, immédiatement avant ou pendant le petit-déjeuner ou le premier repas principal. · Vous devez prendre le médicament exactement comme indiqué par votre médecin. · Pour une bonne utilisation de ce médicament, il est indispensable de faire régulièrement des analyses de sang et d'urines qui permettront à votre médecin de suivre les variations du glucose dans l'organisme et d'adapter ainsi votre traitement à leurs résultats. · Même en étant traité par GLIMEPIRIDE RANBAXY (ou un autre médicament antidiabétique oral), il est important de prendre vos repas à horaire régulier et de prendre le médicament tous les jours à la même heure. Posologie · La posologie moyenne est de 1 à 4 mg par jour. · La posologie maximale recommandée est de 6 mg par jour. La posologie sera adaptée par votre médecin en fonction de votre état. Symptômes et instructions en cas de surdosage Si vous avez pris plus de GLIMEPIRIDE RANBAXY 1 mg, comprimé que vous n'auriez dû: la prise d'une dose excessive se traduit par une hypoglycémie qui doit être traitée immédiatement par l'administration de sucre (4 à 6 morceaux). Si le patient est inconscient, avertir immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre GLIMEPIRIDE RANBAXY 1 mg, comprimé: ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre GLIMEPIRIDE RANBAXY 1 mg, comprimé: votre diabète risque d'être déséquilibré (hyperglycémie ou augmentation de la glycémie). Dans tous les cas, conformez-vous strictement à l'ordonnance de votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin si vous présentez l'un des symptômes suivants : · réactions allergiques qui peuvent s'aggraver avec difficultés respiratoires, chute de la tension artérielle voire choc, · troubles au niveau du foie incluant coloration jaune de la peau et des yeux (jaunisse), trouble de la circulation de la bile (cholestase), inflammation du foie (hépatite) ou mauvais fonctionnement du foie, · allergie cutanée (hypersensibilité) telle que démangeaisons, rougeurs, urticaire et augmentation de la sensibilité au soleil, · hypoglycémie sévère avec perte de connaissance, convulsions ou coma. Certains patients, au cours de leur traitement par GLIMEPIRIDE RANBAXY, ont présenté les effets indésirables suivants : Effets indésirables rares : (peut affecter de 1 patient sur 10 000 à 1 patient sur 1 000) · taux de sucre bas (hypoglycémie), · diminution de certaines des cellules du sang : o plaquettes (majoration du risque de saignement ou d'hématomes), o globules blancs (risque d'infection plus probable), o globules rouges (pouvant entraîner une pâleur, une fatigue ou un essoufflement). Ces troubles s'améliorent généralement après l'arrêt de GLIMEPIRIDE RANBAXY. Effets indésirables très rares peut affecter moins de 1 patient sur 10 000) : · réactions allergiques qui peuvent s'aggraver avec difficultés respiratoires, chute de la tension artérielle voire choc. Si vous présentez un de ces symptômes, avertissez immédiatement votre médecin. · troubles au niveau du foie incluant coloration jaune de la peau et des yeux (jaunisse), trouble de la circulation de la bile (cholestase), inflammation du foie (hépatite) ou mauvais fonctionnement du foie. Si vous présentez un de ces symptômes, avertissez immédiatement votre médecin. · nausées, vomissements, diarrhée, lourdeurs d'estomac ou sensation de gonflement, douleurs abdominales. · diminution du sodium dans le sang (détectée lors de l'analyse de sang). Effets indésirables de fréquence indéterminée ( Ne peut être estimée sur la base des données disponibles) : · des réactions allergiques aux sulfonylurées, sulfamides antibactériens ou aux médicaments s'en rapprochant peuvent survenir. · des troubles de la vision peuvent survenir au début du traitement avec glimépiride. Ceci est dû aux modifications des taux de sucre dans le sang et doit s'améliorer rapidement. · augmentation des enzymes hépatiques · allergie cutanée (hypersensibilité) telle que démangeaisons, rougeurs, urticaire et augmentation de la sensibilité au soleil (très rarement). Certaines réactions allergiques légères peuvent s'aggraver. Par conséquent, si vous avez un de ces effets indésirables, avertissez immédiatement votre médecin. · diminution du nombre de plaquettes. · ecchymoses (bleus). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GLIMEPIRIDE RANBAXY 1 mg, comprimé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser GLIMEPIRIDE RANBAXY 1 mg, comprimé après la date de péremption mentionnée sur la boîte. La date de péremption fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 30°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient GLIMEPIRIDE RANBAXY 1 mg, comprimé ? La substance active est : Glimépiride .......................................................................................................................................... 1 mg Pour un comprimé. Les autres composants sont : Lactose monohydraté, carboxyméthylamidon sodique (type A), povidone K29-K32, cellulose microcristalline (E460), stéarate de magnésium (E572), oxyde de fer rouge (E172). Forme pharmaceutique et contenu Qu'est-ce que GLIMEPIRIDE RANBAXY 1 mg, comprimé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé. Boîte de 10, 20, 30, 50, 60, 90 ou 120 comprimés. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire RANBAXY PHARMACIE GENERIQUES 11-15 QUAI DION BOUTON 92800 PUTEAUX Exploitant RANBAXY PHARMACIE GENERIQUES 11-15 QUAI DION BOUTON 92800 PUTEAUX Fabricant ACTAVIS HF. REYKJAVIKURVEGUR 76-78 222 HAFNARFJORDUR ISLANDE ou ACTAVIS LTD. B16 BULEBEL INDUSTRIAL ESTATE ZEJTUN ZTN 08 MALTE ou BALKANPHARMA-DUPNISTA AD 3 SAMOKOVSKO SHOSSE STR. DUPNISTA 2600 BULGARIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur.] Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}