{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103899",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64256681&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CATAPRESSAN 0,15 mg, comprimé sécable Chlorhydrate de clonidine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CATAPRESSAN 0,15 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CATAPRESSAN 0,15 mg, comprimé sécable? 3. Comment prendre CATAPRESSAN 0,15 mg, comprimé sécable? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CATAPRESSAN 0,15 mg, comprimé sécable? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CATAPRESSAN 0,15 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIHYPERTENSEUR - ADRENOLYTIQUES A ACTION CENTRALE – AGONISTES DES RECEPTEURS A L’IMIDAZOLINE – code ATC : C02AC01 Ce médicament est un antihypertenseur. Il est utilisé pour traiter l’hypertension artérielle (pression du sang dans les artères trop élevée). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CATAPRESSAN 0,15 mg, comprimé sécable ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais CATAPRESSAN 0,15 mg, comprimé sécable : Ÿ si vous êtes allergique à la clonidine ( la substance active ) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, Ÿ si vous êtes dépressif, Ÿ si vous souffrez de brady-arythmie sévère ( irrégularité et ralentissement sévère de la fréquence cardiaque ) due à une maladie du nœud sinusal ou à un bloc auriculo-ventriculaire de 2 ème ou 3 ème degré ( trouble du rythme cardiaque dû à un défaut de conduction électrique intracardiaque ). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CATAPRESSAN 0,15 mg, comprimé sécable . Prévenez votre médecin traitant si vous souffrez : - d’une brady-arythmie légère à modérée (rythme cardiaque lent et irrégulier, par exemple bradycardie sinusale) , - de troubles de la circulation sanguine cérébrale ou périphérique, - de dépression, - de polyneuropathie (atteinte du système nerveux) , - de constipation, - de la maladie de Raynaud (troubles de la circulation sanguine au niveau des mains et/ou des pieds), - d’athérosclérose (rétrécissement des artères), - d’insuffisance rénale ( altération de la fonction des reins ) : la posologie devra être adaptée. Ÿ En cas d’insuffisance cardiaque ou de maladie coronarienne sévère (altération des fonctions du cœur) , ce traitement exige une surveillance particulièrement étroite, comme avec tout antihypertenseur. Ÿ En cas d’intervention chirurgicale, l’anesthésiste réanimateur doit être prévenu que vous prenez ce médicament. Ÿ Les patients qui portent des lentilles de contact doivent être informés que ce traitement peut diminuer la sécrétion lacrymale (de larmes) . En cas de doute, n’hésitez pas à demander l’avis de votre médecin ou de votre pharmacien. Enfants et adolescents L’utilisation de Catapressan n’est pas recommandée chez les patients âgés de moins de 18 ans. Autres médicaments et CATAPRESSAN 0,15 mg, comprimé sécable Il est formellement déconseillé de prendre des médicaments contenant de l’alcool pendant ce traitement. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Informez-les notamment si vous prenez certains antidépresseurs (les antidépresseurs imipraminiques) , des bêta-bloquants utilisés dans l’insuffisance cardiaque, le fingolimod ou la yohimbine. CATAPRESSAN 0,15 mg, comprimé sécable avec des aliments, boissons et de l’alcool L’absorption d’alcool pendant le traitement est formellement déconseillée. Grossesse, allaitement et fertilité Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Evitez d’utiliser ce médicament au cours des deux premiers trimestres de votre grossesse. Son utilisation au cours du 3 ème trimestre ne doit être envisagée que si nécessaire, et seulement si un premier traitement plus adapté à ce stade de la grossesse n’a pas fonctionné. Evitez d’allaiter si vous prenez ce médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Prenez garde, des effets indésirables tels que des sensations vertigineuses et une somnolence (endormissement) peuvent survenir. Si vous ressentez de tels symptômes vous devez éviter toute activité potentiellement dangereuse comme conduire des véhicules ou utiliser des machines. CATAPRESSAN 0,15 mg, comprimé sécable contient du lactose monohydraté. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares) . 3. COMMENT PRENDRE CATAPRESSAN 0,15 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose moyenne est de 1 à 4 comprimés par jour (voie orale). Elle doit être répartie en deux prises. Si vous avez pris plus de CATAPRESSAN 0,15 mg, comprimé sécable que vous n’auriez dû Appelez rapidement votre médecin ou le centre antipoison le plus proche de votre région. Si vous oubliez de prendre CATAPRESSAN 0,15 mg, comprimé sécable Contactez votre médecin. Si vous arrêtez de prendre CATAPRESSAN 0,15 mg, comprimé sécable Le traitement ne doit pas être interrompu sans l’avis de votre médecin. Au moment de l’arrêt du traitement, votre médecin diminuera progressivement les doses sur 2 à 4 jours afin d’éviter une remontée trop rapide de la tension artérielle. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables très fréquents (touchent plus de 1 patient sur 10) : · sensations vertigineuses, · somnolence, · hypotension orthostatique ( chute de la pression artérielle lors du passage de la position allongée à la position debout ), · sécheresse de la bouche. Effets indésirables fréquents (touchent 1 à 10 patients sur 100) : · dépression, · troubles du sommeil, · maux de tête, · constipation, · nausées, · vomissements, · douleurs de la parotide (glande salivaire) , · troubles de l’érection, · fatigue. Effets indésirables peu fréquents (touchent 1 à 10 patients sur 1000) : · cauchemars, · hallucinations, · paresthésies (sensations de fourmillements ou d’engourdissement au niveau des extrémités) , · bradycardie sinusale (rythme cardiaque lent) , · phénomène de Raynaud ( trouble de la circulation sanguine au niveau des doigts et des orteils qui est aggravé par le froid ), · réactions cutanées telles qu’éruptions sur la peau, urticaire, prurit (démangeaisons) , · malaises. Effets indésirables rares (touchent 1 à 10 patients sur 10 000) : · augmentation du volume des seins chez les hommes, · diminution de la sécrétion de larmes, · sécheresse de la muqueuse nasale, · bloc auriculo-ventriculaire (troubles de la conduction cardiaque) , · pseudo-occlusion intestinale ( arrêt du transit dû à une obstruction du tube digestif ), · perte de cheveux, · augmentations passagères de la glycémie (taux de sucre dans le sang) . Effets indésirables de fréquence indéterminée : · diminution de la libido, · confusion mentale, · brady-arythmie (rythme cardiaque lent et irrégulier) , · palpitations, · diarrhée, · pâleur du visage. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CATAPRESSAN 0,15 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CATAPRESSAN 0,15 mg, comprimé sécable · La substance active est : Chlorhydrate de clonidine ………………………………………………………………………....0,15 mg Pour un comprimé. · Les autres composants sont : Lactose monohydraté, hydrogénophosphate de calcium anhydre, amidon de maïs, silice colloïdale anhydre, povidone, amidon modifié, acide stéarique. Qu’est-ce que CATAPRESSAN 0,15 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable (qui peut se couper en 2) . Une boîte peut contenir 20, 30, 50, 100, 400 ou 500 comprimés sécables. Titulaire de l’autorisation de mise sur le marché GLENWOOD GMBH PHARMAZEUTISCHE ERZEUGNISSE ARABELLASTR. 17 81925 MUNICH ALLEMAGNE Exploitant de l’autorisation de mise sur le marché CENTRE SPECIALITES PHARMACEUTIQUES 76-78 AVENUE DU MIDI 63800 COURNON D'AUVERGNE Fabricant DELPHARM REIMS 10, RUE COLONNEL CHARBONNEAUX 51100 REIMS FRANCE ou pour les présentations hospitalières en doses unitaires BOEHRINGER INGELHEIM ELLAS A.E. 5TH KM PEANIAS MARKOPOULOU ATTICA GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}