{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103901",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68378686&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CATARSTAT®, collyre en solution Chlorhydrate de pyridoxine, Acide L-Glutamique, L-Biaspartate mixte de magnésium et de potassium dihydraté, Glycine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que CATARSTAT, collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CATARSTAT, collyre en solution ? 3. Comment utiliser CATARSTAT, collyre en solution ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CATARSTAT, collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CATARSTAT, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Larme artificielle - code ATC : S01XA20 Ce médicament est un collyre. Il est préconisé dans les opacités du cristallin (cataracte). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CATARSTAT, collyre en solution ? N’utilisez jamais CATARSTAT, collyre en solution : · si vous êtes allergique (hypersensible) aux chlorhydrates de pyridoxine, acide L-Glutamique, L-Biaspartate mixte de magnésium et de potassium dihydraté, glycine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions En raison de la présence de chlorure de benzalkonium, ce médicament peut provoquer une irritation des yeux. Éviter le contact avec les lentilles de contact souples. Retirer les lentilles de contact avant application et attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium peut colorer les lentilles de contact souples. Adressez-vous à votre médecin ou pharmacien avant d’utiliser CATARSTAT, collyre en solution. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et CATARSTAT, collyre en solution Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. CATARSTAT, collyre en solution avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Vous pouvez avoir des troubles de la vision après avoir administré ce produit dans l’œil. Ne conduisez pas ou n’utilisez pas de machines sans avoir retrouvé une vision normale. CATARSTAT, collyre en solution contient du Chlorure de benzalkonium 3. COMMENT UTILISER CATARSTAT, collyre en solution ? Posologie En moyenne 2 gouttes dans chaque œil, 2 à 3 fois par jour. Mode d’administration Voie ophtalmique. · Se laver soigneusement les mains avant de procéder à l’instillation. · Eviter le contact de l’embout avec l’œil ou les paupières. · Instiller une goutte de collyre dans le cul-de-sac conjonctival inférieur de l’œil malade en regardant vers le haut et en tirant légèrement la paupière inférieure vers le bas. · Reboucher le flacon après usage. Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez utilisé plus de CATARSTAT, collyre en solution que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser CATARSTAT, collyre en solution Sans objet. Si vous arrêtez d’utiliser CATARSTAT, collyre en solution Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’information à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Symptômes d’irritation oculaire non graves, à type de sensation de brûlure, larmoiement, démangeaisons, survenus après l’instillation. · Dans de très rares cas, certains patients présentant des atteintes sévères de la couche claire située à l’avant de l’œil (la cornée) ont développés des dépôts opaques sur la cornée en raison d’une accumulation de calcium pendant le traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CATARSTAT, collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ce médicament est à utiliser dans les 15 jours après ouverture du flacon. Noter en clair la date d’ouverture sur l’emballage. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CATARSTAT, collyre en solution · Les substances actives sont : Chlorhydrate de pyridoxine.................................................................................................. 0,020 g Acide L-Glutamique.............................................................................................................. 0,380 g L-Biaspartate mixte de magnésium et de potassium dihydraté................................................ 0,100 g Glycine................................................................................................................................ 0,240 g Pour 100 ml. · Les autres composants sont : L-Arginine, dihydrogénophosphate de sodium hydraté, hydrogénophosphate de sodium dodécahydraté, chlorure de benzalkonium, eau purifiée. Qu’est-ce que CATARSTAT, collyre en solution et contenu de l’emballage extérieur Ce médicament se présente sous forme de collyre en solution. Flacon (PE) de 10 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS99535 34961 MONTPELLIER CEDEX 2 - FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS99535 34961 MONTPELLIER CEDEX 2 - FRANCE Fabricant LABORATOIRE CHAUVIN Z.I. RIPOTIER HAUT 07200 AUBENAS – FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}