{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108998",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62681445&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MIFEGYNE 200 mg, comprimé Mifépristone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MIFEGYNE 200 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MIFEGYNE 200 mg, comprimé ? 3. Comment prendre MIFEGYNE 200 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MIFEGYNE 200 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MIFEGYNE 200 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Autres hormones sexuelles et modulateurs de la fonction reproductrice/antiprogestatifs - G03XB01. Les comprimés de MIFEGYNE contiennent de la mifépristone, une anti-hormone qui bloque l'action de la progestérone, une hormone nécessaire au maintien de la grossesse. MIFEGYNE peut donc provoquer une interruption de grossesse. MIFEGYNE est également utilisé pour dilater l’orifice extérieur de l’utérus (col utérin). MIFEGYNE est préconisé dans les indications suivantes : 1) Comme méthode d’interruption médicamenteuse de grossesse intra-utérine évolutive : - au plus tard jusqu’au 63 ème jour après vos dernières règles, - en association à un autre médicament, appelé prostaglandine (substance qui augmente les contractions de l'utérus et ramollit le col utérin), administrée 36 à 48 heures après la prise de MIFEGYNE. 2) Dans le ramollissement et la dilatation du col utérin avant une interruption chirurgicale de grossesse du premier trimestre. 3) En préparation à l’action des prostaglandines lors des interruptions de grossesse pour raisons médicales au-delà du 1er trimestre. 4) Pour induire le travail lors des grossesses interrompues (mort du fœtus dans l’utérus, et lorsque l’administration de prostaglandine ou d’ocytocine n’est pas possible). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MIFEGYNE 200 mg, comprimé ? Ne prenez jamais MIFEGYNE 200 mg, comprimé : D’une façon générale : · si vous êtes allergique à la mifépristone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous souffrez d’une insuffisance des glandes surrénales, · si vous souffrez d'asthme sévère, non équilibré par le traitement, · si vous souffrez de porphyrie héréditaire. Dans les autres cas suivants : Dans l'interruption médicamenteuse de grossesse intra-utérine évolutive jusqu’au 63 ème jour après vos dernières règles : · si le diagnostic de grossesse n'a pas été confirmé par un examen biologique ou par une échographie, · si le premier jour de vos dernières règles remonte à plus de 63 jours, · si votre médecin suspecte une grossesse extra-utérine (l’œuf est implanté en dehors de l’utérus), · si vous ne pouvez pas prendre l’analogue de prostaglandine utilisé. Dans le ramollissement et la dilatation du col utérin avant une interruption chirurgicale de grossesse : · si la grossesse n'a pas été confirmée par un examen biologique ou une échographie, · si votre médecin soupçonne une grossesse extra-utérine, · si le premier jour des dernières règles remonte à 84 jours et au-delà. Dans l'interruption de grossesse pour raisons thérapeutiques au-delà du 1 er trimestre : · si vous ne pouvez pas prendre l’analogue de prostaglandine utilisé. Avertissements et précautions Adressez-vous à votre médecin avant de prendre MIFEGYNE 200 mg, comprimé : · si vous souffrez d'une maladie hépatique ou rénale, · en cas d'anémie ou de malnutrition, · si vous avez des problèmes cardiovasculaires (maladie cardiaque ou circulatoire), · si vous présentez des facteurs de risque élevés de maladie cardiovasculaire. Parmi les facteurs de risque figurent un âge supérieur à 35 ans, le tabagisme, une tension artérielle élevée, des taux élevés de cholestérol sanguin ou du diabète, · si vous souffrez d'une maladie susceptible d'affecter la coagulation sanguine, · si vous souffrez d'asthme. · Si vous utilisez un stérilet, le dispositif doit être retiré avant l’administration de MIFEGYNE. Avant de prendre MIFEGYNE, votre sang sera analysé pour déterminer le facteur Rhésus. Si votre Rhésus est négatif, votre médecin vous informera du traitement normalement requis. Enfants et adolescents Sans objet. Autres médicaments et MIFEGYNE 200 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même ceux obtenus sans ordonnance. En particulier, prévenez à votre médecin si vous prenez un des médicaments suivants : · corticostéroïdes (utilisés dans le traitement de l'asthme ou autres traitements anti-inflammatoires), · kétoconazole, itraconazole (utilisés en traitement antifongique), · érythromycine, rifampicine (antibiotiques), · millepertuis (remède naturel utilisé dans le traitement de la dépression légère), · phénytoïne, phénobarbital, carbamazépine (utilisés dans le traitement des crises d'épilepsie), · anti-inflammatoires non stéroïdiens (AINS), comme l’acide acétylsalicylique ou le diclofénac. MIFEGYNE 200 mg, comprimé avec des aliments et boissons Ne pas prendre de jus de pamplemousse lors du traitement par MIFEGYNE. Grossesse, allaitement et fertilité Grossesse L'échec de l'interruption de grossesse (grossesse évolutive) suite à la prise de MIFEGYNE , seule ou associée à une prostaglandine et conduite à terme, a été associé à des malformations congénitales (à la naissance). Le risque d'échec de ce médicament augmente : · si la prostaglandine n’est pas administrée conformément à la prescription (voir rubrique 3), · avec la durée de la grossesse, · avec le nombre de grossesses que vous avez déjà eues. En cas d'échec de l'interruption de grossesse après la prise de ce médicament seul ou en association, le risque encouru par le fœtus est inconnu. Si vous décidez de poursuivre la grossesse, un suivi prénatal attentif et des échographies répétées, avec une attention particulière portée aux extrémités, devront avoir lieu dans un centre spécialisé. Votre médecin vous fournira d'autres informations à ce sujet. Si vous décidez de continuer l'interruption de grossesse, une autre méthode sera réalisée. Votre médecin vous indiquera les options dont vous disposez. Allaitement Si vous allaitez, demandez conseil à votre médecin avant de prendre ce médicament. Vous ne devez pas allaiter quand vous prenez MIFEGYNE, car ce médicament passe dans le lait maternel. Fertilité Ce médicament n'a pas d’effet sur la fertilité. Vous pouvez débuter une nouvelle grossesse dès que votre grossesse a été interrompue. Une méthode de contraception devra immédiatement être initiée après la confirmation de l'interruption de grossesse par votre médecin. Conduite de véhicules et utilisation de machines Un effet indésirable lié à l’interruption de grossesse de type étourdissement peut survenir. Vous devez faire particulièrement attention quand vous conduisez des véhicules ou utilisez des machines après avoir pris ce médicament jusqu’à ce que vous sachiez comment MYFEGYNE agit sur vous. MIFEGYNE 200 mg, comprimé contient Sans objet. 3. COMMENT PRENDRE MIFEGYNE 200 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. 1) Interruption médicamenteuse de grossesse intra-utérine évolutive : Interruption de grossesse jusqu’au 49 ème jour après vos dernières règles Posologie chez l'adulte 3 comprimés à prendre par voie orale. Administration du comprimé Avalez les comprimés entiers avec un verre d’eau en présence d'un médecin ou d'un membre de l'équipe médicale. Prenez l’analogue de prostaglandine, 36 à 48 heures après MIFEGYNE. La prostaglandine est donnée soit en comprimés qui doivent être avalés avec de l'eau (misoprostol 400 microgrammes), soit comme un ovule (géméprost 1 mg). Si vous vomissez moins de 45 minutes après avoir pris les comprimés de mifépristone, prévenez immédiatement votre médecin. Dans ce cas, vous devrez reprendre les comprimés. Interruption de grossesse entre 50 et 63 jours après vos dernières règles Posologie chez l’adulte 3 comprimés à prendre par voie orale. Administration du comprimé Avalez les comprimés entiers avec un verre d’eau en présence d’un médecin ou d’un membre de l’équipe médicale. Prenez l’analogue de prostaglandine, 36 à 48 heures après MIFEGYNE. La prostaglandine est un ovule (géméprost 1 mg). Si vous vomissez moins de 45 minutes après avoir pris les comprimés de mifépristone, prévenez immédiatement votre médecin. Dans ce cas, vous devrez reprendre les comprimés. Cette méthode implique votre participation active ; vous devez donc savoir que : Vous devez prendre le deuxième médicament (prostaglandine) pour assurer l’efficacité du traitement. Vous devrez vous soumettre à une consultation de contrôle (3 ème consultation) 14 à 21 jours après la prise de MIFEGYNE afin de vérifier si l’expulsion a été complète et de contrôler votre état de santé. L’interruption de grossesse se déroulera comme suit : Au centre prescripteur, vous recevrez MIFEGYNE, qui doit être pris par voie orale. 36 à 48 heures après, l’analogue de prostaglandine sera administré. Vous devriez vous reposer au moins pendant 3 heures après avoir pris l’analogue de prostaglandine. L'embryon peut être expulsé en quelques heures après la prise de l’analogue de prostaglandine, ou au cours des quelques jours suivants. Vous aurez des saignements vaginaux qui dureront en moyenne 12 jours après la prise de MIFEGYNE ; le saignement deviendra progressivement moins important. Vous devez retourner au centre 14 - 21 jours après avoir pris MIFEGYNE, pour une consultation de contrôle afin de vérifier qu'une expulsion complète a eu lieu. Contactez immédiatement votre centre prescripteur : · si vous avez des saignements vaginaux durant plus de 12 jours et/ou très abondants (par exemple si vous avez besoin de plus de 2 serviettes hygiéniques par heure pendant 2 heures) ; · si vous souffrez de douleurs abdominales sévères ; · si vous avez de la fièvre, ou si vous avez froid et frissonnez. Autres points importants à prendre en compte : Les saignements vaginaux ne signifient pas que l'expulsion a eu lieu. Les saignements utérins commencent généralement 1 à 2 jours après la prise de MIFEGYNE. Dans de rares cas, une expulsion peut se produire avant la prise de prostaglandine. Une vérification de l’évacuation complète s’impose et vous devez donc retourner au centre pour cela. Si votre grossesse n’est pas interrompue ou en cas d'expulsion incomplète, votre médecin vous indiquera les options dont vous disposez pour interrompre la grossesse. Il est conseillé de ne pas vous éloigner du centre prescripteur tant que la consultation de contrôle n'a pas eu lieu. En cas d'urgence ou si vous avez des questions, téléphonez à votre centre prescripteur ou rendez-vous au centre. Vous n'avez pas besoin dans ce cas d'attendre votre rendez-vous pour la consultation de contrôle. 2) Dans le ramollissement et la dilatation du col utérin avant une interruption chirurgicale de grossesse du 1er trimestre : Posologie chez l’adulte 1 comprimé à prendre par voie orale. Administration du comprimé Avalez le comprimé entier avec un verre d’eau. Si vous vomissez moins de 45 minutes après avoir pris le comprimé de mifépristone, prévenez immédiatement votre médecin. Vous aurez besoin de prendre un autre comprimé. L’interruption de grossesse se déroulera comme suit : Au centre prescripteur, vous recevrez MIFEGYNE, qui doit être pris par voie orale. 36 à 48 heures après, vous devrez vous rendre à nouveau au centre prescripteur pour l’intervention chirurgicale. Votre médecin vous expliquera ce qui va se passer. Des saignements peuvent survenir après la prise de MIF E GYNE, avant l’acte chirurgical. Dans de rares cas, l'expulsion peut également avoir lieu avant l’acte chirurgical. Il est important que vous retourniez au centre afin de confirmer qu’une expulsion complète a eu lieu. Vous devez donc retourner au centre indiqué pour l'intervention. En cas d'urgence ou si vous avez des questions, téléphonez à votre centre prescripteur ou rendez-vous au centre. Vous n'avez pas besoin dans ce cas d'attendre votre rendez-vous pour la consultation de contrôle. En cas d’interruption thérapeutique de grossesse au-delà du premier trimestre : Posologie chez l’adulte 3 comprimés à prendre par voie orale. Administration du comprimé Avalez les comprimés entiers avec un verre d’eau. 36 à 48 heures après, prenez l’analogue de prostaglandine dont l’administration sera éventuellement répétée plusieurs fois à intervalles réguliers jusqu'à ce que l'expulsion soit complète. Si vous vomissez moins de 45 minutes après avoir pris les comprimés de mifépristone, prévenez immédiatement votre médecin. Dans ce cas, vous devrez reprendre les comprimés. En cas d’induction du travail lors des grossesses interrompues (mort du fœtus dans l’utérus) : Posologie chez l’adulte 3 comprimés à prendre par voie orale pendant deux jours. Administration du comprimé Avalez les comprimés entiers avec un verre d’eau. Si vous vomissez moins de 45 minutes après avoir pris les comprimés de mifépristone, prévenez immédiatement votre médecin. Dans ce cas, vous devrez reprendre les comprimés. Utilisation chez les adolescentes Les données sur l’utilisation de MIFEGYNE chez les adolescentes sont limitées. Si vous avez pris plus de MIFEGYNE 200 mg, comprimé que vous n’auriez dû : Si vous prenez trop de comprimés, contactez immédiatement votre médecin ou rendez-vous au service des urgences de l'hôpital le plus proche. Le médecin vous remettra la quantité exacte de MIFEGYNE dont vous avez besoin ; il est donc peu probable que vous preniez trop de comprimés. La prise d'un nombre excessif de comprimés peut causer des symptômes d'insuffisance surrénale. Toute notion d'intoxication aiguë impose donc un traitement approprié avec notamment l'administration de dexaméthasone. Si vous oubliez de prendre MIFEGYNE 200 mg, comprimé : Si vous oubliez de prendre une partie du traitement, l'interruption de grossesse ne sera probablement pas complète. Demandez conseil à votre médecin si vous avez oublié de prendre MIFEGYNE ou une partie du traitement prescrit. Si vous arrêtez de prendre MIFEGYNE 200 mg, comprimé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables graves : · Réaction allergique. Éruptions cutanées, gonflement localisé du visage et/ou du larynx pouvant s'accompagner d'urticaire. Autres effets indésirables graves : · Cas graves ou fatals de choc toxique ou septique. Fièvre avec douleurs musculaires, fréquence cardiaque rapide, étourdissements, diarrhées, vomissements, ou sensation de faiblesse. Cet effet indésirable peut survenir si vous ne prenez pas le deuxième médicament (comprimé de misoprostol) par voie orale. Si vous ressentez un de ces effets indésirables, quel qu'il soit, contactez IMMÉDIATEMENT votre médecin ou rendez-vous au service des urgences de l'hôpital le plus proche. Autres effets indésirables Très fréquents (peuvent toucher plus de 1 personne sur 10) : · contractions utérines ou crampes, · diarrhées, · envie de vomir (nausées) ou vomissements. Fréquents (peuvent toucher jusqu'à 1 personne sur 10) : · saignements abondants, · crampes gastro-intestinales, légères à modérées, · infection de l'utérus (endométrite et maladie inflammatoire pelvienne). Peu fréquents (peuvent toucher jusqu'à 1 personne sur 100) : · chute de tension artérielle. Rares (peuvent toucher jusqu'à 1 personne sur 1 000) : · fièvre, · maux de tête, · sensation générale de mal-être ou de fatigue, · symptômes vagaux (bouffées de chaleur, vertiges, frissons), · urticaire et troubles cutanés pouvant être graves, · rupture utérine après la prise de prostaglandines lors du deuxième ou troisième trimestre de grossesse, notamment chez des femmes multipares ou ayant subi une césarienne. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MIFEGYNE 200 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver dans l’emballage d'origine à l’abri de la lumière. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez que la boîte ou les plaquettes sont endommagées. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MIFEGYNE 200 mg, comprimé · La substance active est la mifépristone Un comprimé de MIFEGYNE contient 200 mg de mifépristone. · Les autres composants sont : Silice colloïdale anhydre, amidon de maïs, povidone, stéarate de magnésium, cellulose microcristalline. Qu’est-ce que MIFEGYNE 200 mg, comprimé et contenu de l’emballage extérieur MIFEGYNE se présente sous forme de comprimés biconvexes, jaunes, ayant un diamètre de 11 mm et portant la marque « 167 B » sur une face. Boîtes de 1, 3 x 1, 15 x 1 ou 30 x 1 comprimés en plaquettes prédécoupées pour la délivrance à l'unité. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EXELGYN 216 BOULEVARD SAINT-GERMAIN 75007 PARIS Exploitant de l’autorisation de mise sur le marché NORDIC PHARMA 254 BOULEVARD SAINT-GERMAIN 75007 PARIS Fabricant LABORATOIRES MACORS RUE DES CAILLOTTES Z.I. PLAINE DES ISLES 89000 AUXERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}