{
  "authors": [
    {
      "author": "Fadoua Oueriagli Nabih"
    },
    {
      "author": " Abdeslam Benali"
    },
    {
      "author": " Imane adali"
    },
    {
      "author": " Fatiha Manoudi"
    },
    {
      "author": " Fatima Asri"
    }
  ],
  "doi": "10.11604/pamj.2014.18.220.4868",
  "publication_date": "2014-07-16",
  "id": "EN101170",
  "url": "https://www.panafrican-med-journal.com/content/article/18/220/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Première observation Il s'agissait d'une jeune patiente de 18 ans, suivie pour une épilepsie partielle temporale, sous carbamazépine 800 mg / j depuis l'âge de 04 ans. Elle était admise au service de psychiatrie pour troubles de comportements, la patiente avait présenté une instabilité psychomotrice, un délire de persécution et mystico-religieux et des hallucinations auditives, sans troubles de la conscience. Elle avait été mise sous un neuroleptique atypique (Amisulpride 600mg /j) et un anxiolytique benzodiazépinique (temesta 7,5mg/j). 72 heures après, la patiente avait développé une symptomatologie faite d'une obnubilation de la conscience, une hypersudation, une hypertonie plastique surtout aux membres supérieurs, un tremblement des extrémités et une hypersudation. Il n'y avait pas de déficit moteur et la motricité oculaire était conservée. Sur le plan général, elle était tachycarde, la tension artérielle était à 90/50 mm Hg. La température était à 37°C. Devant ce tableau clinique, nous avions évoqué le diagnostic de syndrome malin des neuroleptiques même en absence de fièvre. Le traitement neuroleptique fut arrêté et La malade avait été adressée au service de réanimation en urgence. La NFS, La VS et l'ionogramme étaient normaux. La créatine phosphokinase (CPK) était très élevée 2389 mu/ l. L'électroencéphalogramme (EEG) avait montré un tracé normal. L'IRM encéphalique avec protocole d'épilepsie était normale. La malade avait été réhydratée par voie parentérale et mise sous bromocriptine (à doses progressives jusqu'à 20mg/j), associé à un anxiolytique benzodiazépinique. L'évolution était favorable, avec une régression de l'hypertonie au bout d'une semaine et normalisation des CPK au bout de 03 semaines. La symptomatologie psychiatrique avait disparu progressivement sous sismothérapie. Deuxième observation Patient de 28 ans, suivi pour un trouble bipolaire, sous valproate de sodium à raison de 750 mg/jour depuis 10 ans, qui a été hospitalisé dans le service de psychiatrie pour un troisième accès maniaque. Une étiologie organique du syndrome maniaque a été éliminée d'emblée : la NFS et l'ionogramme sanguin complet étaient normaux, la recherche des toxiques dans les urines était négative et l'IRM cérébrale était sans particularité. Le patient a été mis sous olanzapine à raison de 20 mg/jour et la posologie du valproate de sodium à été augmenté à 2g/jour progressivement. Un mois après le début du traitement, le patient a développé un tableau fait d'une rigidité musculaire, un tremblement de repos des extrémités, une hypersudation, des troubles de la déglutition et des troubles de la conscience. Il n'avait pas de déficit moteur et la motricité oculaire était conservée. Sur le plan général, la tension artérielle était à 103/68 mm Hg, la fréquence cardiaque à 140/min et la température à 39°C. Le traitement neuroleptique fut arrêté et Le malade avait été adressé au service de réanimation en urgence Aucun foyer infectieux n'a été retrouvé à l'examen clinique. Le bilan biologique réalisé a montré une augmentation de l'activité créatine kinase (CK) plasmatique: 1 289 U/l, la concentration plasmatique de la CRP était normale, l'examen cytobactériologique des urines (ECBU) et les hémocultures se sont avères négatifs. L'étude du liquide céphalorachidien était normale. La radiographie thoracique et L'IRM cérébrale étaient sans particularités. Le diagnostic d'un SMN a été posé après avoir éliminé une étiologie infectieuse, métabolique ou neurologique. Après réhydratation parentérale, traitement antipyrétique et traitement anti dopaminergique (bromocriptine à doses progressives jusqu'à 20mg/j), l'évolution était favorable au bout d'une semaine."
}