{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103289",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67953949&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BIOCALYPTOL, sirop Pholcodine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BIOCALYPTOL, sirop et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BIOCALYPTOL, sirop ? 3. Comment prendre BIOCALYPTOL, sirop ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BIOCALYPTOL, sirop ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BIOCALYPTOL, sirop ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : antitussifs - R05DA08. Ce médicament est indiqué pour calmer les toux sèches et les toux d'irritation. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BIOCALYPTOL, sirop ? Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. Ne prenez jamais BIOCALYPTOL, sirop : · si vous êtes allergique à la pholcodine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes insuffisant respiratoire, · si vous avez une toux d’asthmatique, · s’il est destiné à un enfant de moins de 30 mois, · si vous allaitez, · en association avec l’oxybate de sodium, · si vous avez présenté des convulsions ou une crise d’épilepsie. · si, lors d’une prise antérieure de BIOCALYPTOL, sirop ou un autre médicament apparenté à BIOCALYPTOL, sirop, sont apparues une éruption cutanée, une peau qui pèle, des cloques et/ou des plaies dans la bouche. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE en association avec l'alcool. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre BIOCALYPTOL, sirop. Cette spécialité contient un terpène (le cinéole) qui peut entraîner à doses excessives des troubles neurologiques à type de convulsions notamment chez le nourrisson et chez l'enfant. Ne pas utiliser chez l’enfant de moins de 30 mois ou en cas d’antécédent de convulsions ou d’épilepsie. De plus, du fait de la teneur en pholcodine , ne pas dépasser la dose recommandée . Ne pas traiter par ce médicament une toux grasse. Dans ce cas, la toux est un moyen de défense naturelle nécessaire à l'évacuation des sécrétions bronchiques. Si la toux devient grasse, s'accompagne d'encombrement, de crachats, de fièvre, DEMANDEZ L'AVIS DE VOTRE MEDECIN. En cas de maladie chronique (au long cours) des bronches ou des poumons s'accompagnant de toux avec crachats, un avis médical est indispensable. Ce médicament contient un agent colorant azoïque (E110) et peut provoquer des réactions allergiques. Ce médicament contient du saccharose. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). Ce médicament contient 12,52 g de saccharose par godet doseur (15 ml). Ceci est à prendre en compte pour les patients atteints de diabète sucré. Ce médicament contient 76,3 mg d'alcool (éthanol) par godet doseur de 15 ml. La quantité par godet doseur de ce médicament équivaut à moins de 1,53 ml de bière ou 0,61 ml de vin. La faible quantité d'alcool contenue dans ce médicament n'est pas susceptible d'entraîner d'effet notable. Ce médicament contient moins de 1 mmol (23 mg) de sodium par godet doseur de 15 ml, c’est-à-dire qu’il est essentiellement « sans sodium ». Ne pas associer un médicament fluidifiant des sécrétions bronchiques (expectorant, mucolytique) avec cet antitussif. Des réactions cutanées graves, incluant des pustuloses exanthématiques aiguës généralisées (PEAG), ont été rapportées avec l'utilisation de BIOCALYPTOL, sirop . La PEAG se manifeste par une éruption cutanée généralisée, de couleur rouge et d’aspect squameux avec des gonflements sous la peau et des vésicules, associée à de la fièvre. Le plus souvent elle se localise au niveau des plis cutanés du tronc et des membres supérieurs. Le risque d'apparition de réactions cutanées graves est le plus élevé pendant la première semaine de traitement. Si une éruption cutanée importante ou l'un de ces symptômes cutanés apparaissent, arrêtez de prendre BIOCALYPTOL, sirop et consultez immédiatement un médecin. Enfants N’utilisez pas ce médicament chez l’enfant de moins de 30 mois. Autres médicaments et BIOCALYPTOL, sirop Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament contient un antitussif, la pholcodine. D'autres médicaments en contiennent ou contiennent un autre antitussif. Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées (voir la rubrique 3. COMMENT PRENDRE BIOCALYPTOL, sirop ?). Ce médicament NE DOIT PAS ETRE UTILISE en association avec l’oxybate de sodium et DOIT ETRE EVITE en association avec des médicaments contenant de l’alcool. Il faut prendre en compte le fait que de nombreux médicaments ou substances peuvent additionner leurs effets dépresseurs du système nerveux central à celui exercé par la pholcodine contenue dans ce médicament. Ceci contribue à diminuer votre vigilance. L’utilisation concomitante de BIOCALYPTOL et des médicaments sédatifs tels que les benzodiazépines ou médicaments apparentés augmentent le risque de somnolence, de sédation, de difficultés pour respirer (dépression respiratoire), de coma et peut mettre votre vie en danger. Pour cette raison, leur utilisation concomitante doit être envisagée seulement si des traitements alternatifs ne sont pas possibles. Cependant, si votre médecin vous a prescrit BIOCALYPTOL avec des médicaments sédatifs, la posologie et la durée du traitement concomitant doivent être limitées par votre médecin. Informez votre médecin si vous prenez des médicaments sédatifs et suivez attentivement la posologie recommandée par votre médecin. Il peut être utile de prévenir vos amis ou vos proches d’être attentifs à l’apparition des signes et symptômes mentionnés ci-dessus. Contactez votre médecin si vous observez de tels symptômes. BIOCALYPTOL, sirop avec de l’alcool Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE en association avec l’alcool. Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Ce médicament passe dans le lait maternel. De trop fortes doses de codéine (une substance très voisine de la pholcodine), administrées chez les femmes qui allaitent, peuvent entraîner des pauses respiratoires ou des baisses du tonus du nourrisson. En cas d'allaitement, et par analogie avec la codéine, la prise de ce médicament est contre-indiquée. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines L'attention est appelée notamment chez les conducteurs de véhicules et les utilisateurs de machines sur les possibilités de somnolence attachée à l'usage de ce médicament. Ce phénomène est accentué par la prise de boissons alcoolisées. Il est préférable de commencer ce traitement le soir. BIOCALYPTOL, sirop contient de l’éthanol à 96 % (alcool), du saccharose, du jaune orangé S (E 110), du sodium. 3. COMMENT PRENDRE BIOCALYPTOL, sirop ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Réservé à l'adulte et à l'enfant de plus de 30 mois. 1 godet doseur (15 ml) contient 19,65 mg de pholcodine. Chaque graduation de 2,5 ml correspond à 3,275 mg de pholcodine. Le traitement symptomatique doit être court (quelques jours) et limité aux horaires où survient la toux. Les prises devront être espacées de 4 heures minimum. Posologie La dose thérapeutique maximale de pholcodine est : · chez l'adulte : 90 mg par jour, · chez l'enfant de 6 à 15 ans : 1 mg/kg par jour, · chez l'enfant de 30 mois à 6 ans : 0,5 mg/kg par jour. A titre indicatif, en l'absence d'autre prise médicamenteuse apportant de la codéine ou tout autre antitussif central, la dose usuelle de BIOCALYPTOL, sirop est : · Chez l'adulte : 15 ml (1 godet doseur) par prise à renouveler si besoin, sans dépasser 4 prises par jour. · Chez l'enfant de 35 à 50 kg (12 à 15 ans) : 5 ml (2 graduations du godet doseur) par prise, à renouveler si besoin, sans dépasser 6 prises par jour. · Chez l'enfant de 20 à 35 kg (6 à 12 ans) : 2,5 ml (1 graduation du godet doseur) par prise à renouveler si besoin, sans dépasser 6 prises par jour. · Chez l'enfant de 15 à 20 kg (30 mois à 6 ans) : 2,5 ml (1 graduation du godet doseur) par prise à renouveler si besoin, 2 à 3 fois par jour. La dose maximale par jour est de 5 à 7,5 ml selon le poids. · Chez le sujet âgé ou en cas d'insuffisance hépatique : consultez votre médecin afin qu'il puisse adapter la posologie. Mode d’administration Voie orale. Fréquence d'administration Les prises devront être espacées de 4 heures minimum. Durée du traitement Le traitement symptomatique doit être court (quelques jours) et limité aux horaires où survient la toux. Si vous avez pris plus de BIOCALYPTOL, sirop que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre BIOCALYPTOL, sirop Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre BIOCALYPTOL, sirop Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Rarement : · nausées, vomissements, constipation, · vertiges, · gêne respiratoire, crise d’asthme, · réactions allergiques : les symptômes peuvent inclure démangeaisons, urticaire, gonflement du visage et possibles réactions allergiques graves, · somnolence. Fréquence indéterminée : ne peut être estimée à partir des données disponibles Éruption cutanée généralisée, de couleur rouge et d’aspect squameux avec apparition de gonflements sous la peau et de vésicules, associées à de la fièvre survenant en début de traitement (pustulose exanthématique aiguë généralisée). Si ces symptômes apparaissent, arrêtez d'utiliser BIOCALYPTOL, sirop et consultez immédiatement un médecin. En raison de la présence de jaune orangé S dans les excipients, risque de réactions allergiques. En raison de la présence de cinéole dans les excipients, risque de convulsions notamment chez les enfants et les patients ayant des antécédents de convulsions ou d’épilepsie. Possibilité d’agitation et de confusion chez les personnes âgées. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BIOCALYPTOL, sirop ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BIOCALYPTOL, sirop · La substance active est : Pholcodine ..................................................................................................................... 131,00 mg Pour 100 ml de sirop. · Les autres composants sont : Cinéole, colorant vert menthe (bleu patenté V (E131), jaune orangé S (E110), jaune de quinoléine (E104), chlorure de sodium), éthanol à 96 % (alcool), solution de saccharose, eau purifiée. Qu’est-ce que BIOCALYPTOL, sirop et contenu de l’emballage extérieur Ce médicament se présente sous forme de sirop. Flacon de 60, 90, 125 ou 200 ml avec godet doseur. Titulaire de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13, RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13, RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX FRANCE Fabricant LAPHAL INDUSTRIES AVENUE DE PROVENCE 13190 ALLAUCH FRANCE ou ZAMBON SPA VIA DELLA CHIMICA, 9 36100 VICENZA (VI) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}