{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102248",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63286611&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALYOSTAL PRICK CONTROLE POSITIF 10 mg/ml, solution pour prick-test cutané Dichlorhydrate d’histamine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrrogez votre médecin ou votre pharmacien. · Ce médicament est un produit de diagnostic médical réservé à l'usage professionnel. Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ALYOSTAL PRICK CONTROLE POSITIF 10 mg/ml, solution pour prick-test cutané et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ALYOSTAL PRICK CONTROLE POSITIF 10 mg/ml, solution pour prick-test cutané ? 3. Comment utiliser ALYOSTAL PRICK CONTROLE POSITIF 10 mg/ml, solution pour prick-test cutané ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ALYOSTAL PRICK CONTROLE POSITIF 10 mg/ml, solution pour prick-test cutané ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE ALYOSTAL PRICK CONTROLE POSITIF 10 mg/ml, solution pour prick-test cutané ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Tests diagnostiques - code ATC : V04CL Ce médicament est à usage diagnostique uniquement. Ce médicament est une solution contenant de l'histamine pour test cutané par la technique du « prick-test ». Il est utilisé en tant que contrôle positif à l'histamine au cours des tests cutanés (prick-tests) qui sont réalisés avec des allergènes pour déterminer à quelles substances vous êtes allergique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ALYOSTAL PRICK CONTROLE POSITIF 10 mg/ml, solution pour prick-test cutané ? N’utilisez jamais ALYOSTAL PRICK CONTROLE POSITIF 10 mg/ml, solution pour prick-test cutané : · Si vous êtes allergique (hypersensible) à l’un des composants contenu dans ce médicament, mentionnés à la rubrique 6. D'une façon générale, les tests cutanés pour le diagnostic de l'allergie ne doivent pas être réalisés sur des zones cutanées où existent des lésions ou autres problèmes de peau. Avertissements et précautions alyostal prick contrôle positif 10 mg/ml, solution pour prick-test cutané est destiné à l'usage professionnel et doit donc être administré par le médecin. Informez votre médecin avant l’utilisation d’ alyostal prick contrôle positif · si vous prenez un médicament à base de béta-bloquant (médicaments utilisés pour contrôler votre tension notamment) · si vous avez subi un curage ganglionnaire axillaire, il est préférable de réaliser les tests sur le bras opposé. Les tests cutanés doivent être pratiqués sur une zone de peau saine, sinon ils peuvent être ininterprétables et risquent d'aggraver une dermatose préexistante (ex: urticaire, dermatite atopique, eczéma, psoriasis). En cas de dermographisme, les résultats sont aléatoires et restent difficilement interprétables. Cette solution contient du phénol. Elle n'est pas adaptée pour la réalisation de tests chez les sujets allergiques au phénol. D'une façon générale, les tests cutanés allergologiques doivent être effectués et interprétés par des médecins expérimentés disposant de tous les moyens nécessaires (incluant l'adrénaline injectable) au traitement des réactions allergiques générales qui pourraient survenir avec les extraits allergéniques testés. Enfants La réalisation de prick-test est possible chez l’enfant dès l’âge de 2 ans. Autres médicaments et alyostal prick contrôle positif 10 mg/ml, solution pour prick-test cutané Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent altérer les résultats des tests cutanés allergologiques, ce qui peut en fausser l'interprétation. C'est pourquoi lors de la réalisation de tests pour déterminer à quelles substances vous êtes allergique, vous devez informer votre médecin des médicaments que vous prenez ou avez pris et tout particulièrement si vous prenez l'un des médicaments suivants : · antihistaminiques utilisés en traitement de l'allergie ou d’une autre maladie. · antidépresseurs tricycliques (utilisés dans le traitement de la dépression) · médicaments contenant des dérivés phénothiaziniques. · corticoïdes en application cutanée ou administrés par voie orale ou injectable. · luminothérapie par UV et en particulier PUVAthérapie. Votre médecin déterminera et évaluera avec vous les modalités d'arrêt éventuel préalablement à la réalisation des tests cutanés. alyostal prick contrôle positif 10 mg/ml, solution pour prick-test cutané avec des aliments et boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, informez en votre médecin avant la réalisation des tests allergologiques. Aucun effet délétère n'a été rapporté, pour la mère comme pour l'enfant en cas de réalisation de tests cutanés à l'histamine en cours de grossesse. Néanmoins, la pratique de tests cutanés avec les allergènes n'est pas recommandée pendant la grossesse, sauf en cas de nécessité absolue de diagnostic, car ils peuvent exposer la femme enceinte à un risque de réaction allergique généralisée. Conduite de véhicules et utilisation de machines Aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines n’a été observé. 3. COMMENT UTILISER ALYOSTAL PRICK CONTROLE POSITIF 10 mg/ml, solution pour prick-test cutané ? Les prick-tests cutanés sont réalisés uniquement par des professionnels expérimentés. Alyostal prick contrôle positif est administré par la technique du «prick-test» à l'aide d'un dispositif médical approprié (pointe type Stallerpoint ou lancette) et destiné à cet effet. La technique du « prick-test » consiste à introduire la substance à tester dans la couche superficielle de la peau en pratiquant une micro-piqûre (sans faire saigner) à l'aide d'une pointe ou lancette destinée à cet effet, à travers une goutte de la solution à tester déposée sur la peau. Le test à l'histamine est pratiqué selon cette technique comme témoin positif afin d'évaluer la réactivité de la peau au cours de la réalisation des tests spécifiques aux extraits allergéniques. Il doit être accompagné d'un test contrôle négatif. Les prick tests cutanés s'effectuent de préférence sur la face antérieure de l'avant-bras. Ils peuvent également être réalisés au niveau du dos. La zone de la peau testée doit être au préalable nettoyée, désinfectée avec de l’alcool et séchée. Une goutte de solution alyostal prick controle positif est ensuite déposée en respectant un espace suffisant avec les autres dépôts de solutions tests. Le praticien qui réalise le test saisit entre le pouce et l'index une pointe ou une lancette destinée à cet effet, pour piquer perpendiculairement à la peau au travers de la goutte en imprimant un léger mouvement de rotation puis la pointe ou lancette utilisée est jetée. Une nouvelle pointe ou lancette doit être utilisée pour chaque solution testée. La réaction cutanée apparaît dans les 20 minutes suivant la réalisation du test. Le médecin lit les résultats, trace sur la peau les contours de chaque réaction cutanée et éventuellement, les duplique sur un ruban adhésif pour en conserver le tracé. Un prick-test à l'histamine est considéré comme positif (réactivité de la peau) lorsqu'apparait une papule, avec ou sans érythème (rougeur de la peau), d'un diamètre supérieur ou égal à 3 mm. Vous devez rester sous surveillance médicale pendant 30 minutes après la réalisation des prick-tests cutanés. Si vous avez utilisé plus de alyostal prick controle positif 10 mg/ml, solution pour prick-test cutané que vous n’auriez dû Compte-tenu de la nature du test, du mode d'administration et de la dose utilisée, l'éventualité d'un surdosage est exclue. Si vous oubliez de prendre alyostal prick controle positif 10 mg/ml, solution pour prick-test cutané Sans objet. Si vous arrêtez d’utiliser alyostal prick controle positif 10 mg/ml, solution pour prick-test cutané Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables mais ils ne surviennent pas systématiquement chez tout le monde. Dans certains cas, une légère douleur locale au point d'administration peut apparaître. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PRICK CONTROLE POSITIF, solution pour prick-test cutané ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l'étiquette et la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Après première ouverture du flacon : à conserver au maximum 6 mois au réfrigérateur (entre 2°C et 8°C). Toutefois, le médicament peut séjourner à température ambiante pendant la réalisation du prick-test. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ALYOSTAL PRICK CONTROLE POSITIF 10 mg/ml, solution pour prick-test cutané · La substance active est : dichlorhydrate d'histamine · Les autres composants sont : glycérol, chlorure de sodium, phénol, eau pour préparations injectables. Qu’est-ce que ALYOSTAL PRICK CONTROLE POSITIF 10 mg/ml, solution pour prick-test cutané et contenu de l’emballage extérieur 3 ml de solution dans un flacon de verre neutre (type I). Le flacon est équipé d’un applicateur compte-gouttes contenant une pipette en verre et une tétine en chlorobutyl. Boîte de 1 flacon de 3 ml. Titulaire de l’autorisation de mise sur le marché STALLERGENES 6, Rue alexis de tocqueville 92160 antony Exploitant de l’autorisation de mise sur le marché STALLERGENES 6, Rue alexis de tocqueville 92160 antony Fabricant STALLERGENES 6, Rue alexis de tocqueville 92160 antony Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres [à compléter ultérieurement par le titulaire] Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}