{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103123",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64424905&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation Dipropionate de béclométasone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation ? 3. Comment utiliser BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Médicaments pour les syndromes obstructifs des voies aériennes par inhalation : Glucocorticoïdes, code ATC : R03BA01 Ce médicament est un glucocorticoïde indiqué dans le traitement de l'asthme persistant. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation ? N’utilisez jamais BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation : · si vous êtes allergique (hypersensible) au dipropionate de béclométasone, ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, tel que le lactose monohydraté (contenant une petite quantité de protéines du lait). En cas de doute, il est indispensable de demander l’avis de votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation , si vous avez : · une tuberculose pulmonaire · une infection non traitée due à une bactérie, un virus ou un champignon au niveau de la bouche, des voies respiratoires ou des yeux . Faites attention avec BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation : Ce produit actif en inhalation doit atteindre l'extrémité des petites bronches. En cas d'encombrement des voies respiratoires (par des mucosités abondantes) ou d'infection son efficacité peut être diminuée. Il convient de consulter rapidement votre médecin afin qu'il instaure un traitement adapté. En cas de survenue de crises ou de gêne respiratoire, il faut utiliser un autre médicament \"bronchodilatateur bêta2 mimétique par voie inhalée à action rapide et de courte durée\" que votre médecin vous aura prescrit à cet effet. Le soulagement habituellement obtenu avec le bronchodilatateur bêta2 mimétique par voie inhalée doit alors être observé rapidement. EN CAS D'ECHEC CONSULTER IMMEDIATEMENT UN MEDECIN. Si la dose habituellement efficace de ce médicament devient insuffisante, si les crises ou les épisodes de gêne respiratoire deviennent plus fréquents, il faut craindre une aggravation de la maladie, consultez rapidement votre médecin qui réévaluera votre traitement. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN. Enfants Sans objet. Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Autres médicaments et BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation · Veuillez avertir votre médecin si vous prenez, ou avez pris récemment tout autre médicament, y compris des médicaments obtenus sans ordonnance. · Certains médicaments peuvent augmenter les effets de BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation, et il est possible que votre médecin souhaite vous surveiller attentivement si vous prenez ces médicaments (y compris certains médicaments pour traiter l’infection à VIH : ritonavir, cobicistat). BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation contient du lactose. Ce médicament contient une faible quantité de lactose (7 mg/dose), qui probablement ne doit pas causer de réactions même si vous avez une intolérance au lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT UTILISER BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie L'effet thérapeutique est observé après quelques jours de traitement et atteint un maximum après quelques semaines. Pour être efficace, Bemedrex Easyhaler doit être utilisé régulièrement selon les instructions de votre médecin, même si les symptômes de l'asthme n'apparaissent pas. La posologie est strictement individuelle et sera adaptée par votre médecin en fonction de la sévérité de votre asthme. La dose d'entretien habituelle est de 1 à 2 inhalations, 2 à 4 fois par jour. La dose initiale préconisée est : · chez l'adulte : de 400 à 1600 microgrammes/jour (soit 2 à 8 inhalations en 2 à 4 prises par jour) · chez l'enfant (de 6 à 12 ans) : de 400 à 800 microgrammes/jour (soit 2 à 4 inhalations réparties dans la journée). La dose sera ensuite ajustée de façon individuelle en fonction de l'état clinique, en recherchant toujours la posologie minimale permettant de maintenir le contrôle de l'asthme. En cas de traitement chez l'enfant, s'assurer de l'utilisation correcte du dispositif. Mode d'emploi et voie d'administration Inhalation par distributeur avec embout buccal. Voie inhalée exclusivement. L'efficacité de ce médicament est en partie dépendante du bon usage de l'appareil d'inhalation. Il convient de lire très attentivement la notice. Au besoin, n'hésitez pas à demander à votre médecin ou à votre pharmacien de vous fournir des explications détaillées. Le système Easyhaler comporte: un inhalateur, un embout buccal protégé par un capuchon, un compteur de doses et un étui. Le système peut être utilisé avec ou sans étui. La dose de médicament est inhalée jusqu'aux poumons au cours d'une inspiration par l'embout buccal, suivie d'une apnée (arrêt de la respiration) de quelques secondes. Le système Easyhaler est un inhalateur de poudre ne contenant pas de gaz propulseur. L'Easyhaler est simple à utiliser: une inspiration suffit à amener au niveau de vos poumons la dose de médicament. A. Insertion de l'inhalateur à l'intérieur de l'étui de protection (accompagné des schémas descriptifs correspondants). Retirez l'inhalateur de son sachet et insérez-le dans l'étui comme indiqué. Enlevez le capuchon. Conservez-le en cas d'utilisation sans étui. B. Délivrance du médicament (accompagné des schémas descriptifs correspondants). 1. Ouvrez l'étui. Si vous utilisez l'inhalateur sans son étui, retirez le capuchon. 2. Agitez l'inhalateur. Placez l'ensemble en position verticale. Agitez-le avant chaque utilisation. 3. Délivrance de la dose. Pressez une seule fois le déclencheur de l'appareil jusqu'au déclic puis relâchez. Laissez revenir l'appareil à sa position initiale. Soufflez hors de l'appareil, puis inspirez profondément à travers l'embout. Retenez votre respiration pendant quelques secondes. 4. Fermez l'étui lorsque vous n'utilisez pas l'appareil. Si vous utilisez l'inhalateur sans son étui, remettez le capuchon pour protéger l'embout buccal entre les manipulations. Si vous devez prendre plusieurs doses, renouvelez les manipulations. Il est préférable de se rincer la bouche après chaque prise. Attention! Si vous pensez avoir actionné plusieurs fois l'appareil, videz l'embout buccal en le tapant contre votre paume ou contre une table. Ré-enclenchez votre appareil. INFORMATIONS IMPORTANTES L'EASYHALER comporte un compteur de doses restantes qui indique le nombre de doses disponibles. Le compteur tourne toutes les 5 pressions. Lorsque la graduation apparaît en rouge, il ne reste plus que 20 doses; reprendre contact avec votre médecin prescripteur pour un renouvellement. Lorsque la graduation s'arrête sur zéro, l'appareil doit être renouvelé. Ne jamais souffler dans l'appareil. ENTRETIEN L'extérieur de l'embout buccal peut être nettoyé à l'aide d'un tissu sec. Ne jamais utiliser d'eau. Si vous retirez l'EASYHALER de son étui, replacez toujours le capuchon sur l'embout buccal, jusqu'à réinsertion dans son étui. Si vous avez utilisé plus de BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation que vous n’auriez dû Veillez à toujours prendre la dose prescrite par votre médecin ou recommandée par votre pharmacien. Vous ne devez pas augmenter ou diminuer votre traitement sans avis médical. Si vous oubliez d’utiliser BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation Ne pas interrompre le traitement sans avis médical. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Si vous pensez présenter ces effets indésirables, ou si vous avez des inquiétudes concernant leur survenue, parlez-en à votre médecin . Réactions allergiques rares et graves : En cas de démangeaisons, de rash, de rougeur de la peau, de gonflements des paupières, des lèvres, du visage ou de la gorge, une respiration sifflante, une baisse de la pression artérielle ou un collapsus d’apparition rapide après la prise de la dose, il est urgent d’arrêter le traitement et de contacter rapidement un médecin. Difficulté respiratoire immédiatement après l’inhalation de la poudre contenue dans ce médicament : Rarement, les médicaments par voie inhalée peuvent provoquer une gêne respiratoire (respiration sifflante, difficulté à respirer) survenant brutalement et immédiatement après la prise. Si cela se produit, il faut arrêter le traitement, prendre rapidement un bronchodilatateur à action immédiate et demander un avis médical Les effets indésirables fréquents (affectant plus de 1 personne sur 100 mais moins de 1 sur 10) sont : · candidose oropharyngée, · raucité de la voix, · toux, · irritation et maux de gorge. En cas de survenue de ces effets indésirables, ne pas interrompre votre traitement et consulter votre médecin. Ceci peut être prévenu en se rinçant la bouche après inhalation du produit. Ne pas avaler l'eau de rinçage. Les effets indésirables rares (affectant plus de 1 personne sur 10 000 mais moins de 1 sur 1000) sont : · pneumopathies à éosinophiles, · troubles du comportement et retard de croissance chez les enfants, · hématomes cutanés et amincissement cutané, · insuffisance de la fonction surrénalienne, · diminution de la densité minérale osseuse, · cataracte ou glaucome. Ont également été rapportés (particulièrement chez les enfants) : · troubles du sommeil, · anxiété, · dépression, · agressivité, · troubles du comportement, · vision floue. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance- Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’inhalateur et l’emballage extérieur. La date de péremption fait référence au dernier jour de ce mois. Avant la première utilisation : A conserver dans son emballage d'origine. Après ouverture du sachet : A conserver à une température ne dépassant pas 25°C, à l'abri de l'humidité. Il est recommandé de conserver l'inhalateur à l'intérieur de l'étui de protection. A utiliser dans les 6 mois après ouverture du sachet. Afin de vous en souvenir, il est conseillé d'inscrire la date d'ouverture : _____________________ N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation · La substance active est : Dipropionate de béclométasone................................................................... 200 microgrammes Pour une dose mesurée. La dose de dipropionate de béclométasone délivrée au travers de l’embout buccal est de 180 microgrammes. · Les autres composants sont : Lactose monohydraté (contenant une faible quantité de protéines de lait). Qu’est-ce que BEMEDREX EASYHALER 200 microgrammes/dose, poudre pour inhalation et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour inhalation. Boîte de 1 ou 2 flacon(s) de 200 doses. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ORION CORPORATION ORIONINTIE 1 02200 ESPOO FINLANDE Exploitant de l’autorisation de mise sur le marché CENTRE SPECIALITES PHARMACEUTIQUES 76-78, AVENUE DU MIDI 63800 COURNON D'AUVERGNE Fabricant ORION CORPORATION ORIONINTIE 1 02200 ESPOO FINLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. Autriche, Danemark, Allemagne : Beclomet Easyhaler France, Italie : Bemedrex Easyhaler La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}