{
  "authors": [
    {
      "author": "Christelle Mboyo Fataki"
    },
    {
      "author": " Zohour Kasmy"
    },
    {
      "author": " Sara Sahrourdi"
    },
    {
      "author": " Abdeljalil Raghani"
    },
    {
      "author": " Amal Rhars"
    },
    {
      "author": " Mohamed Frikh"
    },
    {
      "author": " Mariam Chadli"
    },
    {
      "author": " Abdelhay Lemnouar"
    },
    {
      "author": " Jilali Chaari"
    },
    {
      "author": " Mustapha Elouennass"
    }
  ],
  "doi": "10.11604/pamj.2017.28.280.13796",
  "publication_date": "2017-11-29",
  "id": "EN101579",
  "url": "https://www.panafrican-med-journal.com/content/article/28/280/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’un patient de 35 ans, sans antécédents pathologiques, admis pour la prise en charge des douleurs de la fosse lombaire droite associée à une fièvre à 40°C. Cette symptomatologie remonte à 5 mois auparavant mais évoluant sans fièvre. La tomodensitométrie (TDM) abdominale a objectivé des collections abcédées des muscles psoas transverse et oblique externe droite étendu au retro-péritoine infiltrant la paroi thoraco-abdominale.\nL’analyse cytobactériologique du pus collecté lors du drainage chirurgical retrouve une réaction cellulaire importante faite de polynucléaire avec une culture riche et monomorphe d’ Escherichia coli sensible aux antibiotiques. La recherche du Complexe Mycobaterium tuberculosis effectuée systématiquement au laboratoire sur les pus du psoas a été réalisée. L’examen direct après coloration de Ziehl Nelseen était négatif. Cependant la recherche du génome du Complexe Mycobaterium tuberculosis par PCR en temps réel (GeneXpert®) sur le pus s’est avérée positive sans détection de la résistance à la rifampicine. La culture sur milieu solide Lowestein Jensen après un mois d’incubation était aussi positive.\nLe reste du bilan biologique a rapporté un syndrome inflammatoire avec une élévation de la CRP à 172,7 mg/L, une élévation de la vitesse de sédimentation (VS) à 80 mm à la première heure et une hyperleucocytose chiffrée à 18200 éléments/mm 3 avec prédominance de polynucléaire neutrophile (16600/mm 3). Les hémocultures réalisées lors des accès fébriles étaient négatives. Le bilan d’extension de la tuberculose était négatif.\nLe patient a été mis sous quadrithérapie antibacillaire (isoniazide 300 mg/j, rifampicine 600 mg/j, pyrazinamide 1500 mg/j et ethambutol 1200 mg/j) et ceftriaxone (2g/jour en intramusculaire). L’évolution était bonne avec diminution de la CRP et régression de la taille des abcès sur l’échographie."
}