{
  "authors": [
    {
      "author": "Kader Ndiaye"
    },
    {
      "author": " Adamou Abbassi"
    },
    {
      "author": " Sory Traoré"
    },
    {
      "author": " Jacob Vagba"
    },
    {
      "author": " Aboubacar Aouami"
    },
    {
      "author": " Martine Berret"
    }
  ],
  "doi": "10.11604/pamj.2020.37.318.23253",
  "publication_date": "2020-12-07",
  "id": "EN101707",
  "url": "https://www.panafrican-med-journal.com/content/article/37/318/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 44 ans qui a été admise dans notre service de réanimation pour la prise en charge d'une dyspnée laryngée. L'épisode actuel serait survenu trois jours avant son hospitalisation, marqué par la survenue d'une dyspnée de type laryngé d'aggravation progressive. Elle nous a été référée pour une meilleure prise ne charge de cette dyspnée d'aggravation croissante. Dans ses antécédents on retrouve une notion des épisodes récurrents de dyspnée et deux chirurgies cervicales respectivement thyroïdienne et masse latéro-cervicale; elle était sous traitement hormonal thyroïdien substitutif. A l'examen clinique on une détresse respiratoire de type laryngée marquée par un tirage intercostal, un balancement thoraco-abdominal. Les examens cardio-vasculaire et neurologique étaient sans particularité. Un scanner cervico-thoracique objective une artère sous clavière droite lusoria passant derrière l'œsophage avec une potentielle compression de l'œsophage ainsi que de la trachée; par ailleurs il ne montre pas d'anomalie des parties molles cervicales ni processus tumoral cervical et il n'y' a pas d'anomalie biologie hormis une THS us élevée. Le traitement a consisté en une prise en charge urgente en réanimation nécessitant une intubation orotrachéale avec une ventilation contrôlée sous sédation, une réhydratation hydro-électrolytique, ainsi qu'une corticothérapie à forte dose à raison de 240 mg de methyl-prédnisolone en IV (soit 3 mg/kg par jour). L'évolution a été marquée par une nette régression de la dyspnée, ce qui a permis son extubation à J2 avec une voix qui est restée rauque et persistance d'une faible dyspnée laryngée puis une nette amélioration sous nébulisation de corticoïde (pulmicort*). Nous l'avons référée vers un centre disposant d'un plateau technique pour une prise en charge complémentaire chirurgicale."
}