{
  "authors": [
    {
      "author": "Jalal Boukhris"
    },
    {
      "author": " Mostapha Boussouga"
    },
    {
      "author": " Abdelouahab Jaafar"
    },
    {
      "author": " Nabil Bouslmame"
    }
  ],
  "doi": "10.11604/pamj.2014.19.331.3429",
  "publication_date": "2014-11-27",
  "id": "EN101219",
  "url": "https://www.panafrican-med-journal.com/content/article/19/331/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation Nous rapportons le cas d'un patient âgé 24ans, soldat très actif, musclé et sportif, sans antécédents pathologiques notables, s'est présenté à la consultation pour des douleurs scapulaires gauches d'allure inflammatoire, évoluant depuis 6 mois. Il avait également constaté depuis 3 mois, la perte de l'abduction et de l'antépulsion de l'épaule gauche au delà de 90°, son entourage ayant noté par ailleurs l'apparition d'une déformation manifeste sur la face postérieure de son épaule gauche, lorsqu'il effectuait des mouvements d'abduction et d'antépulsion. A l'inspection du dos on a constaté le décollement de l'omoplate provoqué par le patient, ce décollement s'exagère lorsqu'on demande au patient d'effectuer des pompes contre le mur. L'examen clinique a objectivé une limitation de l'antépulsion et l'abduction à 90°. Devant cet aspect clinique conforté par notre expérience précédente, nous avons soulevé voire posé le diagnostic de winging scapula, par paralysie du nerf thoracique long, que l'on a allégué chez le patient aux exercices physiques intensifs. Afin de confirmer ce diagnostic, un bilan complémentaire a été demandé comportant un électromyogramme ayant conclu à une conduction nerveuse dans les limites de la normale, la détection musculaire objectivant un tracé comportant une activité neurogène critique dans les territoires C5- C6 ou tronc primaire. Ce résultat peu contributif, abondait néanmoins dans le sens du diagnostic de winging scapula. Le bilan radiologique standard a consisté en une radiographie de l'omoplate gauche de face et de profil, une radiographie thoracique ainsi que des radiographies du rachis cervical de face, de profil et de ¾, lequel bilan s'est révélé normal. L'avis des confrères neurologues et internistes, ainsi que le bilan biologique, permettait d'éliminer une pathologie générale dans le cadre de laquelle s'inscrirait la paralysie du nerf thoracique long. Devant les résultats de l'examen clinique, du bilan paraclinique, conforté par l'avis des confrères spécialistes, on a retenu le diagnostic de winging scapula par paralysie du nerf thoracique long en rapport avec les microtraumatismes répétés lors des exercices physiques et de musculation intensifs. Un traitement fonctionnel premier a été décidé, et le patient a été confié au kinésithérapeute. Il a ainsi bénéficié de 50 séances de rééducation étalées sur 06 mois. Au 6ème mois, l'examen clinique est resté inchangé, la douleur était aussi intense, bien qu'elle céda légèrement aux antalgiques et aux anti-inflammatoires non stéroïdiens sans jamais disparaitre complètement. Devant la douleur gênante et insomniante, l'handicap fonctionnel de plus en plus pesant et la gêne esthétique de plus en plus dérangeante, l'indication du traitement chirurgical a été retenue.\nVu que le patient était jeune, qu'il avait une musculature particulièrement bien développée, et qu'il avait consulté tôt, permettant d'éliminer ainsi le risque de dégénérescence graisseuse de ses muscles; un traitement conservateur par stabilisation dynamique de la scapula lui a été proposé et nous avons opté pour la technique de transfert du tendon du grand pectoral rallongé par une bandelette du fascia-lata. Technique chirurgicale L'intervention se déroule sous anesthésie générale, patient en décubitus dorsal, avec un coussin sous le moignon de l'épaule soulevant celle-ci, le membre supérieur gauche drapé en totalité et en abduction totale posé sur une tablette latérale. Le membre inférieur homolatéral est de même drapé en totalité pour pouvoir réaliser le prélèvement par la suite. L'abord fut via une incision oblique directe, en bas et en dehors à travers l'aisselle, du milieu du grand pectoral à la pointe de l'omoplate préalablement repérée à travers la peau. 1 er temps opératoire : on repère le nerf thoracique long afin d'en faire la neurolyse la plus complète possible que permet la voie axillaire, cette neurolyse étant réalisée d'abord à visée antalgique, et non pas comme traitement du winging scapula. Le tendon du muscle grand pectoral étant individualisé, il est disposé sous forme de «U». La moitié du tendon est prélevée, la pointe de l'omoplate est ensuite squelettisée, permettant la confection d'un trou d'environ 1.5cm ×1.5cm de diamètre à ce niveau. 2 ème temps opératoire: on découvre la cuisse par une incision longue de 20 cm, puis l'on prélève une bandelette de la partie postérieure du fascia lata mesurant 20 cm× 3 cm. Cette bandelette du fascia lata est ensuite tubulisée en utilisant un fil non résorbable. 3 ème temps opératoire: la bandelette du fascia lata est suturée à l'aide d'un fil non résorbable à l'hémi-tendon du grand pectoral. Elle est ensuite passée dans le trou confectionné au niveau de la pointe de l'omoplate. Le passage se fait d'avant en arrière, et de dedans en dehors pour ne pas provoquer un winging scapula stable iatrogène par la suite. La bandelette est ensuite retournée sur elle-même, suturée à elle- même et resuturée à l'hémi-tendon du grand pectoral. La fermeture se fait plan par plan sur un redon aspiratif. En post'opératoire, le patient est immobilisé dans un Dujarier coude au corps utilisant plusieurs bandes d'élastoplast. Le postopératoire: L'immobilisation a été maintenue coude au corps pendant 45 jours. Le patient avait ressenti dés le 15 ème jour postopératoire une diminution progressive des douleurs lesquelles ont totalement disparu en un mois et demi, le sevrage de l'immobilisation a été alors entrepris et la rééducation a été entamée. Cette rééducation visait dans un premier temps la récupération des amplitudes articulaires en passif, ce qui a été obtenu en un mois et demi, ensuite la récupération de la mobilité active qui était totale a la fin du 4 ème mois postopératoire. Résultats: à la fin du 4 ème mois postopératoire, le résultat obtenu était excellent avec notamment une disparition totale des douleurs rapportées par le patient et l'obtention d'une antépulsion et d'une abduction complètes. La seule plainte relative du patient concernait la cicatrice opératoire jugée inesthétique bien qu'elle ne le gênait pas du tout puisqu'elle est enfouie dans le creux axillaire. Le patient était très satisfait du résultat."
}