{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104584",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68826958&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "COMPRALGYL 400 mg/20 mg, comprimé sécable Paracétamol/Phosphate de codéine hémihydraté Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que COMPRALGYL 400 mg/20 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre COMPRALGYL 400 mg/20 mg, comprimé sécable ? 3. Comment prendre COMPRALGYL 400 mg/20 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver COMPRALGYL 400 mg/20 mg, comprimé sécable? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE COMPRALGYL 400 mg/20 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N02AA59 Ce médicament contient du paracétamol et de la codéine. Le paracétamol est un antalgique (calme la douleur) et un antipyrétique (fait baisser la fièvre). La codéine appartient à un groupe de médicaments appelés les antalgiques opioïdes qui agissent pour soulager la douleur. Elle peut être utilisée seule ou en association avec d’autres antalgiques comme le paracétamol. Ce médicament peut être utilisé chez les patients âgés de plus de 15 ans sur une courte durée pour des douleurs modérées non soulagées par d’autres antalgiques comme le paracétamol ou l’ibuprofène utilisés seuls. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT de prendre COMPRALGYL 400 mg/20 mg, comprimé sécable ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais COMPRALGYL 400 mg/20 mg, comprimé sécable · Enfant de moins de 15 ans. · Enfant et adolescent (0-18 ans) après ablation des amygdales ou des végétations dans le cadre d’un syndrome d’apnée obstructive du sommeil. · Si vous êtes allergique (hypersensible) à la codéine, au paracétamol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 . · Si vous avez une maladie grave du foie . · Si vous êtes asthmatique. · Si vous avez une insuffisance respiratoire. · Si vous avez un diagnostic connu de métaboliseur ultra-rapide de la codéine en morphine . · Si vous allaitez . En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre COMPRALGYL 400 mg/20 mg, comprimé sécable : · si vous avez une maladie des reins ou du foie, · si vous avez une maladie respiratoire (dont l’asthme), · si vous avez un encombrement bronchique (toux avec expectoration), · si vous avez été opéré de la vésicule biliaire, car la codéine peut provoquer des douleurs abdominales aiguës, · si vous consommez de l’alcool, · si vous avez des problèmes de nutrition (malnutrition) ou de déshydratation, · si vous avez une intolérance au lactose (maladie héréditaire rare). En cas de surdosage ou de prise par erreur d'une dose trop élevée, consultez immédiatement votre médecin. Précautions d'emploi Ce médicament contient du paracétamol et de la codéine. Vérifiez que vous ne prenez pas d'autres médicaments contenant du paracétamol ou de la codéine, y compris si ce sont des médicaments obtenus sans prescription. Ne les associez pas , afin de ne pas dépasser la dose quotidienne recommandée. (Voir « Posologie » et « Si vous avez pris plus de COMPRALGYL 400 mg/20 mg, comprimé sécable que vous n'auriez dû »). L’usage prolongé de ce médicament peut entraîner une dépendance. Ne pas utiliser au-delà de 3 jours sans avis médical. La codéine est transformée en morphine dans le foie par une enzyme. La morphine est une substance qui soulage la douleur. Certaines personnes ont un taux d’enzyme variable et cela peut les affecter de différente manière. Pour certaines personnes, la morphine n’est pas produite ou produite en petite quantité, et ne soulagera pas assez la douleur. Pour certaines personnes, appelées métaboliseurs rapides ou ultra-rapides, une quantité importante de morphine est produite pouvant être à l’origine d’effets indésirables graves. Si vous remarquez un des effets indésirables suivants, vous devez arrêter ce médicament et demander immédiatement l’avis de votre médecin : respiration lente ou superficielle, confusion, somnolence, rétrécissement de la pupille, constipation, manque d’appétit ou si vous ne vous sentez pas bien. Enfants et adolescents Ce médicament n’est pas indiqué chez les enfants de moins de 15 ans. Demandez conseil à votre médecin ou votre pharmacien. Chez les adolescents de plus de 15 ans, ce traitement doit s’accompagner d’une surveillance de votre enfant ; en cas de somnolence qui vous semblerait excessive, ne lui donnez pas de dose supplémentaire L’utilisation chez les enfants et les adolescents après une chirurgie: La codéine ne doit pas être utilisée après ablation des amygdales ou des végétations dans le cadre d’un syndrome d’apnée obstructive du sommeil. L’utilisation chez les enfants avec des problèmes respiratoires : La codéine n’est pas recommandée chez les enfants avec des problèmes respiratoires car les symptômes de toxicité de la morphine sont aggravés chez ces enfants. Autres médicaments et COMPRALGYL 400 mg/20 mg, comprimé sécable Si vous ou votre adolescent prenez, avez récemment pris ou pourriez prendre un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. En particulier, informez votre médecin ou pharmacien si vous prenez l'un des médicaments suivants avant ou pendant le traitement par COMPRALGYL 400 mg/20 mg, comprimé sécable : · Paracétamol : utilisé pour traiter la douleur, ne prenez pas d’autres médicaments contenant du paracétamol. Vous risqueriez un surdosage. · Codéine : utilisé pour traiter la douleur ou la toux, ne prenez pas d’autres médicaments contenant de la codéine. Vous risqueriez un surdosage. · Opioïdes : utilisés pour traiter la douleur, la toux ou comme traitements de substitution (en cas de dépendance). Vous risqueriez notamment un surdosage. Signalez que vous ou votre adolescent prenez ce médicament en cas de dosage du taux d'acide urique ou de sucre dans le sang. COMPRALGYL 400 mg/20 mg, comprimé sécable avec des aliments, boissons et de l’alcool L’absorption d’alcool pendant le traitement est déconseillée. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il est possible de prendre ce médicament pendant la grossesse, pour un temps bref (quelques jours), aux doses recommandées par votre médecin. En fin de grossesse, la prise de codéine peut entraîner une toxicité chez le nouveau-né. Par conséquent, il convient de toujours demander l'avis de votre médecin avant de prendre ce médicament et de ne jamais dépasser la dose recommandée. Allaitement Ne prenez pas ce médicament si vous allaitez car il contient de la codéine. La codéine et la morphine (issue de la codéine) passent dans le lait maternel. Fertilité Il est possible que le paracétamol puisse altérer la fertilité des femmes, de façon réversible à l'arrêt du traitement. Conduite de véhicules et utilisation de machines L'attention est appelée notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de somnolence dus à la présence de codéine dans ce médicament. Ce phénomène s’atténue après plusieurs prises, il peut être utile de commencer ce traitement le soir. Ce phénomène est accentué par la prise de boissons alcoolisées. COMPRALGYL 400 mg/20 mg, comprimé sécable contient du lactose. Voir la rubrique 2 « Avertissements et précautions ». 3. COMMENT PRENDRE COMPRALGYL 400 mg/20 mg, comprimé sécable ? Réservé à l’adulte et à l’adolescent à PARTIR DE 15 ANS. La posologie sera déterminée par votre médecin, selon l'intensité de la douleur ; la dose efficace la plus faible doit généralement être utilisée, pour la durée la plus courte possible. La durée de traitement avec ce médicament ne doit pas dépasser 3 jours. Si la douleur n’est pas soulagée après 3 jours, demandez l’avis de votre médecin. Pour éviter un risque de surdosage, vérifiez l'absence de codéine et de paracétamol dans la composition d'autres médicaments, y compris pour les médicaments obtenus sans ordonnance. Chez l’adulte 1 comprimé, à renouveler si nécessaire au bout de 6 heures. Eventuellement, prendre 2 comprimés en une prise en cas de douleur intense, sans dépasser 6 comprimés par jour . Se conformer strictement à la prescription médicale. Des prises régulières permettent d’éviter que la douleur ne revienne. Utilisation chez les enfants et les adolescents Enfants âgés de moins de 15 ans COMPRALGYL 400 mg/20 mg, comprimé sécable ne doit pas être administré aux enfants de moins de 15 ans, du fait du risque de problèmes respiratoires sévères. Adolescent âgés de plus de 15 ans Des prises régulières permettent d’éviter que la douleur ne revienne. Il est impératif de respecter la posologie, qui dépend du poids de l’adolescent : les âges sont mentionnés à titre d’information. Elle sera déterminée par votre médecin en fonction du poids et de l’intensité de la douleur. A titre informatif, les adolescents âgés de plus de 15 ans doivent prendre : · Poids entre 31 à 50 kg : 1 comprimé toutes les 6 heures, si besoin. Ne prenez jamais PLUS DE 4 comprimés par 24 heures. · Poids supérieur à 50 kg : 1 comprimé toutes les 6 heures, si besoin. Eventuellement, prendre 2 comprimés en une prise en cas de douleur intense. Ne prenez jamais plus de 6 comprimés par 24 heures . Sujet âgé La posologie initiale est habituellement diminuée de moitié par rapport à la posologie conseillée chez l'adulte. Votre médecin pourra éventuellement augmenter la posologie en fonction de votre tolérance et de vos besoins. Patients insuffisants rénaux En cas de maladie des reins (insuffisance rénale), il existe un risque d’accumulation de codéine et de paracétamol. En conséquence, votre médecin peut être amené à diminuer la posologie. L’intervalle entre deux prises doit être au minimum de 8 heures . · Chez un enfant insuffisant rénal, une surveillance rapprochée doit être mise en place. En cas de signes qui vous paraissent inhabituels (par exemple somnolence, ou difficultés à respirer), contactez un médecin. Doses maximales recommandées Pour éviter un risque de surdosage : · vérifiez l'absence de codéine et de paracétamol dans la composition d'autres médicaments, y compris pour les médicaments obtenus sans ordonnance, · ne dépassez jamais les doses maximales recommandées (sauf avis médical) en tenant compte de tous les médicaments contenant du paracétamol dans leur formule. Si vous avez l'impression que l'effet de COMPRALGYL 400 mg/20 mg, comprimé sécable est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode et voie d'administration Voie orale. Les comprimés doivent être avalés tels quels avec un grand verre d'eau. Si vous avez pris plus de COMPRALGYL 400 mg/20 mg, comprimé sécable que vous n’auriez dû Arrêtez le traitement et consultez immédiatement votre médecin ou les urgences médicales. Un surdosage peut être mortel. Dans les 24 premières heures, Les principaux symptômes d’intoxication sont : vomissements, douleurs abdominales, ralentissement respiratoire, somnolence. Si vous oubliez de prendre COMPRALGYL 400 mg/20 mg, comprimé sécable Ne prenez pas de dose double pour compenser la dose simple que vous avez oubliée de prendre. Poursuivez le traitement conformément à la prescription médicale. Si vous arrêtez de prendre COMPRALGYL 400 mg/20 mg, comprimé sécable En cas de traitement prolongé, l’arrêt brutal de ce médicament peut entraîner un syndrome de sevrage. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Liés à la présence de codéine · constipation, nausées, vomissements, · somnolence, vertige, · gêne respiratoire, · réactions d’hypersensibilité (démangeaisons, urticaire, éruptions cutanées étendues), . · Douleurs abdominales en particulier chez les patients cholécystectomisés (sans vésicule biliaire), · Pancréatite (inflammation du pancréas). L’usage prolongé de codéine peut conduire à un état de dépendance. En cas de traitement prolongé, l’arrêt brutal de ce médicament peut entraîner un syndrome de sevrage. Liés à la présence de paracétamol Dans certains cas rares, il est possible que survienne une éruption ou une rougeur cutanée ou une réaction allergique pouvant se manifester par un brusque gonflement du visage et du cou ou par un malaise brutal avec chute de la pression artérielle. Il faut immédiatement arrêter le traitement, avertir votre médecin et ne plus jamais reprendre de médicaments contenant du paracétamol. De très rares cas d’éruptions cutanées sévères ont été rapportés. Exceptionnellement, des modifications biologiques nécessitant un contrôle du bilan sanguin ont pu être observées : troubles de fonctionnement du foie, taux anormalement bas de certains globules blancs ou de certaines cellules du sang comme les plaquettes pouvant se traduire par des saignements de nez ou des gencives. Dans ce cas, consultez un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER COMPRALGYL 400 mg/20 mg, comprimé sécable? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient COMPRALGYL 400 mg/20 mg, comprimé sécable · Les substances actives sont : Paracétamol.................................................................................................................. 400 mg Phosphate de codéine hémihydraté.................................................................................. 20 mg Pour un comprimé sécable. · Les autres composants sont : povidone, amidon de maïs, croscarmellose sodique, lactose monohydraté, stéarate de magnésium. Qu’est-ce que COMPRALGYL 400 mg/20 mg, comprimé sécable et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché GIFRER BARBEZAT 8 A 10 RUE PAUL BERT 69150 DECINES-CHARPIEU Exploitant de l’autorisation de mise sur le marché GIFRER BARBEZAT 8 A 10 RUE PAUL BERT 69150 DECINES-CHARPIEU Fabricant GIFRER BARBEZAT 8 A 10 RUE PAUL BERT 69150 DECINES-CHARPIEU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}