{
  "authors": [
    {
      "author": "Salamata Diallo"
    },
    {
      "author": " Boundia Djiba"
    },
    {
      "author": " Marie Louise Bassène"
    },
    {
      "author": " Mamadou Ngoné Gueye"
    },
    {
      "author": " Mame Aissé Thioubou"
    },
    {
      "author": " Mariéme Poléle Fall"
    },
    {
      "author": " Cheikh Ahmadou Bamba Cissé"
    },
    {
      "author": " Daouda Dia"
    },
    {
      "author": " Mouhamadou Mbengue"
    },
    {
      "author": " Mamadou Lamine Diouf"
    }
  ],
  "doi": "10.11604/pamj.2018.31.72.16967",
  "publication_date": "2018-10-02",
  "id": "EN101625",
  "url": "https://www.panafrican-med-journal.com/content/article/31/72/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "M. M.A.B. âgé de 52 ans a consulté en Juin 2017 notre service pour un ictère cutanéo-muqueux évoluant depuis environ 1 mois associé à un prurit généralisé et à une perte de poids de 3 kg.\nL'interrogatoire ne retrouvait aucun antécédent particulier, pas de notion d'hépatopathie ni de prise médicamenteuse. Le patient était non éthylique et non tabagique.\nL'examen clinique objectivait un ictère conjonctival franc sans lésions de grattage.\nLa fréquence cardiaque était de 104 battements par minute.\nLe reste de l'examen clinique était normal. Il n'y avait pas de goitre, pas d'exophtalmie, ni d'hépatosplénomégalie, ni de signes d'insuffisance cardiaque.\nLes explorations fonctionnelles hépatiques révélaient une cholestase avec des phosphatases alcalines à 3N, des gamma glutamyl transférase à 1,3 N, une bilirubinémie 22 N à prédominance conjuguée (80%) et une cytolyse (ASAT à 1,5 N, ALAT à 1,1 N).\nLe TP était à 100 % et l'albuminémie à 41 g/ l. Les sérologies virales B, C étaient négatives. La recherche des anticorps anti mitochondries, anti muscles lisses, anti LKM1 et anti nucléaires étaient négatives.\nL'échographie abdominale était normale. La Bili-IRM montrait une absence de dilatation des voies biliaires intra et extra hépatique ; le pancréas et le foie étaient normaux.\nLa ponction biopsie hépatique révélait une cholestase prédominante au niveau centro lobulaire sans infiltrat inflammatoire associé à une petite fibrose sinusoïdale ; il n'y avait pas de granulome ou de stéatose.\nLe dosage des hormones thyroïdiennes montrait une élévation de la T4 libre à 24 ng/dL (9-20 ng/dL) et un taux plasmatique indétectable de TSH inférieure à 0,01µUI/mL (0,35-4,94 UI/ml). Les anticorps anti récepteurs de la TSH étaient positifs 7,04 UI/L (N < 1,75UI/L). L'échographie thyroïdienne objectivait un goitre diffus homogène hypervasculaire.\nUn traitement par carbimazole et propanolol fut instauré.\nL'évolution clinique était marquée par la régression de l'ictère, du prurit et une prise de poids de 5 kg. Les explorations biologiques réalisées 3 mois après le début du traitement montraient une normalisation de la T4 libre, de la TSH, des transaminases, de la bilirubine, des GGT et une baisse du taux des phosphatases alcalines à 1,3 N."
}