{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105940",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69047251&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant Esoméprazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant ? 3. Comment prendre ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmaco-thérapeutique : médicament pour maladies liées à l’acidité gastro-intestinale, inhibiteur de la pompe à protons, code ATC : A02B C05 ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant contient une substance appelée ésoméprazole. C’est un médicament de la classe des « inhibiteurs de la pompe à protons ». Ces médicaments agissent en diminuant la sécrétion acide au niveau de l’estomac. ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant est utilisé dans le traitement des affections suivantes : Adultes et adolescents de 12 ans ou plus · Reflux gastroesophagien (RGO) c’est-à-dire lorsque l’acide de l’estomac remonte au niveau de l’œsophage (le tube qui relie la gorge à l’estomac) et entraîne une douleur, une inflammation et des brûlures. · L’ulcère de l’estomac ou du duodénum (intestin) en cas d’infection par une bactérie appelée « Helicobacter pylori ». Si vous êtes dans cette situation, votre médecin pourra également vous prescrire des antibiotiques pour traiter l’infection et permettre à l’ulcère de cicatriser. Adultes · Les ulcères de l’estomac associés à la prise de médicaments appelés anti-inflammatoires non stéroïdiens (AINS). ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant peut également être utilisé dans la prévention des ulcères de l’estomac associés à la prise d’anti-inflammatoires non stéroïdiens (AINS). · Un excès d’acide dans l’estomac dû à une excroissance au niveau du pancréas (syndrome de Zollinger-Ellison). · Poursuite du traitement après prévention par voie intraveineuse de la récidive hémorragique d’un ulcère gastro-duodénal. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant : · si vous êtes allergique à l’ésoméprazole ou à l’un des autres composants contenus dans ce médicament (énumérés en rubrique 6). · si vous êtes allergique à un autre inhibiteur de la pompe à protons (ex. pantoprazole, lansoprazole, rabéprazole, oméprazole). · si vous prenez un médicament contenant du nelfinavir (utilisé dans le traitement de l’infection par le VIH). Ne prenez jamais ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant si vous êtes dans l’une des situations décrites ci-dessus. Si vous avez des doutes, parlez-en à votre médecin ou votre pharmacien avant de prendre ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant . Informez votre médecin ou votre pharmacien avant de prendre ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant : · si vous avez des problèmes hépatiques sévères. · si vous avez des problèmes rénaux sévères. · si vous avez déjà eu une réaction cutanée après un traitement par un médicament similaire à ESOMEPRAZOLE ARROW LAB réduisant l'acide gastrique. · Si vous devez faire un examen sanguin spécifique (Chromogranine A). Si vous développez une éruption cutanée sur la peau, en particulier au niveau des zones exposées au soleil, consultez immédiatement votre médecin, car vous devez peut-être arrêter votre traitement par ESOMEPRAZOLE ARROW LAB. N’oubliez pas de mentionner également tout autre effet néfaste, comme une douleur dans vos articulations. ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant peut masquer des symptômes d’autres maladies. Par conséquent, si vous êtes dans une des situations suivantes, avant de prendre ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant ou pendant que vous le prenez, parlez-en immédiatement à votre médecin : · vous perdez du poids sans raison et vous avez des problèmes pour avaler. · vous avez des douleurs à l’estomac ou une indigestion. · vous vomissez de la nourriture ou du sang. · vous avez des selles noires (teintées de sang). En cas de prescription ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant « à la demande » en fonction des besoins, vous devez contacter votre médecin si les symptômes persistent ou se modifient. Les inhibiteurs de la pompe à protons, comme ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant en particulier s’ils sont utilisés pendant plus d’un an, peuvent légèrement augmenter le risque de fracture de la hanche, du poignet et des vertèbres. Informez votre médecin si vous prenez des corticoïdes (qui peuvent augmenter le risque d’ostéoporose). Enfants de moins de 12 ans Ce médicament ne doit pas être administré aux enfants de moins de 12 ans. D’autres formes pharmaceutiques de ce médicament sont également disponibles. Autres médicaments et ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Cela inclut les médicaments que vous achetez sans ordonnance. En effet ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant peut interagir sur le fonctionnement d’autres médicaments et réciproquement. Vous ne devez pas prendre ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant si vous prenez un médicament contenant du nelfinavir (utilisé dans le traitement du VIH). Informez votre médecin ou votre pharmacien si vous prenez l’un des médicaments suivants : · L’atazanavir ou le saquinavir (utilisé dans le traitement de l’infection par le VIH). · Le clopidogrel (utilisé pour empêcher la formation de caillots sanguins). · Le kétoconazole, l’itraconazole ou le voriconazole (utilisés dans le traitement des infections fongiques). · L’erlotinib (utilisé dans le traitement du cancer). · Le citalopram, imipramine ou clomipramine (utilisés dans le traitement de la dépression). · Le diazépam (utilisé dans le traitement de l’anxiété, de l’épilepsie ou comme relaxant musculaire). · La phénytoïne (utilisé dans l’épilepsie). Si vous prenez de la phénytoïne, une surveillance par votre médecin sera nécessaire au début et à l’arrêt de l’administration d’ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant. · Les médicaments anticoagulants pour fluidifier le sang tel que la warfarine; une surveillance par votre médecin pourrait être nécessaire au début et à l’arrêt de l’administration d’ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant. · Le cilostazol (utilisé pour traiter la claudication intermittente – une douleur dans les jambes quand vous marchez qui est due à un apport sanguin insuffisant). · Le cisapride (utilisée pour l’indigestion et les brûlures d’estomac). · La digoxine (utilisée pour les problèmes cardiaques). · Le méthotrexate (médicament de chimiothérapie utilisé à forte dose pour traiter le cancer) – si vous prenez une forte dose de méthotrexate, votre médecin peut temporairement arrêter votre traitement par ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant. · Le tacrolimus (utilisé en cas de greffe d’organes). · La rifampicine (utilisé pour le traitement de la tuberculose). · Le millepertuis ( Hypericum perforatum ) (utilisé pour traiter la dépression). Si votre médecin a prescrit des antibiotiques tels que l’amoxicilline et la clarithromycine ensemble avec ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant pour traiter les ulcères dus à une infection par Helicobacter pylori , il est très important de dire à votre médecin quels sont tous les autres médicaments que vous prenez. ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant avec des aliments, boissons et de l’alcool ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant peut être pris pendant ou en dehors des repas. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou envisagez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Veuillez demander conseil à votre médecin ou votre pharmacien avant de prendre tout médicament. Votre médecin évaluera si vous pouvez prendre ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant pendant cette période. On ne sait pas si l’esoméprazole passe dans le lait maternel. Ne prenez donc pas ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant, si vous allaitez. Conduite de véhicules et utilisation de machines Il est peu probable que ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant exerce une influence sur la capacité à conduire un véhicule ou à utiliser des outils ou des machines. Cependant, les effets indésirables tels que des sensations vertigineuses et des troubles de la vision peuvent survenir peu fréquemment ou rarement (voir rubrique 4). Si vous êtes dans ce cas, vous ne devez pas conduire ou utiliser des machines. ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant contient du saccharose : ESOMEPRAZOLE LAB 40 mg, comprimé gastro-résistant contient des sphères contenant du saccharose, qui est un type de sucre. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant ? Veuillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Si vous prenez ce médicament depuis longtemps, votre médecin voudra vous contrôler (particulièrement si vous le prenez depuis plus d’un an). · Si votre médecin vous a prescrit de prendre ce médicament quand vous en sentez le besoin, vous devez contacter votre médecin si les symptômes changent. Posologie · Votre médecin vous dira combien de comprimés vous devez prendre, et pour combien de temps. Ceci dépendra de votre état, de votre âge et de la manière dont fonctionne votre foie. · Les doses recommandées sont mentionnées ci-dessous. Traitement des brûlures d’estomac causées par la maladie du reflux gastroesophagien (RGO) Adultes et adolescents de 12 ans ou plus : · Si votre médecin a diagnostiqué une légère lésion de votre œsophage, la dose recommandée est d’un comprimé gastro-résistant de ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant une fois par jour pendant 4 semaines. Si votre œsophage n’est pas encore cicatrisé, votre médecin peut vous dire de prendre encore la même dose pendant 4 semaines. · Une fois l’œsophage cicatrisé, la dose recommandée est d’un comprimé de ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant, une fois par jour. · Si votre œsophage n’est pas blessé, la dose recommandée est d’un comprimé gastro-résistant de ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant chaque jour. Lorsque les symptômes seront sous contrôle, le médecin pourra vous recommander de prendre votre médicament uniquement quand vous en sentirez le besoin, jusqu’à un maximum d’un comprimé gastro-résistant de ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant par jour. · Si vous avez de graves problèmes hépatiques, il est possible que votre médecin vous donne une dose plus faible. Traitement des ulcères dus à des infections par Helicobacter pylori et prévention de leur récidive. · Adultes et adolescents âgés de 12 ans ou plus : la dose recommandée est un comprimé d’ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant deux fois par jour pendant une semaine. · Votre médecin vous prescrira également des antibiotiques, par exemple amoxicilline et clarithromycine. Traitement des ulcères gastriques causés par des AINS (anti-inflammatoires non stéroïdiens) · Adultes de 18 ans et plus : la dose recommandée est un comprimé d’ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant une fois par jour pendant 4 à 8 semaines. Prévention des ulcères gastriques si vous prenez des AINS (anti-inflammatoires non stéroïdiens) · Adultes de 18 ans et plus : la dose recommandée est un comprimé d’ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant une fois par jour. Traitement de l’acidité accrue dans l’estomac due à une tumeur au niveau du pancréas (syndrome de Zollinger-Ellison) · Adultes de 18 ans et plus : la dose recommandée est un comprimé d’ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant deux fois par jour. · Votre médecin ajustera la dose en fonction de vos besoins et décidera également combien de temps vous devez prendre le médicament. La dose maximale est de 80 mg deux fois par jour. Poursuite du traitement après la prévention d’une récidive hémorragique d’ulcères avec l’ésoméprazole par voie intraveineuse · La dose recommandée est un comprimé de ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant une fois par jour pendant 4 semaines. Prise du médicament · Vous pouvez prendre vos comprimés à n’importe quel moment de la journée. · Vous pouvez prendre vos comprimés avec de la nourriture ou en dehors des repas. · Avalez vos comprimés en entier avec un verre d’eau. Les comprimés ne peuvent être ni mâchés ni écrasés, parce que les comprimés contiennent des granules pelliculées qui empêchent que ce médicament soit altéré par l’acidité de votre estomac. Il est important de ne pas endommager les granules pelliculées. Que faire si vous avez des problèmes pour avaler vos comprimés · Si vous avez des difficultés pour avaler vos comprimés : o Mettez-les dans un demi-verre d’eau plate (non gazeuse). N’utilisez pas d’autres liquides. o Remuez jusqu’à ce que le comprimé se désintègre (le liquide n’est pas limpide). Vous pouvez boire le liquide immédiatement ou dans les 30 minutes. Remuez toujours le mélange avant de le boire. o Pour être sûr que vous avez pris toute la dose, rincez bien le verre avec un demi-verre d’eau et buvez ce liquide. Les particules solides contiennent le médicament Ne les mâchez pas et ne les écrasez pas. · Pour les patients ne pouvant pas du tout avaler : les comprimés peuvent être dispersés dans de l’eau et administrés par sonde gastrique. Enfants de moins de 12 ans ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant ne doit pas être utilisé chez les enfants de moins de 12 ans. Les formes pharmaceutiques les plus appropriées pour ce médicament peuvent être disponibles. Sujet âgés Aucun ajustement posologique n'est nécessaire chez le sujet âgé. Si vous avez pris plus de ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant que vous n’auriez dû Si vous avez pris trop de ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant, contactez immédiatement votre médecin, ou votre pharmacien. Si vous oubliez de prendre ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant · Si vous avez oublié de prendre une dose, prenez-la dès que vous y pensez. Cependant, si c’est bientôt le moment de prendre la dose suivante, ne prenez pas la dose que vous avez oubliée de prendre. · Ne prenez jamais une double dose (deux doses en même temps) pour compenser un oubli. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous arrêtez de prendre ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous remarquez l’un des effets indésirables graves suivants, arrêtez la prise de ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant et prenez immédiatement contact avec un médecin : · Apparition soudaine d’une respiration sifflante, gonflement des lèvres, de la langue, de la gorge ou du corps, éruptions cutanées, perte de connaissance et difficultés à avaler (réactions allergiques graves). · Rougeurs de la peau avec des bulles ou une desquamation. Parfois, les cloques peuvent être importantes et s’accompagner d’un saignement au niveau des lèvres, des yeux, de la bouche, du nez ou des parties génitales. Ceci peut correspondre à un syndrome de Stevens-Johnson ou à une destruction toxique de la peau. · Jaunisse, urines foncées et fatigue peuvent être des symptômes d’une maladie du foie. Ces effets sont rares et peuvent affecter jusqu’à une personne sur 1 000. Les autres effets indésirables comprennent : Fréquent (peut affecter jusqu’à une personne sur 10) · Maux de tête. · Effets sur l’estomac ou l’intestin : diarrhée, douleurs à l’estomac, constipation, flatulence. · Nausées ou vomissements. · Polypes bénins dans l’estomac. Peu fréquent (peut affecter jusqu’à une personne sur 100) · Gonflement des pieds et des chevilles. · Troubles du sommeil (insomnie). · Etourdissements, fourmillements comme des sensations de picotement, somnolence. · Tête qui tourne (vertiges). · Sècheresse de la bouche. · Modifications des résultats des tests sanguins qui contrôlent le fonctionnement de votre foie. · Eruption cutanée, urticaire et démangeaisons. · Fracture de la hanche, du poignet ou des vertèbres (dans le cas où ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant est utilisé à fortes doses et pendant une longue durée). Rare (peut affecter jusqu’à une personne sur 1 000) · Troubles sanguins tels qu’une diminution du nombre de globules blancs ou plaquettes. Ceux-ci peuvent provoquer une faiblesse, des ecchymoses ou favoriser la survenue d’infections. · Faibles taux de sodium dans le sang. Ceci peut provoquer une faiblesse, des vomissements et des crampes. · Agitation, confusion ou dépression. · Troubles du goût. · Troubles de la vue tels que vision trouble. · Respiration sifflante soudaine ou souffle court (bronchospasme). · Inflammation de l’intérieur de la bouche. · Infection de l’intestin lié à un champignon (candidose gastro-intestinale). · Troubles hépatiques incluant la jaunisse, pouvant entrainer une peau colorée en jaune, des urines sombres et de la fatigue. · Perte de cheveux (alopécie). · Eruption cutanée lors d’exposition au soleil. · Douleurs articulaires (arthralgie) ou musculaires (myalgie). · Sensation générale de malaise et manque d’énergie. · Augmentation de la transpiration. Très rare (peut affecter jusqu’à une personne sur 10 000) · Modification du nombre de cellules du sang incluant l’agranulocytose (déficit en globules blancs). · Agressivité. · Voir, sentir ou entendre des choses qui n’existent pas (hallucinations). · Troubles hépatiques sévères entraînant une insuffisance hépatique et une inflammation du cerveau. · Apparition soudaine d’éruptions cutanées sévères, cloques ou desquamations importantes (réactions bulleuses) pouvant être associées à une fièvre et à des douleurs articulaires (érythème polymorphe, syndrome de Stevens-Johnson, syndrome de Lyell) · Faiblesse musculaire. · Troubles rénaux sévères. · Gonflement des seins chez l’homme. Indéterminé (ne peut pas être estimé sur la base des données disponibles). · Si vous êtes sous ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant depuis plus de trois mois, il est possible que les taux de magnésium dans votre sang chutent. De faibles taux de magnésium peuvent se traduire par de la fatigue, des contractions involontaires des muscles, de la désorientation, des convulsions, des sensations vertigineuses et une augmentation de la fréquence cardiaque. Si vous ressentez l’un de ces symptômes, informez-en votre médecin. Si vous avez de faibles taux de magnésium, vous pouvez aussi avoir de faibles taux de calcium dans le sang. Votre médecin pourra décider de contrôler régulièrement votre taux de magnésium. · Inflammation de l’intestin (entraînant des diarrhées). · Eruption cutanée, potentiellement accompagnée de douleurs articulaires. ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant peut dans de très rares cas affecter les globules blancs du sang entraînant un déficit immunitaire. Si vous avez une infection avec des symptômes tels que de la fièvre avec une dégradation importante de l’état général, ou de la fièvre avec des symptômes d’infection locale tels que des douleurs dans le cou, la gorge ou la bouche, ou des difficultés à uriner, vous devez consulter votre médecin dès que possible afin qu’un déficit de globules blancs dans le sang (agranulocytose) puisse être diagnostiqué par le test sanguin. Il est dès lors important que vous donniez des informations sur les médicaments que vous prenez en ce moment. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage, les plaquettes ou le flacon après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Après première ouverture du flacon : les comprimés doivent être utilisés dans les 6 mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant · La substance active est l’ésoméprazole magnésium dihydraté. · La substance active est : Esoméprazole.................................................................................................................. 40 mg (correspondant à 43,5 mg d’ésoméprazole magnésium dihydraté). · Les autres composants sont : Granules : Dispersion de copolymére d’acide méthacrylique et d’acrylate d’éthyle (1:1) à 30 pour cent, talc, citrate de triéthyle, hypromellose, sphères de sucre, stéarate de magnésium, hydroxypropylcellulose, monostéarate de glycérol 40-55, polysorbate 80, cellulose microcristalline, povidone, macrogol 6000, crospovidone , fumarate de stéaryle sodique. Pelliculage : Hypromellose, dioxyde de titane (E171), macrogol/PEG 400, oxyde de fer rouge (E172), oxyde de fer jaune (E172). Qu’est-ce que ESOMEPRAZOLE ARROW LAB 40 mg, comprimé gastro-résistant et contenu de l’emballage extérieur Ce médicament se présente sous forme de Comprimé pelliculé, rose, elliptique, biconvexe mesurant 8,2 x 17 mm, disponible dans les conditionnements suivants : Flacons (PEHD) fermés avec une capsule (PEBD) contenant un dessicant : 30, 100 comprimés. Ne pas avaler le dessicant. Plaquettes de : 7, 14, 28, 30, 50, 56, 60, 90, 98, 100 ou 140 comprimés. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant ACTAVIS GROUP HF REYKJAVIKURVEGI 76-78 220 HAFNARFJORDUR ISLANDE OU BALKANPHARMA DUPNITSA AD 3 SAMOKOVSKO SHOSSE STR. DUPNITSA 2600 BULGARIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}