{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107427",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67966754&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IBUTOP 5 POUR CENT, gel pour application cutanée Ibuprofène Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE IBUTOP 5 POUR CENT, gel pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER IBUTOP 5 POUR CENT, gel pour application cutanée ? 3. COMMENT UTILISER IBUTOP 5 POUR CENT, gel pour application cutanée ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER IBUTOP 5 POUR CENT, gel pour application cutanée ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE IBUTOP 5 POUR CENT, gel pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTI-INFLAMMATOIRE NON STEROIDIEN EN TOPIQUE (M: système locomoteur). Indications thérapeutiques Ce médicament est indiqué, chez l'adulte et l'enfant à partir de 15 ans, en traitement de courte durée dans les traumatismes articulaires bénins de type foulure. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER IBUTOP 5 POUR CENT, gel pour application cutanée ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais IBUTOP 5 POUR CENT, gel pour application cutanée dans les cas suivants: · à partir du 6 ème mois de grossesse, · allergie à ce médicament ou à un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, aspirine, · allergie à l'un des excipients, · peau lésée, quelque soit la lésion: lésions suintantes, eczéma, lésion infectée, brûlure ou plaie. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis de votre médecin, au cours des 5 premiers mois de grossesse et pendant l'allaitement. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Précautions d'emploi ; mises en garde spéciales Faites attention avec IBUTOP 5 POUR CENT, gel pour application cutanée : Mises en garde spéciales · Ne pas appliquer sur les muqueuses, ni sur les yeux. · L'apparition d'une éruption cutanée après application du gel impose l'arrêt immédiat du traitement. Précautions d'emploi · Le port de gants par le masseur kinésithérapeute, en cas d'utilisation intensive, est recommandé, · ce médicament est réservé à l'adulte et l'enfant à partir de 15 ans. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement NE JAMAIS PRENDRE CE MEDICAMENT AU COURS DU TROISIEME TRIMESTRE DE GROSSESSE . CE MEDICAMENT NE DOIT GENERALEMENT PAS ETRE UTILISE AU COURS DES 2 PREMIERS TRIMESTRES DE LA GROSSESSE ET PENDANT L'ALLAITEMENT. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER IBUTOP 5 POUR CENT, gel pour application cutanée ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie est de 3 applications par jour. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode et voie d'administration: Voie cutanée. Faire pénétrer le gel par un massage doux et prolongé, sur la région douloureuse ou inflammatoire. Bien se laver les mains après chaque utilisation. Fréquence d'administration Le gel est à appliquer 3 fois par jour. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Durée du traitement Le traitement est limité à 5 jours en l'absence de prescription médicale. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus d'IBUTOP 5 POUR CENT, gel pour application cutanée que vous n'auriez dû: En cas de surdosage ou d'intoxication accidentelle, prévenir immédiatement un médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, IBUTOP 5 POUR CENT, gel pour application cutanée est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · Exceptionnellement peuvent survenir des réactions allergiques cutanées, respiratoires de type crise d'asthme ou générales de type anaphylaxie. Il faut immédiatement interrompre le traitement et avertir votre médecin . · Peuvent survenir: o des effets locaux cutanés de type rougeur, démangeaison, sensations de brûlures, o d'autres effets généraux des anti-inflammatoires non stéroïdiens, fonction de la quantité de gel appliquée, de la surface traitée et de son état, de la durée de traitement et de l'utilisation ou non d'un pansement fermé. Il faut en avertir votre médecin Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER IBUTOP 5 POUR CENT, gel pour application cutanée ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser IBUTOP 5 POUR CENT, gel pour application cutanée après la date de péremption mentionnée sur la boîte. Conditions de conservation Ce médicament doit être conservé à une température inférieure à 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient IBUTOP 5 POUR CENT, gel pour application cutanée ? La substance active est: Ibuprofène .............................................................................................................................................. 5 g Pour 100 g. Les autres composants sont: Alcool isopropylique, isopropylidène glycérol (SOLKETAL), poloxamère 407 (PLURONIC F127), huile neutre (MIGLYOL 8.12), essence de lavande, essence artificielle de fleur d'oranger, eau purifiée. Forme pharmaceutique et contenu Qu'est-ce que IBUTOP 5 POUR CENT, gel pour application cutanée et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de gel pour application cutanée. Tube de 50 g. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire DOLORGIET OTTO-VON-GUERICKE-STRASSE 1 53754 ST AUGUSTIN/BONN ALLEMAGNE Exploitant LABORATOIRES OMEGA PHARMA FRANCE 20 RUE ANDRE GIDE 92320 CHATILLON Fabricant LABORATOIRES DOLORGIET OTTO-VON-GUERICKE-STRASSE 1 53754 ST AUGUSTIN/BONN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}