{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104831",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69278411&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DASATINIB MYLAN 20 mg, comprimé pelliculé Dasatinib Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DASATINIB MYLAN 20 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DASATINIB MYLAN 20 mg, comprimé pelliculé ? 3. Comment prendre DASATINIB MYLAN 20 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DASATINIB MYLAN 20 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DASATINIB MYLAN 20 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antinéoplasiques, Inhibiteurs des protéines kinases - code ATC : L01XE06. DASATINIB MYLAN 20 mg, comprimé pelliculé contient la substance active dasatinib. Ce médicament est utilisé pour traiter la leucémie aiguë lymphoblastique (LAL) à chromosome Philadelphie positif (Ph+) chez les patients adultes, les adolescents et les enfants âgés d’au moins 1 an. La leucémie est un cancer des globules blancs. Ces globules blancs aident généralement le corps à lutter contre l’infection . Chez les personnes atteintes de LAL, les globules blancs appelés lymphocytes ont une croissance trop rapide et une durée de vie trop longue. DASATINIB MYLAN 20 mg, comprimé pelliculé permet de lutter contre la prolifération de ces cellules leucémiques. Si vous avez des questions sur la manière dont agit DASATINIB MYLAN 20 mg, comprimé pelliculé ou sur les raisons pour lesquelles il vous a été prescrit, veuillez interroger votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DASATINIB MYLAN 20 mg, comprimé pelliculé ? Ne prenez jamais DASATINIB MYLAN 20 mg, comprimé pelliculé : · si vous êtes allergique au dasatinib ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si vous pensez être allergique, demandez conseil à votre médecin. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre DASATINIB MYLAN 20 mg, comprimé pelliculé. · si vous prenez des médicaments fluidifiant le sang ou des médicaments pour prévenir la formation de caillot sanguin (voir « Autres médicaments et DASATINIB MYLAN 20 mg, comprimé pelliculé 20 mg, comprimé pelliculé ») · si vous présentez des problèmes de foie, des problèmes cardiaques, ou si vous en avez déjà eu. · si vous avez des difficultés à respirer, des douleurs dans la poitrine ou si vous toussez lorsque vous prenez DASATINIB MYLAN 20 mg, comprimé pelliculé : ceci peut être un signe évoquant la présence de liquide dans les poumons ou dans le thorax (peut être plus fréquent chez les patients âgés de 65 ans et plus), ou un signe de changement dans les vaisseaux sanguins qui amènent le sang aux poumons. · si vous avez déjà eu ou pourriez avoir actuellement une hépatite B. En effet, DASATINIB MYLAN 20 mg, comprimé pelliculé pourrait réactiver votre hépatite B, ce qui peut être fatal dans certains cas. Les patients seront étroitement surveillés par leur médecin afin de détecter tout signe d’infection avant l’instauration du traitement. · si vous présentez des ecchymoses (bleus sur la peau), des saignements, de la fièvre, de la fatigue et de la confusion lors de la prise de DASATINIB MYLAN 20 mg, comprimé pelliculé , contactez votre médecin. Cela peut être un signe de lésion des vaisseaux sanguins appelée microangiopathie thrombotique (MAT). Votre médecin vous surveillera régulièrement de manière à vérifier que le traitement par DASATINIB MYLAN 20 mg, comprimé pelliculé produit les effets escomptés. Vous aurez également des contrôles sanguins réguliers durant toute la durée du traitement par DASATINIB MYLAN 20 mg, comprimé pelliculé. Enfants et adolescents Ne pas administrer ce médicament à des enfants âgés de moins de 1 an. Les données du dasatinib sont limitées dans ce groupe d’âge. La croissance osseuse et le développement seront étroitement surveillés chez les enfants prenant du DASATINIB MYLAN 20 mg, comprimé pelliculé. Autres médicaments et DASATINIB MYLAN 20 mg, comprimé pelliculé Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. DASATINIB MYLAN 20 mg, comprimé pelliculé est principalement éliminé par le foie. Certains médicaments peuvent interférer avec l’effet de DASATINIB MYLAN 20 mg, comprimé pelliculé lorsqu’ils sont pris ensemble. Ces médicaments ne doivent pas être administrés avec DASATINIB MYLAN 20 mg, comprimé pelliculé : · kétoconazole, itraconazole – ce sont des médicaments antifongiques · érythromycine, clarithromycine, télithromycine – ces médicaments sont des antibiotiques · ritonavir – c’est un médicament antiviral · phénytoïne, carbamazépine, phénobarbital – ce sont des traitements de l’épilepsie · rifampicine – c’est un traitement contre la tuberculose · famotidine, oméprazole – ce sont des médicaments bloquant la sécrétion d’acide gastrique · millepertuis – une préparation à base de plante obtenue sans ordonnance, utilisée pour traiter la dépression et d’autres états (également connue sous le nom de Hypericum perforatum ). Ne prenez pas de médicaments neutralisant les acides gastriques (antiacides tels qu’hydroxyde d’aluminium/hydroxyde de magnésium) dans les 2 heures précédant ou suivant la prise de DASATINIB MYLAN 20 mg, comprimé pelliculé. Informez votre médecin si vous prenez des médicaments fluidifiant le sang ou prévenant la formation de caillot sanguin. DASATINIB MYLAN 20 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Ne prenez pas DASATINIB MYLAN 20 mg, comprimé pelliculé avec un pamplemousse ou du jus de pamplemousse. Grossesse et allaitement Si vous êtes enceinte ou si vous pensez être enceinte, veuillez en informer votre médecin immédiatement . DASATINIB MYLAN 20 mg, comprimé pelliculé ne doit pas être utilisé pendant la grossesse à moins que cela soit clairement nécessaire. Votre médecin discutera avec vous des risques potentiels de la prise de DASATINIB MYLAN 20 mg, comprimé pelliculé pendant la grossesse. Il est conseillé aux hommes et aux femmes traités par DASATINIB MYLAN 20 mg, comprimé pelliculé d’utiliser une méthode de contraception efficace durant toute la durée du traitement. Si vous allaitez, informez votre médecin . Vous devriez arrêter l’allaitement durant le traitement par DASATINIB MYLAN 20 mg, comprimé pelliculé. Conduite de véhicules et utilisation de machines Faites tout particulièrement attention à la conduite de véhicules et à l’utilisation de machines si vous souffrez d’effets secondaires tels que des étourdissements ou une vision trouble. DASATINIB MYLAN 20 mg, comprimé pelliculé contient du lactose et do sodium Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE DASATINIB MYLAN 20 mg, comprimé pelliculé ? DASATINIB MYLAN 20 mg, comprimé pelliculé ne peut vous être prescrit que par un médecin ayant une expérience dans le traitement des leucémies. Veillez toujours à prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. DASATINIB MYLAN 20 mg, comprimé pelliculé est prescrit chez l'adulte et les enfants âgés au moins de 1 an. La dose initiale recommandée pour les patients adultes atteints de LAL Ph+ est de 140 mg une fois par jour. Le dosage chez les enfants atteints LAL Ph+ en phase chronique s’effectue en fonction du poids corporel. Dasatinib est administré par voie orale une fois par jour sous la forme de dasatinib comprimés, ou de dasatinib en poudre pour suspension buvable. Les comprimés de dasatinib ne sont pas recommandés pour les patients pesant moins de 10 kg. La poudre pour suspension buvable doit être utilisée pour les patients pesant moins de 10 kg et les patients ne pouvant pas avaler les comprimés. Un changement de posologie peut être nécessaire lors du passage d'une présentation à une autre (comprimés et poudre pour suspension buvable), vous ne devez donc pas passer de l'un à l'autre. Le médecin décidera de la bonne présentation et de la posologie en fonction du poids, des éventuels effets indésirables et de la réponse au traitement. La posologie de DASATINIB MYLAN 20 mg, comprimé pelliculé pour les enfants est calculée en fonction du poids corporel comme indiqué ci-dessous : Poids corporel (kg) a Posologie quotidienne (mg) de 10 à moins de 20 kg 40 mg de 20 à moins de 30 kg 60 mg de 30 à moins de 45 kg 70 mg au moins 45 kg 100 mg a Le comprimé n’est pas recommandé pour les patients pesant moins de 10 kg ; la poudre pour suspension buvable doit être utilisée chez ces patients. Il n'y a pas de recommandation de posologie pour DASATINIB MYLAN 20 mg, comprimé pelliculé chez les enfants âgés de moins de 1 an. En fonction de votre réponse au traitement, votre médecin peut suggérer d'augmenter, de diminuer les doses ou de suspendre brièvement le traitement. Pour des doses plus élevées ou plus faibles, vous pourrez être amené à prendre une association de différents dosages. Comment prendre DASATINIB MYLAN 20 mg, comprimé pelliculé Prenez vos comprimés à la même heure tous les jours. Avalez les comprimés tels quels. Ne pas les écraser, les couper ou les mâcher. Ne pas prendre des comprimés dispersés. Vous ne pourrez pas être sûr de recevoir la bonne dose si vous écrasez, coupez, mâchez ou dispersez les comprimés. Les comprimés de DASATINIB MYLAN 20 mg, comprimé pelliculé peuvent être pris pendant ou en dehors des repas. Instructions particulières de manipulation pour DASATINIB MYLAN 20 mg, comprimé pelliculé Il est peu probable que les comprimés de DASATINIB MYLAN 20 mg, comprimé pelliculé viennent à se casser. Cependant, si cela se produit, les personnes autres que le patient lui-même doivent porter des gants lors de la manipulation de DASATINIB MYLAN 20 mg, comprimé pelliculé. Durée du traitement par DASATINIB MYLAN 20 mg, comprimé pelliculé Prenez DASATINIB MYLAN 20 mg, comprimé pelliculé quotidiennement jusqu'à ce que votre médecin vous dise d'arrêter. Veillez à prendre DASATINIB MYLAN 20 mg, comprimé pelliculé aussi longtemps qu'il vous sera prescrit. Si vous avez pris plus de DASATINIB MYLAN 20 mg, comprimé pelliculé que vous n’auriez dû Si vous avez accidentellement pris plus de comprimés qu'il ne le faut, veuillez en informer votre médecin immédiatement. Vous pourriez avoir besoin d'une surveillance médicale. Si vous oubliez de prendre DASATINIB MYLAN 20 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez la dose suivante à l'horaire habituel. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les symptômes suivants peuvent être les manifestations d'effets indésirables graves : · si vous avez des douleurs thoraciques, des difficultés à respirer, si vous toussez ou si vous vous évanouissez ; · si vous saignez de manière inattendue ou si vous avez des bleus sans avoir de blessure ; · si vous constatez du sang dans les vomissements, les selles ou les urines, ou si vous avez des selles noires ; · si vous présentez des signes d'infection tels que fièvre, ou frissons importants ; · si vous avez de la fièvre, des douleurs à la bouche ou à la gorge, des cloques ou un décollement de la peau et/ou des muqueuses. Informez immédiatement votre médecin si vous observez l'un de ces effets. Effets indésirables très fréquents (pouvant affecter plus de 1 personne sur 10) · Infections (dont infections bactérienne, virale et fongique) · Cœur et poumons : difficulté respiratoire · Troubles digestifs : diarrhée, sensation nauséeuse (nausée, vomissements) · Peau, cheveux, yeux, général : éruption cutanée, fièvre, gonflement du visage, des mains et des pieds, maux de tête, sensations de fatigue ou de faiblesse, saignement · Douleur : douleurs dans les muscles (pendant ou après l'arrêt du traitement), douleur au ventre (abdominale) · Les examens peuvent révéler : taux de plaquettes bas, taux de globules blancs bas (neutropénie), anémie, liquide autour des poumons. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) · Infections : pneumonie, infection herpétique virale (y compris cytomégalovirus - CMV), infection des voies respiratoires hautes, infection sévère du sang ou des tissus (dont certains cas peu fréquents d'issue fatale) · Cœur et poumon : palpitations, rythme cardiaque irrégulier, insuffisance cardiaque congestive, faiblesse du muscle cardiaque, pression sanguine élevée, augmentation de la pression sanguine dans les poumons, toux · Problèmes digestifs : troubles de l'appétit, altération du goût, gonflement et distension du ventre (abdomen), inflammation du colon, constipation, brûlure d'estomac, ulcération de la bouche, prise de poids, perte de poids, gastrite · Peau, cheveux, yeux, général : picotement de la peau, démangeaisons, sécheresse de la peau, acné, inflammation de la peau, bruit persistant dans les oreilles, perte des cheveux, transpiration excessive, troubles visuels (dont vision trouble et gêne visuelle), sécheresse des yeux, hématome, dépression, insomnie, bouffées de chaleur, étourdissement, contusion (bleu), anorexie, somnolence, œdème généralisé · Douleur : douleurs des articulations, faiblesse musculaire, douleurs dans la poitrine, douleurs autour des mains et des pieds, frissons, raideur des muscles ou des articulations, spasme musculaire · Les examens peuvent révéler : liquide autour du cœur, liquide dans les poumons, arythmie, neutropénie fébrile, saignement gastro-intestinal, taux élevés d'acide urique dans le sang Effets indésirables peu fréquents (pouvant affecter jusqu'à 1 personne sur 100) · Cœur et poumon : attaques cardiaques (certaines d'issue fatale), inflammation de la membrane (sac fibreux) entourant le cœur, rythme cardiaque irrégulier, douleur dans la poitrine due au manque d'approvisionnement sanguin du cœur (angine de poitrine), pression sanguine basse, rétrécissement des bronches pouvant entraîner des difficultés respiratoires, asthme, augmentation de la pression sanguine dans les artères (vaisseaux sanguins) des poumons · Problèmes digestifs : inflammation du pancréas, ulcère peptique, inflammation du tube digestif, ballonnement du ventre (abdomen), déchirement de la peau du canal anal, difficulté à avaler, inflammation de la vésicule biliaire, obstruction des conduits biliaires, reflux gastro-œsophagien (remontée d'acide et d'autres contenus de l’estomac dans la gorge) · Peau, cheveux, yeux, général : réaction allergique incluant une douleur à la pression, nodules sensibles et rouges sur la peau (érythème noueux), anxiété, confusion, variation de l'humeur, baisse de la libido, évanouissement, tremblement, inflammation des yeux pouvant entraîner des rougeurs ou des douleurs, une maladie de peau caractérisée par sensibilité, rougeur, et taches bien délimitées avec apparition brutale de fièvre et augmentation des taux de globules blancs (dermatose neutrophile), perte d’audition, sensibilité à la lumière, troubles visuels, larmoiement, modification de la couleur de la peau, inflammation des tissus graisseux sous la peau, ulcère de la peau, cloque sur la peau, modification des ongles, troubles capillaires, syndrome main-pied, atteinte rénale, urines fréquentes, augmentation du volume des seins chez les hommes, troubles menstruels, malaise et faiblesse générale, baisse de la fonction thyroïdienne, perte de l’équilibre durant la marche, ostéonécrose (maladie qui réduit le flux sanguin des os, pouvant entraîner une perte osseuse et la mort du tissu osseux), arthrite, gonflement de la peau n'importe où sur le corps · Douleur : inflammation des veines pouvant entraîner rougeurs, sensibilité et gonflement, inflammation du tendon · Cerveau : perte de mémoire · Les paramètres peuvent montrer des résultats anormaux des tests sanguins et une possible altération de la fonction rénale due aux déchets produits par la tumeur mourante (syndrome de lyse tumorale), taux faible d'albumine dans le sang, taux faible de lymphocytes (type de globule blanc) dans le sang, taux élevé de cholestérol dans le sang, ganglions lymphatiques gonflés, saignements dans le cerveau, irrégularité de l'activité électrique du cœur, augmentation de la taille du cœur, inflammation du foie, protéine dans les urines, augmentation de la créatine phosphokinase (une enzyme principalement trouvée dans le cœur, le cerveau et les muscles squelettiques), augmentation de la troponine (une enzyme présente essentiellement dans le cœur et les muscles squelettiques), augmentation du taux de gamma-glutamyltransférase (une enzyme présente principalement dans le foie) Effets indésirables rares (pouvant affecter jusqu'à 1 personne sur 1 000) · Cœur et poumon : augmentation du volume du ventricule droit du cœur, inflammation du muscle cardiaque, ensemble d'événements conduisant au blocage de l'approvisionnement sanguin du muscle cardiaque (syndrome coronaire aigu), arrêt cardiaque (arrêt de la circulation sanguine du cœur), maladie des artères coronaires (cœur), inflammation du tissu recouvrant le cœur et les poumons, caillots de sang, caillots de sang dans les poumons · Problèmes digestifs : perte de nutriments vitaux tels que des protéines via le tube digestif, occlusion intestinale, fistule anale (ouverture anormale de l'anus vers la peau autour de l'anus), trouble de la fonction rénale, diabète · Peau, cheveux, yeux, général : convulsion, inflammation du nerf optique pouvant entraîner une perte partielle ou complète de la vision, taches bleu-pourpré de la peau, fonction thyroïdienne anormalement élevée, inflammation de la thyroïde, ataxie (état associé à un manque de coordination musculaire), difficulté à marcher, fausse couche, inflammation des vaisseaux sanguins de la peau, fibrose · Cerveau : attaque cérébrale, épisode temporaire de dysfonctionnement neurologique causé par la diminution du flux sanguin, paralysie du nerf facial, démence · Système immunitaire : réaction allergique sévère · Tissu musculo-squelettique et sous-cutané : fusion retardée des extrémités arrondies qui forment les articulations (épiphyses) ; croissance plus lente ou retardée Autres effets indésirables ayant été rapportés avec une fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Inflammation pulmonaire · Saignement dans l’estomac ou dans les intestins, pouvant être fatal · Réapparition (réactivation) de l’hépatite B si vous avez déjà eu une hépatite B dans le passé (infection hépatique) · Une réaction avec de la fièvre, des cloques sur la peau et une ulcération des muqueuses · Maladie des reins avec des symptômes comprenant un œdème et des résultats anormaux de tests de laboratoire tels que des protéines dans l'urine et de faible taux de protéines dans le sang · Lésion des vaisseaux sanguins appelée microangiopathie thrombotique (MAT), notamment diminution du nombre de globules rouges, diminution du nombre de plaquettes et formation de caillots sanguins Votre médecin surveillera l'apparition de certains de ces effets pendant votre traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DASATINIB MYLAN 20 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette du flacon, la plaquette ou l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois . Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DASATINIB MYLAN 20 mg, comprimé pelliculé · La substance active est le dasatinib. Chaque comprimé pelliculé contient 20 mg de dasatinib. · Les autres excipients sont : Noyau : lactose monohydraté (200) ; cellulose microcristalline (101 et 102) ; croscarmellose sodique ; hydroxypropylcellulose (MW 80,000) ; stéarate de magnésium. Pelliculage : lactose monohydraté ; hypromellose (15 mPas) ; dioxyde de titane (E171) ; triacétine. (Voir rubrique 2 « [DASATINIB MYLAN 20 mg, comprimé pelliculé contient du lactose et du sodium]). Qu’est-ce que DASATINIB MYLAN 20 mg, comprimé pelliculé et contenu de l’emballage extérieur DASATINIB MYLAN 20 mg, comprimé pelliculé se présente sous forme d’un comprimé pelliculé blanc à blanchâtre, biconvexe, rond de diamètre environ 5,6 mm, avec « D7SB » gravé sur une face et « 20 » sur l’autre. DASATINIB MYLAN 20 mg, comprimé pelliculé est disponible sous plaquettes de 60 comprimés pelliculés, sous plaquettes unitaires de 60 comprimés pelliculés ou en flacon de 60 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Fabricant SYNTHON HISPANIA S.L. Calle Castelló 1 Poligono Las Salinas 08830 SANT BOI DE LLOBREGAT Espagne ou SYNTHON BV Microweg 22 6545 CM NIJMEGEN PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}