{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108355",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62604089&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE, solution buvable édulcorée au maltitol liquide Extrait sec de feuille de lierre grimpant Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après une semaine de traitement. Que contient cette notice ? 1. Qu'est-ce que LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE, solution buvable édulcorée au maltitol liquide et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE, solution buvable édulcorée au maltitol liquide ? 3. Comment prendre LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE, solution buvable édulcorée au maltitol liquide ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE, solution buvable édulcorée au maltitol liquide ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE, solution buvable édulcorée au maltitol liquide ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : expectorants, Code ATC: R05CA012. Médicament à base de plante utilisé comme expectorant en cas de toux productive. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après une semaine de traitement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE, solution buvable édulcorée au maltitol liquide ? Ne prenez jamais LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE : · Si vous êtes allergique (hypersensible) au lierre grimpant, à d’autres plantes de la famille des Araliaceae ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Chez les enfants de moins de 2 ans en raison d’un risque d’aggravation des symptômes respiratoires. Avertissements et précautions Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Adressez-vous à votre médecin ou pharmacien avant de prendre LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE . · Si vous souffrez de dyspnée (essouflement), de fièvre ou d’expectoration purulente · Si les symptômes persistent plus d’une semaine · Si vous prenez des antitussifs opiacés, comme la codéine ou le dextrométhorphane · Si vous souffrez de gastrite ou d'un ulcère gastrique L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Enfants · Ne pas utiliser chez les enfants de moins de 2 ans. Voir la rubrique « Ne prenez jamais LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE ». · Si les enfants de 2 à 4 ans souffrent de toux persistante ou récurrente, un diagnostic médical doit être posé avant de commencer le traitement. Autres médicaments et LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En l’absence de données de sécurité suffisantes, l’utilisation de LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE pendant la grossesse ou l’allaitement est déconseillée. Conduite de véhicules et utilisation de machines Sans objet. LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE contient du maltitol liquide. 3. COMMENT PRENDRE LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE, solution buvable édulcorée au maltitol liquide ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Veuillez doser le LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE avec le gobelet doseur gradué. Adolescents, adultes et personnes âgées Prendre un gobelet doseur de 7,5 ml 2 fois par jour. Utilisation chez les enfants Enfants de 6 à 11 ans Prendre un gobelet doseur de 5 ml 2 fois par jour. Enfants de 2 à 5 ans Prendre un gobelet doseur de 2,5 ml 2 fois par jour. Une toux persistante ou récurrente chez les enfants âgés de 2 à 4 ans nécessite un diagnostic médical avant d’instaurer le traitement. Enfants de moins de 2 ans LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE ne doit pas être administré chez les enfants de moins de 2 ans en raison d’un risque d’aggravation des symptômes respiratoires. · 1 gobelet doseur de 7,5 ml correspond à 52,5 mg d’extrait sec de feuille de lierre grimpant. · 1 gobelet doseur de 5 ml correspond à 35 mg d’extrait sec de feuille de lierre grimpant. · 1 gobelet doseur de 2,5 ml correspond à 17,5 mg d’extrait sec de feuille de lierre grimpant. Mode d’administration Voie orale. Durée du traitement Une semaine. Si les symptômes persistent après une semaine de traitement, consultez un médecin ou un pharmacien. Si vous avez pris plus de LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants ont été observés (fréquence indéterminée) : · Des troubles gastro-intestinaux comme des nausées, des vomissements ou de la diarrhée · Des réactions d’hypersensibilité (réactions allergiques) comme de l’urticaire, des éruptions cutanées ou un essoufflement ont été observées Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE, solution buvable édulcorée au maltitol liquide ? Tenir ce médicament hors de la vue et de la portée des enfants. Après la première ouverture du flacon, la solution buvable doit être utilisée dans les 14 jours qui suivent. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette, l’emballage, le flacon après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE, solution buvable édulcorée au maltitol liquide · La substance active est : Lierre grimpant ( Hedera helix L. ) (extrait sec de feuille de).............................................. 0,700 g Solvant d’extraction : éthanol 30% V/V Rapport drogue / extrait : 4-8 : 1 Pour 100 ml de solution buvable. · Les autres composants sont : Benzoate de sodium, maltitol liquide, acide citrique anhydre, gomme xanthane, arôme miel *, eau purifiée. *Composition de l’arôme miel : substances aromatisantes d’origines naturelle et non naturelle, propylèneglycol. · Adjuvant de l’extrait : maltodextrine Qu’est-ce que LIERRE GRIMPANT HUMEXPHYTO SANS SUCRE, solution buvable édulcorée au maltitol liquide et contenu de l’emballage extérieur Solution buvable en flacon en verre de 100 ml, 150 ml ou 200 ml avec gobelet doseur. Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE FRANCE Fabricant H2 PHARMA ZA La Croix Bonnet 21 rue Jacques Tati 78390 Bois d’Arcy FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}