{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106745",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65070886&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FUCIDINE 2 POUR CENT, pommade Fusidate de sodium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FUCIDINE 2 POUR CENT, pommade et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser FUCIDINE 2 POUR CENT, pommade ? 3. Comment utiliser FUCIDINE 2 POUR CENT, pommade ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FUCIDINE 2 POUR CENT, pommade ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FUCIDINE 2 POUR CENT, pommade ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : D06AX01. Ce médicament, dont la substance active est le fusidate de sodium, est un antibiotique. Ce médicament est préconisé dans le traitement des infections de la peau provoquées par une bactérie appartenant à la famille des staphylocoques ou des streptocoques. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FUCIDINE 2 POUR CENT, pommade ? N’utilisez jamais FUCIDINE 2 POUR CENT, pommade : · si vous êtes allergique au fusidate de sodium ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser FUCIDINE 2 POUR CENT, pommade . Ce médicament contient de l’alcool cétylique et de la lanoline et peut provoquer des réactions cutanées locales (par exemple : eczéma). Ce médicament contient du butylhydroxytoluène (E321) et peut provoquer des réactions cutanées locales (par exemple : eczéma) ou une irritation des yeux et des muqueuses. En cas d’utilisation de Fucidine sur le visage, la zone proche de l’œil doit être évitée, car les excipients présents dans la forme pommade peuvent provoquer des irritations de l’œil. Enfants et adolescents Sans objet. Autres médicaments et FUCIDINE 2 POUR CENT, pommade Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. FUCIDINE 2 POUR CENT, pommade avec des aliments et des boissons Sans objet. Grossesse et allaitement Ce médicament peut être utilisé pendant la grossesse et l'allaitement. Si vous allaitez, n’appliquez pas Fucidine sur le sein. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Fucidine n’a aucun effet ou un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. FUCIDINE 2 POUR CENT, pommade contient du butylhydroxytoluène (E321), de l’alcool cétylique et de la lanoline. 3. COMMENT UTILISER FUCIDINE 2 POUR CENT, pommade ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Applications locales avec ou sans pansement, une ou deux fois par jour, après nettoyage de la zone infectée. Evitez l'application en couche épaisse. La forme pommade ne doit pas être utilisée sur les lésions suintantes, macérées, dans les plis ou sur les ulcères de jambes. Pour une application sur les lésions suintantes, macérées ou dans les plis, la forme crème est plus adaptée. Durée du traitement A titre indicatif, le traitement est limité à une semaine. Si vous avez utilisé plus de FUCIDINE 2 POUR CENT, pommade que vous n’auriez dû La survenue d'un surdosage est peu probable. Si vous avez utilisé plus de Fucidine que vous n'auriez dû, veuillez contacter votre médecin ou votre pharmacien. Si vous oubliez d’utiliser FUCIDINE 2 POUR CENT, pommade N’appliquez pas de dose double pour compenser la dose que vous avez oublié d’appliquer. Si vous arrêtez d’utiliser FUCIDINE 2 POUR CENT, pommade Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables peu fréquents pouvant affecter jusqu’à 1 personne sur 100 : · réactions cutanées locales (y compris dermatite de contact, eczéma) · éruption cutanée (rash) · démangeaison (prurit), rougeur de la peau (érythème) · douleur au site d'application (y compris sensation de brûlure cutanée), irritation au site d'application Effets indésirables rares, pouvant affecter jusqu'à 1 personne sur 1 000 : · réaction allergique · conjonctivite · gonflement du cou et du visage · urticaire · cloque (phlyctène) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FUCIDINE 2 POUR CENT, pommade ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Durée de conservation après ouverture : 90 jours. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FUCIDINE 2 POUR CENT, pommade · La substance active est : Fusidate de sodium........................................................................................................... 2,0 g Pour 100 g de pommade. · Les autres composants sont : Lanoline (contient du butylhydroxytoluène (E321)), vaseline officinale (contient du tout-rac-alphatocophérol), paraffine liquide (contient du tout-rac-alpha-tocophérol), alcool cétylique (voir rubrique 2). Qu’est-ce que FUCIDINE 2 POUR CENT, pommade et contenu de l’emballage extérieur Ce médicament se présente sous forme de pommade. Boîte de 1 tube de 15 g ou 30 g. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES LEO 2 RUE RENE CAUDRON 78960 VOISINS LE BRETONNEUX FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES LEO PARC D'AFFAIRES LE VAL SAINT QUENTIN 2 RUE RENE CAUDRON 78960 VOISINS LE BRETONNEUX FRANCE Fabricant LEO LABORATORIES LTD 285 CASHEL ROAD DUBLIN 12 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : < {MM/AAAA}>< {mois AAAA}.> Autres CONSEILS/EDUCATION SANITAIRE QUE SAVOIR SUR LES ANTIBIOTIQUES ? Les antibiotiques sont efficaces pour combattre les infections dues aux bactéries. Ils ne sont pas efficaces contre les infections dues aux virus. Aussi, votre médecin a choisi de vous prescrire cet antibiotique parce qu’il convient précisément à votre cas et à votre maladie actuelle. Les bactéries ont la capacité de survivre ou de se reproduire malgré l’action d’un antibiotique. Ce phénomène est appelé résistance : il rend certains traitements antibiotiques inactifs. La résistance s’accroît par l’usage abusif ou inapproprié des antibiotiques. Vous risquez de favoriser l’apparition de bactéries résistantes et donc de retarder votre guérison ou même de rendre inactif ce médicament, si vous ne respectez pas : · la dose à prendre, · les moments de prise, · et la durée de traitement. En conséquence, pour préserver l’efficacité de ce médicament : 1- N’utilisez un antibiotique que lorsque votre médecin vous l’a prescrit. 2- Respectez strictement votre ordonnance. 3- Ne réutilisez pas un antibiotique sans prescription médicale même si vous pensez combattre une maladie apparemment semblable. 4- Ne donnez jamais votre antibiotique à une autre personne, il n’est peut-être pas adapté à sa maladie. 5- Une fois votre traitement terminé, rapportez à votre pharmacien toutes les boîtes entamées pour une destruction correcte et appropriée de ce médicament. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}