{
  "authors": [
    {
      "author": "Noureddine Errami"
    },
    {
      "author": " Amine Benjelloun"
    },
    {
      "author": " Nessrine Tahtah"
    },
    {
      "author": " Bouchaib Hemmaoui"
    },
    {
      "author": " Ilias Benchafai"
    },
    {
      "author": " Ali Jahidi"
    },
    {
      "author": " Mohamed Zalagh"
    },
    {
      "author": " Fouad Benariba"
    }
  ],
  "doi": "10.11604/pamj.2015.21.182.7129",
  "publication_date": "2015-07-06",
  "id": "EN101315",
  "url": "https://www.panafrican-med-journal.com/content/article/21/182/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un jeune patient de 26 ans, de peau noire et sans antécédent pathologique particulier, qui s'est présenté aux urgences dans un tableau de cellulite cervico-thoracique. L'histoire de la maladie a débuté 6 mois auparavant par une petite tuméfaction pré-sternale qui a augmenté progressivement de volume. Cette symptomatologie a évolué dans un contexte d'amaigrissement de 10kg, de sueurs nocturnes et d'anorexie, sans signes pleuro-pulmonaires. L'examen à l'admission a mis en évidence une tuméfaction pré-sternale de 10/8cm mal limitée, s'étendant vers la base du cou, molle et douloureuse à la palpation, sans fistule ni adénopathie associée. Une TDM thoracique a mis en évidence une collection pré-sternale sous cutanée, sans envahissement osseux ni musculaire ni pleuro-pulmonaire. Le bilan biologique a retrouvé une hyperleucocytose à 11200 GB/mm 3 à prédominance neutrophile et une vitesse de sédimentation à 40 mm à la première heure. Le patient a subi une incision drainage à la partie basse de la collection avec prélèvement de tissu nécrosé. L'étude anatomopathologique a révélé des lésions granulomateuses avec nécrose caséeuse compatibles avec une tuberculose. L'IDR à la tuberculine et la sérologie VIH étaient négatives. Par ailleurs, la recherche d'autres foyers tuberculeux s'est avérée négative. Le patient a été mis sous traitement anti-bacillaire classique pendant 9 mois (2 RHZE/7 RH: R: Rifampicine, H: Isoniazide, Z: Pyrazinamide, E: Ethambutol). L'évolution a été marquée par une perte de substance cutanée étendue en regard de l'ancienne collection, ayant nécessité des soins locaux et une greffe de peau libre, avec une cicatrisation ultérieure satisfaisante."
}