{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109527",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62267070&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NICOTINELL TTS 14 mg/24 H, dispositif transdermique Nicotine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Que contient cette notice ? 1. Qu'est-ce que NICOTINELL TTS 14 mg/24 H, dispositif transdermique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser NICOTINELL TTS 14 mg/24 H, dispositif transdermique ? 3. Comment utiliser NICOTINELL TTS 14 mg/24 H, dispositif transdermique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NICOTINELL TTS 14 mg/24 H, dispositif transdermique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NICOTINELL TTS 14 mg/24 H, dispositif transdermique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - MEDICAMENTS UTILISES DANS LA DEPENDANCE A LA NICOTINE - code ATC : N07BA. Indications thérapeutiques Ce médicament est indiqué dans le traitement de la dépendance tabagique afin de soulager les symptômes du sevrage nicotinique chez les sujets désireux d'arrêter leur consommation de tabac. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NICOTINELL TTS 14 mg/24 H, dispositif transdermique ? N’utilisez jamais NICOTINELL TTS 14 mg/24 H, dispositif transdermique · si vous ne fumez pas ou si vous êtes un fumeur occasionnel, · si vous êtes allergique (hypersensible) à la nicotine ou à l’un des composants contenus dans ce médicament, mentionné dans la rubrique 6, · en cas d'affection de la peau pouvant gêner l'utilisation d'un système transdermique. En cas de doute, ne pas hésiter à demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Afin de réussir à arrêter de fumer, l'arrêt complet du tabac est indispensable. Lisez attentivement les conseils d'éducation sanitaire. Faites attention avec NICOTINELL TTS 14 mg/24 H, dispositif transdermique : Mises en garde Vous devez consulter un médecin avant l’utilisation de NICOTINELL TTS 14 mg/24 h, dispositif transdermique en cas d’infarctus récent du myocarde (crise cardiaque), angine de poitrine instable ou s’aggravant y compris angor de Prinzmetal, trouble sévère du rythme cardiaque, hypertension artérielle non contrôlée, accident vasculaire cérébral récent. Vous devez demander l’avis de votre médecin ou d’un professionnel de santé avant d’utiliser NICOTINELL TTS, dispositif transdermique : · en cas de maladie cardio-vasculaire stable, d’hypertension artérielle sévère ou d’insuffisance cardiaque, · en cas de trouble vasculaire cérébral ou d’artérite des membres inférieurs, · en cas de diabète · en cas d’hyperthyroïdie ou phéochromocytome (maladie des glandes surrénales entraînant une hypertension artérielle sévère) · en cas de maladie sévère du foie et des reins · en cas d’ulcère de l'estomac ou du duodénum en évolution, · en cas d’affection cutanée. La dose thérapeutique destinée à l'adulte pourrait provoquer une intoxication grave voire mortelle chez l'enfant. C’est pourquoi vous devez toujours tenir le dispositif transdermique avant et après usage, hors de la portée et de la vue des enfants. Après utilisation, il est recommandé de plier le dispositif transdermique sur lui-même avant de le jeter. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et NICOTINELL TTS 14 mg/24 H, dispositif transdermique Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. NICOTINELL TTS 14 mg/24 H, dispositif transdermique avec des aliments et les boissons Sans objet. Grossesse et allaitement et fertilité Il est très important d'arrêter de fumer pendant votre grossesse pour vous et votre enfant. L'arrêt du tabac pendant la grossesse nécessite un avis et un suivi médical. Vous devez donc consulter le médecin qui suit votre grossesse ou votre médecin habituel ou encore un médecin au sein d'un centre spécialisé dans le sevrage tabagique. Si vous fumez beaucoup et que vous n'envisagez pas d'arrêter de fumer, vous ne devez pas allaiter votre enfant, mais avoir recours à l'allaitement artificiel. L'utilisation de ce médicament est déconseillée pendant l'allaitement. Cependant, si vous désirez vous arrêter de fumer et allaiter votre enfant, prenez l'avis de votre médecin ou d'un médecin au sein d'un centre spécialisé dans le sevrage tabagique. Conduite de véhicules et utilisation de machines Sans objet. Nicotinell TTS 14 mg/24 h, dispositif transdermique contient : Le dispositif transdermique NICOTINELL TTS contient de l’aluminium. Par conséquent, vous devez le retirer avant tout examen par IRM (imagerie par résonance magnétique). 3. COMMENT UTILISER NICOTINELL TTS 14 mg/24 H, dispositif transdermique ? Posologie Réservé à l'adulte et à l’adolescent de plus de 15 ans. Trois tailles de dispositifs transdermiques sont disponibles : 10, 20 et 30 cm2 correspondant à 3 dosages différents : 7, 14 et 21mg/24heures. Votre degré de dépendance à la nicotine sera apprécié par le test de Fagerström (voir Conseils d’éducation sanitaire) ou par le nombre de cigarettes consommées par jour. Il vous permettra de choisir le dosage qui correspond à votre besoin. La dose devra être augmentée si vous ressentez des symptômes de « manque ». Elle devra être diminuée si vous ressentez des signes de surdosage : relisez le chapitre sur les précautions d'emploi et n'hésitez pas à demander conseil à votre pharmacien. NICOTINELL TTS, dispositif transdermique peut être utilisé seul ou en association avec les formes orales NICOTINELL 1 mg comprimé à sucer ou NICOTINELL 2 mg, gomme à mâcher. En cas d’association, il est conseillé de prendre un avis médical. · Traitement avec NICOTINELL TTS, dispositif transdermique seul : Le traitement se déroule en 3 périodes : · Période initiale : elle dure de 3 à 4 semaines et va vous permettre d'obtenir l'arrêt du tabac. · Suivi du traitement : cette période consolide l'arrêt du tabac et commence le sevrage nicotinique · Sevrage thérapeutique : cette période doit vous permettre d'arrêter le traitement. L'ensemble du traitement dure en moyenne 3 mois La durée du traitement peut cependant varier en fonction de la réponse individuelle. La durée totale du traitement ne doit pas dépasser 6 mois. Phase initiale 3 à 4 semaines Suivi de traitement 3 à 4 semaines Sevrage thérapeutique 3 à 4 semaines Score de 5 ou plus au test de Fagerström ou Fumeurs de 20 cigarettes ou plus par jour NICOTINELL TTS 21 mg/24 heures NICOTINELL TTS 14 mg/24 heures ou NICOTINELL TTS 21 mg/24 h * NICOTINELL TTS 7 mg/24 heures ou NICOTINELL TTS 14 mg/24 heures puis NICOTINELL TTS 7 mg/24 heures* Score inférieur à 5 au test de Fagerström ou Fumeurs de moins de 20 cigarettes par jour NICOTINELL TTS 14 mg/24 heures ou augmentation à NICOTINELL TTS 21 mg/24 h* NICOTINELL TTS 14 mg/24 heures ou NICOTINELL TTS 7 mg/24 heures ** NICOTINELL TTS 7 mg/24 heures ou arrêt du traitement** *Selon les résultats sur les symptômes de sevrage. **En cas de résultats satisfaisants. · Traitement avec NICOTINELL TTS, dispositif transdermique en association avec NICOTINELL 1 mg comprimé à sucer ou NICOTINELL 2 mg, gomme à mâcher médicamenteuse Si votre traitement avec NICOTINELL TTS dispositif transdermique a échoué, vous pouvez l’utiliser en association avec NICOTINELL 1 mg comprimé à sucer ou NICOTINELL 2 mg, gomme à mâcher médicamenteuse. Remarque : Lire la notice de NICOTINELL 1mg comprimé à sucer ou NICOTINELL 2 mg gomme à mâcher avant l’utilisation. Afin d’augmenter vos chances d’abandon du tabac, il est conseillé d’arrêter de fumer complètement lorsque vous commencez la prise de ces comprimés à sucer ou gommes à mâcher en association avec NICOTINELL TTS, dispositif transdermique, et cela pendant toute la durée du traitement. Traitement initial : Commencer le traitement avec un dispositif transdermique de 21mg/24 h en association avec NICOTINELL 1mg, comprimé à sucer ou NICOTINELL 2mg, gomme à mâcher. Utiliser au moins 4 comprimés (1 mg) ou gommes à mâcher (2 mg) par jour. Dans la plupart des cas, 5 à 6 comprimés ou gomme à mâcher par jour sont suffisants. Ne pas utiliser plus de 15 comprimés à sucer 1 mg ou gommes à mâcher 2 mg par jour. En situation normale, le traitement ne doit pas durer plus de 6 à 12 semaines. Par la suite, vous devez réduire la dose de nicotine de façon progressive. Réduction de la dose de nicotine : Ceci peut être fait de 2 façons. Option 1 : Utilisation des dispositifs transdermiques à une dose plus faible, c'est-à-dire : NICOTINELL TTS 14 mg / 24 heures, dispositif transdermique pendant 3 à 6 semaines suivi de NICOTINELL TTS 7 mg / 24 heures, dispositif transdermique pendant à nouveau 3 à 6 semaines sans diminuer le nombre de gommes ou de comprimés. Puis, le nombre de comprimés ou de gommes à mâcher doit être réduit de façon progressive. Il n’est généralement pas recommandé d’utiliser NICOTINELL 1 mg, comprimé à sucer ou NICOTINELL 2 mg, gomme à mâcher pendant plus de 6 mois. Cependant, certains ex-fumeurs peuvent avoir besoin d’un traitement pendant plus longtemps afin d’éviter la reprise du tabac mais cela ne devrait pas dépasser 9 mois. Option 2 : Arrêt des dispositifs transdermiques et diminution progressive du nombre de comprimés ou de gommes à mâcher. Il n’est généralement pas recommandé d’utiliser NICOTINELL 1 mg, comprimé à sucer ou NICOTINELL 2mg, gomme à mâcher médicamenteuse pendant plus de 6 mois. Cependant, certains ex-fumeurs peuvent avoir besoin d’un traitement plus long afin d’éviter la reprise du tabac. Ce traitement ne devrait pas dépasser 9 mois. Posologie recommandée : Période Dispositifs transdermiques Comprimé à sucer 1 mg ou Gomme à mâcher 2 mg Traitement initial (suivi par l’option 1 ou 2 ci-dessous) Premières 6 à 12 semaines 1 dispositif 21 mg/24 heures Si nécessaire, 5 à 6 comprimés ou gommes à mâcher par jour sont recommandés Réduction de la dose de nicotine – option 1 3 à 6 premières semaines 1 dispositif 14 mg/24 heures Continuer l’utilisation des comprimés ou gommes à mâcher si nécessaire 3 à 6 semaines suivantes 1 dispositif 7 mg/24 heures Continuer l’utilisation des comprimés ou gommes à mâcher si nécessaire Jusqu'à 9 mois au total --- Réduire progressivement le nombre de comprimés ou gommes à mâcher Réduction de la dose de nicotine – option 2 Jusqu'à 9 mois au total --- Continuer à réduire progressivement le nombre de comprimés ou gommes à mâcher Si vous continuez à utiliser les comprimés à sucer ou les gommes à mâcher et les dispositifs transdermiques après 9 mois, il est conseillé de consulter un médecin ou un pharmacien. Mode d'administration VOIE TRANSDERMIQUE · Ouvrez le sachet à l'aide d'une paire de ciseau et sortez le dispositif transdermique. · Retirez la feuille de protection détachable prédécoupée. · Appliquer NICOTINELL TTS immédiatement après ouverture sur une surface de peau sèche, sans lésion cutanée et où la pilosité est rare : tronc, partie supérieure du bras… · Pour assurer une parfaite adhérence, pressez fortement sur toute la surface pendant environ 10 secondes avec la paume de la main. · Le dispositif doit rester en place 24 heures. · Le site d'application devra être changé chaque jour évitant si possible de replacer le dispositif au même endroit pendant quelques jours. · Il est indispensable de plier le dispositif sur lui-même après utilisation avant de le jeter dans un endroit sûr. · Tout dispositif utilisé ou non doit être tenu hors de la portée des enfants. · Au cours de la manipulation, éviter le contact avec les yeux, le nez et se laver les mains après application. · Ne pas couper le dispositif transdermique. · En cas de bain de mer ou en piscine prolongé, vous avez 2 possibilités : o avant le bain, retirer le dispositif transdermique et replacez-le immédiatement sur son support. Il pourra être recollé sur une peau bien séchée. o recouvrez le dispositif transdermique d'un pansement adhésif étanche pendant la durée du bain. · En cas de douche courte, le dispositif transdermique peut être maintenu en place en évitant de diriger le jet de la douche dessus. Durée de traitement Pour l'arrêt complet du tabac : La durée d'utilisation est limitée à 6 mois. En cas de persistance de la sensation de manque ou en cas de difficulté à arrêter ce médicament, consultez votre médecin. Si vous avez utilisé plus de NICOTINELL TTS 14 mg/H, dispositif transdermique que vous n’auriez dû En cas de surdosage accidentel ou si un enfant a sucé ou s'est appliqué un dispositif transdermique CONTACTEZ UN MEDECIN OU UN SERVICE D'URGENCE. Une intoxication grave peut survenir et se manifeste par une hypotension, un pouls faible et irrégulier, une gêne respiratoire, une prostration, un collapsus cardiovasculaire et des convulsions. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être graves Réactions allergiques telles que boursouflure de la peau, gonflement de la face et de la bouche, hypotension et difficulté à respirer. Si vous ressentez l’un de ces effets indésirables, retirez le timbre et parlez-en immédiatement à votre médecin. Certains effets indésirables sont très fréquents (peuvent affecter plus de 1 personne sur 10) Réactions au site d’application telles que démangeaisons, rougeur, œdème (gonflement) et sensation de brûlure (à l’endroit où vous avez placé le dispositif transdermique NICOTINELL TTS sur votre peau). En cas de réaction cutanée grave qui ne disparaît pas, vous devez arrêter le traitement et consulter votre médecin ou votre pharmacien pour trouver une autre forme de substitution à la nicotine pour vous aider à arrêter de fumer. Ces effets sont habituellement provoqués par le fait de ne pas changer de site d’application chaque jour. En changeant de site chaque jour, toute irritation disparaîtra spontanément et ne vous causera que très peu de désagrément. Certains effets indésirables sont fréquents (peuvent affecter entre 1 et 10 personnes sur 100) Céphalées, nausées, étourdissements, rêves anormaux, douleurs musculaires, troubles du sommeil, agitation, anxiété, nervosité. Ces effets sont souvent modérés et disparaitront spontanément et rapidement lorsque vous aurez retiré le dispositif transdermique. Certains effets indésirables sont peu fréquents (peuvent affecter entre 1 et 10 personnes sur 1 000) Troubles de l’attention, somnolence, variations d’humeur extrêmes, irritabilité, humeur dépressive, état confusionnel, palpitations (perception des battements du cœur), vomissements. Les ulcères buccaux peuvent être liés au fait d’arrêter de fumer et non à votre traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NICOTINELL TTS 14 mg/24 H, dispositif transdermique ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser NICOTINELL TTS 14 mg/24 H, dispositif transdermique après la date de péremption mentionnée sur la boîte. A conserver à une température inférieure à 25°C, uniquement dans les sachets fermés. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NICOTINELL TTS 14 mg/24 H, dispositif transdermique · La substance active est : S(-)-Nicotine .......................................................................................................................... 35 mg Pour un dispositif transdermique de 1,3 g d'une surface efficace de 20 cm2. · Les autres composants sont : Copolymère de méthacrylates alcalin (EUDRAGIT E 100), film polyester, Durotak 387-2516, miglyol 812, papier 26 g/m 2 , film polyester aluminé siliconé. Qu’est-ce que NICOTINELL TTS 14 mg/24 H, dispositif transdermique et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché GLAXOSMITHKLINE SANTE GRAND PUBLIC 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON FRANCE Exploitant de l’autorisation de mise sur le marché GLAXOSMITHKLINE SANTE GRAND PUBLIC 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON FRANCE Fabricant LTS LOHMANN THERAPIE-SYSTEME AG LOHMANNSTRASSE 2 56626 ANDERNACH ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}