{
  "authors": [
    {
      "author": "Brahim Boukatta"
    },
    {
      "author": " Abderrahim El bouazzaoui"
    },
    {
      "author": " Nawfal Houari"
    },
    {
      "author": " Hamid Jiber"
    },
    {
      "author": " Hicham Sbai"
    },
    {
      "author": "  Nabil Kanjaa"
    }
  ],
  "doi": "10.11604/pamj.2014.19.242.3361",
  "publication_date": "2014-11-04",
  "id": "EN101213",
  "url": "https://www.panafrican-med-journal.com/content/article/19/242/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mr E.D âgé de 20 ans, sans antécédents pathologiques particuliers, a été victime le 25 Février 2013 d'un polytraumatisme suite à un accident de la voie publique. Motocycliste non casqué ayant été heurté par un camion, avec notion de perte de connaissance initiale et un écrasement du membre inférieur gauche pendant une durée non précisée. Le patient a été transféré par une ambulance non médicalisée aux urgences du CHU Hassan II de Fès. L'examen à son admission au service d'accueil des urgences, trouvait un patient agité, pâle, polypneique à 25 cycles/min, en état de choc hémorragique avec une pression artérielle à 70/40mmHg et une fréquence cardiaque à 145 batt/min. L'examen neurologique trouvait un patient agité, pupilles égales et réactives, sans signes de localisation. L'examen pleuro-pulmonaire était sans particularité. L'abdomen était souple et le bassin sans particularité. L'examen des membres trouvait une fracture ouverte du fémur gauche avec plaie saignante et abolition des pouls périphériques. Après monitorage, le patient a bénéficié d'une oxygénothérapie, prise de deux voies veineuses périphériques de gros calibre, d'un remplissage vasculaire par des cristalloïdes, d'une transfusion par trois culots globulaires O- et quatre plasmas frais congelés (PFC). Après stabilisation, un angioscanner des membres inférieurs a été réalisé, il a mis en évidence une section complète de l'artère poplitée gauche au niveau de sa partie sus-articulaire du genou. Le reste du bilan paraclinique a montré une tomodensitométrie cérébrale, une radiographie thoracique et une échographie abdominales normales. L'hémoglobine était à 7,2 g/dl après transfusion, les plaquettes à 206000 éléments/mm3, les globules blancs à 18000 éléments/mm3, une urée à 0,33g/l une créatinémie à 18 mg/l, un TP à 40%, des créatines phosphokinase (CPK) à 2075 UI/l et une troponine à 1,85ng/ml. Le patient a été admis au bloc opératoire. Après induction en séquence rapide, le patient a bénéficié d'un monitorage standard, avec prise d'une voie veineuse centrale jugulaire interne droite. L'exploration chirurgicale a mis en évidence une section - contusion de l'artère poplitée avec des berges déchiquetées. Un pontage avec greffon veineux entre l'artère poplitée et le tronc tibio-péronier a été réalisé, puis le geste chirurgical a été complété par la mise en place d'un fixateur externe pour la fracture fémorale et des aponévrotomies de décharges. En peropératoire, le patient a présenté un saignement estimé à 1000ml, une instabilité hémodynamique ayant nécessité le recours aux fortes doses de drogues vasoactives, avec 1.5µg/kg/min de noradrénaline et 10 µg/kg/min de dobutamine. Le patient a bénéficié d'une transfusion par quatre culots globulaires. La durée de l'intervention était de trois heures. Le patient a été transféré ensuite au service de réanimation polyvalente. Le patient a été mis sous sédation avec midazolam et fentanyl, héparinothérapie curative, drogues vasoactives avec noradrénaline à 1,7µg/kg/min et dobutamine à 15µg/kg/min, remplissage vasculaire avec cristalloïdes et gélatines fluides modifiées et antibioprophylaxie par amoxicilline et acide clavulanique. Le postopératoire immédiat a été marqué par la survenue de plusieurs complications avec notamment, une insuffisance rénale aigue avec oligurie, des urines foncées, une urée à 0,58g/l et une créatinémie à 21mg/l, une acidose métabolique, avec un pH à 7,16, des HCO3- à 17,2 mmol/l, un excès de base à -10,5mmol/l et une PaCO2 à 50mmHg, une rhabdomyolyse avec des CPK à 4885 UI/l et une hyperkaliémie à 6 mmol/l, une anémie avec un taux d'hémoglobine à 5,4g/dl, une thrombopénie à 38000éléments/mm3 et une élévation de la troponine à 2,41 ng/ml. Le patient a bénéficié d'une transfusion par 5 culots globulaires et 5 PFC, d'un remplissage vasculaire par du sérum salé physiologique 0,9%, d'une alcalinisation par bicarbonates de sodium et d'une diurèse forcée par du mannitol. Douze heures après, le patient a présenté une ischémie du membre opéré, ce qui a nécessité une amputation transfémorale. L'évolution a été marquée ensuite par une amélioration progressive de l'état hémodynamique permettant un arrêt des drogues vasoactives le 3ème jour postopératoire, une reprise d'une diurèse normale avec éclaircissement des urines, une correction de l'acidose métabolique et une normalisation de la troponine, de la fonction rénale et du taux des plaquettes. Le patient a été extubé le 6ème jour puis il est sorti de l'hôpital 20 jours après."
}