{
  "authors": [
    {
      "author": "Abdeslam El kartouti"
    },
    {
      "author": " Jalal Elbenaye"
    },
    {
      "author": " Mouhcine Miloudi"
    }
  ],
  "doi": "10.11604/pamj.2015.21.54.5967",
  "publication_date": "2015-05-25",
  "id": "EN101334",
  "url": "https://www.panafrican-med-journal.com/content/article/21/54/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une femme de 44 ans, sans antécédents pathologiques particuliers, ménopausée depuis une année et demie, qui a consulté pour une tuméfaction nasale évoluant depuis 4 mois. L'examen clinique a révélé un placard érythémateux œdémateux et squameux en aile de papillon, couvrant de façon symétrique la région centrofaciale (nez et joues) et évoquant un érysipèle du visage. L'examen objective des croutes sur la pointe du nez, révèle des lésions indolores et sans atteinte muqueuse sous jacente ni de signes systémiques. La patiente était apyrétique et tout le bilan biologique et inflammatoire était normal. La patiente rapporte qu'elle avait reçu plusieurs classes d'antibiotiques sans amélioration. Notre patiente rapporte l'extension de la lésion nasale initiale 2 jours après la prise des anti-inflammatoire non stéroïdiens (AINS). Devant ces éléments cliniques, plusieurs diagnostics sont évoqués dont la leishmaniose cutanée, laquelle a été confirmée par un frottis cutané en montrant des amastigotes de leishmanies au sein de macrophages. Le diagnostic par la recherche de l'ADN des leishmanies par PCR et sur l'examen histologique, n'a pas été fait pour notre cas par manque de moyens. Une cure systémique d'injections intramusculaires d'antimoniate de méglumine (Glucantime®) à la dose de 20 mg/kg/j d'antimoine sans dépasser 850 mg/j pendant 20j a été initiée avec une bonne tolérance et un suivi clinique et biologique satisfaisant. Ainsi une amélioration clinique nette est observée à après 2 semaines de traitement et une rémission complète est obtenue à partir d'un mois d'arrêt du traitement. Toutefois, la patiente garde un érythème rosé couperosique sans infiltration."
}