{
  "authors": [
    {
      "author": "Tidiani Bagayogo"
    },
    {
      "author": " Nabil Jakhal"
    },
    {
      "author": " Amine Slaoui"
    },
    {
      "author": " Imad Ziouziou"
    },
    {
      "author": " Tariq Karmouni"
    },
    {
      "author": " Khalid El Khader"
    },
    {
      "author": " Abdelatif Koutani"
    },
    {
      "author": " AhmedI bn Attya Andaloussi"
    }
  ],
  "doi": "10.11604/pamj.2016.25.59.9969",
  "publication_date": "2016-10-03",
  "id": "EN101501",
  "url": "https://www.panafrican-med-journal.com/content/article/25/59/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous présentons le cas clinique d'une patiente âgée de 54ans, sans antécédent notable, avec une parité de 4 enfants, ménopausée depuis 3 ans, qui a rapporté une notion de métrorragies intermittentes depuis 6 mois avec des fuites urinaires permanentes par voie vaginale. L’examen clinique a mis en évidence : patiente apyrétique, en bon état général, conjonctives légèrement décolorées, abdomen souple sans masse palpable et aires ganglionnaires libres. L’examen gynécologique a retrouvé une mauvaise trophicité vaginale, avec visualisation au niveau de la paroi antérieure du vagin un orifice fistuleux à 4 cm du méat avec un col non visible. Au toucher vaginale : le 1/3 inferieur du vagin était souple, les 2/3 supérieurs fibreux. On palpait les berges de la fistule, mais pas le col utérin qui était rétracté vers le haut. Sur le plan biologique, la patiente avait un taux d’hémoglobine à 7 g/dl corrigé par la transfusion et une fonction rénale normale. L’échographie abdomino-pelvienne a objectivé : une urétéro-hydronéphrose droite sans obstacle nettement visible, avec un épaicissement de la paroi vésicale. Une biopsie par voie vaginale de la FVV réalisée est revenue en faveur d’un processus carcinomateux compatible avec une tumeur urothéliale. L’IRM confirme les données antérieures : fistule vesico-vaginale, épaicissement de la paroi postérieure de vessie, urétéro-hydronéphrose droite, sans envahissement ganglionnaire ou métastatique a distance. La patiente a subi une pelvectomie antérieure avec dérivation urinaire de type Bricker. L’examen anatomopathologique est revenu en faveur d’un carcinome urothélial de haut grade, infiltrant toute la paroi vésicale, avec marges positives au niveau des recoupes urétrale et vaginale. Les suites opératoires étaient simples et la patiente a été adressée pour une chimiothérapie adjuvante."
}