{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109350",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65464991&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé Naratriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé ? 3. Comment prendre NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé, ET DANS QUELS CAS EST-IL UTILISE ? NARATRIPTAN ZYDUS contient du naratriptan (sous forme de chlorhydrate), qui appartient à la classe des triptans (également connue sous le nom d’agonistes des récepteurs 5HT 1 ). Les comprimés de NARATRIPTAN ZYDUS sont utilisés pour traiter une crise de. Les symptômes de la migraine peuvent être provoqués par la dilatation temporaire des vaisseaux sanguins dans la tête. NARATRIPTAN ZYDUS diminuerait la dilatation de ces vaisseaux sanguins. Ceci aiderait à faire cesser le mal de tête et calmer les autres symptômes de la crise migraineuse, tels que les nausées ou les vomissements et la gêne occasionnée par la lumière et le bruit. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé ? NARATRIPTAN ZYDUS n’est pas recommandé pour les personnes de plus de 65 ans ni pour les enfants de moins de 18 ans. Ne prenez jamais NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé dans les cas suivants : · Si vous êtes allergique au naratriptan ou à l’un des autres composants (listés dans la rubrique 6, · si vous avez des problèmes cardiaques tels qu’une insuffisance cardiaque ou des douleurs dans la poitrine (angine de poitrine), ou si vous avez déjà eu une crise cardiaque, · si vous avez des problèmes circulatoires dans les jambes pouvant entrainer des douleurs à type de crampes lorsque vous marchez (maladie vasculaire périphérique), · si vous avez eu une attaque cérébrale ou des signes d’une attaque cérébrale ayant disparus spontanément (aussi appelé accident ischémique transitoire ou AIT), · si vous avez une tension artérielle élevée. Vous pouvez prendre NARATRIPTAN ZYDUS si vous avez une hypertension artérielle légère et qu’elle est traitée, · si vous avez une maladie du rein ou une maladie du foie, · si vous prenez d’autres médicaments utilisés dans le traitement de la migraine, y compris ceux contenant de l’ergotamine, ou avec les médicaments similaires tels que le méthysergide, ou avec tout autre agoniste des récepteurs 5HT 1 comme le sumatriptan. Si vous êtes concernés par l’une de ces situations, demandez conseils à votre médecin et ne prenez pas NARATRIPTAN ZYDUS. Mise en garde et précautions d’emploi Adressez-vous à votre médecin ou pharmacien avant de prendre NARATRIPTAN ZYDUS. Si vous présentez également tout autre facteur de risque : · si vous êtes un gros fumeur ou si vous prenez un substitut nicotinique, et en particulier : · si vous êtes un homme de plus de 40 ans, ou ; · si vous êtes une femme et que vous êtes ménopausée. Dans de très rares cas, certains patients ont présenté des problèmes cardiaques graves après la prise de NARATRIPTAN ZYDUS, alors qu’elles ne présentaient aucun signe de maladie cardiaque avant. Si vous êtes concerné par une de ces situations, cela peut signifier que vous avez un risque plus important de développer une maladie cardiaque. Demandez à votre médecin de vérifier votre fonction cardiaque avant qu’il ne vous prescrive NARATRIPTAN ZYDUS. Si vous êtes allergique aux antibiotiques appelés sulfamides Dans ce cas, vous pouvez également être allergique à NARATRIPTAN ZYDUS. Si vous savez que vous êtes allergique à un antibiotique mais que vous n’êtes pas sûr qu’il s’agisse d’un sulfamide, prévenez votre médecin ou votre pharmacien avant de prendre NARATRIPTAN ZYDUS. Si vous prenez NARATRIPTAN ZYDUS fréquemment Prendre NARATRIPTAN ZYDUS trop souvent peut aggraver vos maux de tête. Dans ce cas, prévenez votre médecin. Il peut vous conseiller d’arrêter de prendre NARATRIPTAN ZYDUS. Si vous ressentez une douleur ou une sensation d’oppression au niveau de la poitrine après avoir pris NARATRIPTAN ZYDUS Ces effets peuvent être intenses mais disparaissent habituellement rapidement. S’ils ne passent pas rapidement, ou s’ils s’aggravent, demandez une aide médicale en urgence. La rubrique 4 de cette notice vous donnera plus d’informations sur les effets indésirables possibles. En raison de la présence de lactose, l’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Personnes âgées et enfants de moins de 18 ans NARATRIPTAN ZYDUS n’est pas recommandé pour les personnes âgées de plus de 65 ans ni pour les enfants de moins de 18 ans. Prise d'autres médicaments et NARATRIPTAN ZYDUS Informez votre médecin si vous prenez ou avez récemment pris ou vous pourriez prendre un autre médicament. Certains médicaments ne doivent pas être pris avec NARATRIPTAN ZYDUS et d’autres peuvent entrainer des effets indésirables s’ils sont pris en même temps que NARATRIPTAN ZYDUS. Vous devez prévenir votre médecin si vous prenez : · tout triptan / agoniste 5HT 1 utilisé dans le traitement de la migraine comme par exemple sumatriptan ou zolmitriptan. Ne prenez pas NARATRIPTAN ZYDUS en même temps que ces médicaments. Arrêtez de prendre ces médicaments au moins 24 heures avant la prise de NARATRIPTAN ZYDUS, · de l’ergotamine également utilisée dans le traitement de la migraine, ou tout autre médicament similaire tel que le méthysergide. Ne prenez pas NARATRIPTAN ZYDUS en même temps que ces médicaments. Arrêtez de prendre ces médicaments au moins 24 heures avant de prendre NARATRIPTAN ZYDUS. · un ISRS (inhibiteur sélectif de la recapture de la sérotonine) comme par exemple citalopram, fluoxétine ou paroxétine ou un IRSN (inhibiteur de la recapture de la sérotonine et de la noradrénaline) comme par exemple la venlafaxine, utilisé dans le traitement de la dépression. Demandez l’avis de votre médecin ou de votre pharmacien en cas de doute. · du millepertuis ( Hypericum perforatum ). L’utilisation de médicaments à base de plantes contenant le millepertuis en même temps que NARATRIPTAN ZYDUS peut augmenter la probabilité d’avoir des effets indésirables. Grossesse et allaitement Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. L’information sur la sécurité d’emploi de NARATRIPTAN ZYDUS chez les femmes enceintes est limitée, bien qu’il n’existe jusqu’à présent aucune preuve d’une augmentation du risque de malformation. Votre médecin peut vous recommander de ne pas prendre NARATRIPTAN ZYDUS lorsque vous êtes enceinte. N’allaitez pas votre enfant dans les 24 heures suivant la prise de NARATRIPTAN ZYDUS . Le lait collecté pendant cette période doit être jeté, ne le donnez pas à votre enfant. Conduite de véhicules et utilisation de machines Votre migraine et votre traitement peuvent vous rendre somnolent. Dans ce cas, ne conduisez pas de véhicules et n’utilisez pas de machines. NARATRIPTAN ZYDUS contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre NARATRIPTAN ZYDUS. 3. COMMENT PRENDRE NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé ? Prenez NARATRIPTAN ZYDUS uniquement lorsque la migraine a commencé. Ne prenez pas NARATRIPTAN ZYDUS pour essayer de prévenir une crise. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Quelle quantité prendre La dose habituelle chez l’adultes âgé de 18 à 65 ans est d’un comprimé de NARATRIPTAN ZYDUS 2,5 mg, avalé en entier avec un verre d’eau. NARATRIPTAN ZYDUS n’est pas recommandé pour les enfants de moins de 18 ans ni pour l’adulte de plus de 65 ans. Quand prendre NARATRIPTAN ZYDUS Il est recommandé de prendre NARATRIPTAN ZYDUS le plus rapidement possible dès l’apparition de la migraine, mais NARATRIPTAN ZYDUS peut être pris à n’importe quel moment de la crise. Si vos symptômes réapparaissent · Vous pouvez prendre un second comprimé de NARATRIPTAN ZYDUS après un intervalle de 4 heures entre les deux prises, sauf si vous avez des problèmes rénaux ou hépatiques. · Si vous avez des problèmes rénaux ou hépatiques, ne prenez pas plus d’un comprimé par 24 heures. · En aucun cas vous ne devez prendre plus de 2 comprimés par 24 heures. Si le premier comprimé n’a pas d’effet · Ne prenez pas de second comprimé au cours de la même crise. Si vous n’êtes pas soulagé par NARATRIPTAN ZYDUS, demandez conseil à votre médecin ou à votre pharmacien. Si vous avez pris plus de NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé que vous n'auriez dû : Ne prenez pas plus de deux comprimés de NARATRIPTAN ZYDUS par 24 heures. Prendre trop de NARATRIPTAN ZYDUS peut vous rendre malade. Si vous avez pris plus de deux comprimés en 24 heures, contactez votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, bien que tout le monde n’y soit pas sujet. Prévenez immédiatement votre médecin si vous remarquez l'un ou l'autre des effets secondaires graves suivants - vous pourriez avoir besoin d'un traitement médical urgent : · accélération ou ralentissement de la fréquence cardiaque , ralentissement ou modifications du rythme cardiaque (concerne jusqu’à 1 personne sur 100). · douleur du coté inférieur gauche de l’estomac et diarrhées sanglantes (colite ischémique – concerne jusqu’à 1 personne sur 1 000). Réaction allergique : (concerne jusqu’à 1 personne sur 1 000). Les signes de l’allergie incluent éruption cutanée, urticaires, démangeaisons, respiration sifflante, gonflement des paupières, du visage ou des lèvres, évanouissement . Si vous présentez n’importe lequel de ces symptômes juste après la prise de NARATRIPTAN ZYDUS, ne prenez plus ce médicament. Contactez un médecin immédiatement . · sensation de lourdeur, de pression ou de douleur dans la poitrine , la gorge ou autres parties du corps. (concerne jusqu’à 1 personne sur 100 ). Ces effets peuvent être intenses mais sont habituellement transitoires. Si les effets persistent ou s’aggravent (particulièrement la douleur dans la poitrine), demandez une aide médicale d’urgence. Chez un très petit nombre de personnes ces symptômes peuvent être dus à une crise cardiaque. Fréquents (peuvent concerner jusqu’à 1 personne sur 10) · sensation de malaise, (nausées), ou malade (vomissements), bien que cela puisse être attribué à la migraine elle-même, · fatigue, engourdissement, ou envie de dormir (somnolence), ou généralement malaise, · vertiges, sensations de fourmillement, ou sensations de chaleur. Si vous présentez n’importe lequel de ces effets, parlez-en à un médecin ou un pharmacien . Peu fréquents (peuvent concerner jusqu’à 1 personne sur 100) · troubles de la vision (bien que cela puisse être dû à la crise de migraine elle-même). · légère augmentation de la pression artérielle qui peut durer jusqu’à 12 heures après la prise de NARATRIPTAN ZYDUS. Si vous présentez n’importe lequel de ces effets, parlez-en à votre médecin ou à votre pharmacien . Très rares (peuvent concerner jusqu’à une personne sur 10 000) · problèmes cardiaques, incluant douleurs dans la poitrine (angine de poitrine) et crise cardiaque. · troubles de la circulation sanguine des bras et des jambes, provoquant douleur et inconfort. Si vous présentez ces symptômes, parlez-en à un médecin ou un pharmacien. Si vous présentez des effets indésirables Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. E pas ’utiliser pas ce médicament après la date de péremption mentionnée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé La substance active est : le naratriptan Chaque comprimé pelliculé contient 2,5 mg de naratriptan (comme naratriptan hydrochloride). Les autres composants du noyau sont : Cellulose microcristalline, lactose anhydre, croscarmellose sodique, stéarate de magnésium. Les autres composants du pelliculage sont : polyéthylène glycol / macrogol, dioxyde de titane (E171), alcool polyvinylique, oxyde de fer jaune (E172), FD&C bleu #2 / laque aluminium carmin d’indigo (E132) et talc. Qu’est-ce que NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé, et contenu de l’emballage extérieur NARATRIPTAN ZYDUS 2,5 mg, comprimé pelliculé sont des comprimés pelliculés verts oblongs. Ils sont disponibles sous plaquettes thermoformées de 2, 3, 4, 6, 12 ou 18 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Informations supplémentaires Cette notice ne contient pas toutes les informations sur votre traitement. Si vous avez des questions ou des doutes, demandez les informations dont vous avez besoin à votre médecin ou votre pharmacien, il vous conseillera. Titulaire de l’autorisation de mise sur le marché ZYDUS FRANCE ZAC Les Hautes Pâtures Parc d’Activité des Peupliers 25, rue des Peupliers 92000 NANTERRE Exploitant de l’autorisation de mise sur le marché ZYDUS FRANCE ZAC Les Hautes Pâtures Parc d’Activité des Peupliers 25, rue des Peupliers 92000 NANTERRE Fabricant CHANELLE MEDICAL LOUGHREA CO.GALWAY IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}