{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102963",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68389896&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion Atosiban Encadré Veuillez lire attentivement cette notice avant que ce médicament ne vous soit administré car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre sage-femme ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant l’administration d’ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion ? 3. Comment utiliser ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres produits gynécologiques - code ATC : G02CX01 ATOSIBAN ALTAN contient de l’atosiban. ATOSIBAN ALTAN est utilisé pour retarder la naissance prématurée de votre bébé. ATOSIBAN ALTAN est utilisé chez la femme enceinte adulte, de la 24 ème à la 33 ème semaine de grossesse. ATOSIBAN ALTAN agit en diminuant l’intensité des contractions de votre utérus. Il réduit également la fréquence des contractions. Il agit de la sorte en bloquant l’effet d’une hormone naturelle de votre organisme, l’ocytocine, qui provoque les contractions de votre utérus. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion? N’utilisez jamais ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion : · si vous êtes allergique à l’atosiban ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes enceinte de moins de 24 semaines ; · si vous êtes enceinte de plus de 33 semaines ; · si vous perdez les eaux (rupture prématurée des membranes) après 30 semaines de grossesse ou plus ; · si votre bébé à naître (fœtus) a une fréquence cardiaque anormale ; · si vous avez un saignement vaginal nécessitant un accouchement immédiat selon l’avis de votre médecin ; · si vous souffrez d’une affection appelée « pré-éclampsie sévère » nécessitant un accouchement immédiat selon l’avis de votre médecin. Une pré-éclampsie sévère est diagnostiquée lorsque vous présentez une tension artérielle élevée (hypertension artérielle), une rétention de liquide (œdèmes) et/ou des protéines dans les urines ; · si vous souffrez d’une affection appelée « éclampsie » qui est similaire à une « pré-éclampsie sévère », mais dans laquelle existe également le risque de convulsions. Cela signifie qu’un accouchement immédiat est nécessaire ; · si le fœtus est mort ; · si vous souffrez d’une infection de l’utérus ou si une infection de l’utérus est suspectée ; · si le placenta couvre le passage emprunté par le bébé lors de l’accouchement ; · si le placenta se décolle de la paroi de l’utérus ; · dans toutes les autres situations où la poursuite de la grossesse est considérée comme dangereuse pour vous ou votre bébé à naître ; N’utilisez pas ATOSIBAN ALTAN si vous êtes dans l’une des situations mentionnées ci-dessus. En cas de doute, veuillez en informer votre médecin, votre sage-femme ou votre pharmacien avant l’administration d’ATOSIBAN ALTAN. Avertissements et précautions Adressez-vous à votre médecin, votre sage-femme ou votre pharmacien avant l’administration d’ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion : · si vous pensez avoir perdu les eaux (rupture prématurée des membranes) ; · si vous avez des problèmes au niveau des reins ou du foie ; · si vous êtes entre 24 et 27 semaines de grossesse ; · si votre grossesse est multiple ; · si les contractions recommencent, le traitement par ATOSIBAN ALTAN peut être répété jusqu’à trois fois ; · si votre bébé à naître est petit par rapport au stade de la grossesse ; · après la naissance de votre bébé, la capacité de l’utérus à se contracter peut être réduite, ce qui peut provoquer un saignement ; · si votre grossesse est multiple et/ou si des médicaments qui peuvent retarder la naissance prématurée de votre bébé, tels que les médicaments utilisés pour diminuer la tension, vous sont administrés. Cela peut augmenter le risque que vos poumons se chargent de liquide (œdème pulmonaire). Si vous êtes dans l’une des situations mentionnées ci-dessus (ou en cas de doute), parlez-en à votre médecin, votre sage-femme ou votre pharmacien avant l’administration d’ATOSIBAN ALTAN. Enfants et adolescents ATOSIBAN ALTAN n’a pas été étudié chez les femmes enceintes de moins de 18 ans. Autres médicaments et ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion Informez votre médecin, votre sage-femme ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte et que vous allaitez un enfant né plus tôt, vous devez arrêter l’allaitement pendant le traitement par ATOSIBAN ALTAN. Conduite de véhicules et utilisation de machines Sans objet. 3. COMMENT UTILISER ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion ? ATOSIBAN ALTAN vous sera administré dans un hôpital par un médecin, un infirmier, une infirmière ou une sage-femme. Ils décideront de la dose dont vous avez besoin. Ils vérifieront également que la solution est claire et exempte de particules. Mode d’administration ATOSIBAN ALTAN sera administré dans une veine (par voie intraveineuse) en trois étapes : · la première injection de 6,75 mg, dans 0,9 mL, sera injectée lentement dans votre veine pendant une minute ; · ensuite, une perfusion continue sera administrée à raison d’une dose de 18 mg/heure pendant 3 heures ; · puis, une autre perfusion continue sera administrée à raison d’une dose de 6 mg/heure pendant 45 heures au maximum ou jusqu’à l’arrêt de vos contractions. La durée totale du traitement ne doit pas dépasser 48 heures. Un traitement supplémentaire par ATOSIBAN ALTAN peut être utilisé si les contractions recommencent. Le traitement par ATOSIBAN ALTAN peut être renouvelé jusqu’à trois fois. Pendant le traitement par ATOSIBAN ALTAN, vos contractions et la fréquence cardiaque de votre fœtus pourront être surveillées. Il est recommandé de ne pas renouveler plus de trois fois le traitement pendant une grossesse. Si vous avez utilisé plus de ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion Sans objet. Si vous arrêtez d’utiliser ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables observés chez la mère sont généralement modérément sévères. On n’a pas observé d’effets indésirables chez le fœtus ou le nouveau-né. Ce médicament peut entraîner les effets secondaires suivants : Très fréquents (touchent plus de 1 personne sur 10) · envie de vomir (nausées). Fréquents (touchent moins de 1 personne sur 10) · maux de tête ; · vertiges ; · bouffées de chaleur ; · vomissements. · accélération des battements du cœur ; · tension artérielle basse (hypotension). Les signes peuvent inclure des vertiges ou une faiblesse ; · réaction au site de l’injection ; · taux de sucre trop élevé dans le sang (hyperglycémie) . Peu fréquents (touchent moins de 1 personne sur 100) · température élevée (fièvre) ; · difficulté à s’endormir (insomnie) ; · démangeaisons ; · éruption au niveau de la peau (rash). Rares (touchent moins de 1 personne sur 1000) · diminution de la capacité de l’utérus à se contracter après l’accouchement , ce qui peut provoquer un saignement ; · réactions allergiques. Vous pouvez être essoufflée, vos poumons peuvent se charger de liquide (œdème pulmonaire) en particulier si votre grossesse est multiple et/ou si des médicaments qui peuvent retarder la naissance prématurée de votre bébé, tels que les médicaments utilisés pour diminuer la tension, vous sont administrés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre sage-femme ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Après ouverture du flacon, le produit doit être utilisé immédiatement. À conserver au réfrigérateur (entre 2°C et 8°C). À conserver dans l’emballage d’origine à l’abri de la lumière. Solution après dilution : la stabilité physico-chimique de la solution a été démontrée pendant 24 heures à 25°C. Toutefois, du point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation avant utilisation relèvent de la seule responsabilité de l'utilisateur et ne devraient normalement pas dépasser 24 heures à une température comprise entre 2 et 8 ºC, à moins que la reconstitution/dilution (etc.) n'ait eu lieu dans des conditions d’asepsie contrôlées et validées. N’utilisez pas ce médicament si vous remarquez la présence de particules ou un changement de couleur, avant l’administration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion · La substance active est : Atosiban............................................................................................................................ 37,5 mg Sous forme d’acétate d’atosiban Pour 5 mL · Les autres composants sont : Mannitol, acide chlorhydrique concentré et eau pour préparations injectables Qu’est-ce que ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion et contenu de l’emballage extérieur. ATOSIBAN ALTAN est une solution (concentré stérile) claire, incolore, sans particule. Une boîte renferme un flacon contenant 5 mL de solution. Flacon en verre incolore, transparent (type I) scellé avec un bouchon en caoutchouc gris (bromobutyle de type I), et une capsule bleue. Titulaire de l’autorisation de mise sur le marché ALTAN PHARMA LTD THE LENNOX BUILDING 50 SOUTH RICHMOND STREET DUBLIN 2, D02 FK02 IRLANDE Exploitant de l’autorisation de mise sur le marché MEDIPHA SANTE LES FJORDS - IMMEUBLE OSLO 19 AVENUE DE NORVEGE VILLEBON SUR YVETTE 91953 COURTABOEUF CEDEX Fabricant ALTAN PHARMACEUTICALS, S.A. AVDA. DE LA CONSTITUCION, 199, POLIGONO INDUSTRIAL MONTE BOYAL 45950 CASARRUBIOS DEL MONTE (TOLEDO) ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. France : ATOSIBAN ALTAN 37,5 mg/5 mL solution à diluer pour perfusion Allemagne : Atosiban Ibisqus 37,5 mg/5 mL Konzentrat zur Herstellung einer Infusionslösung Autriche : ATOSIBAN ALTAN 37,5 mg/5 mL Konzentrat zur Herstellung einer Infusionslösung Belgique : Atosiban Altan 37,5 mg/5 mL solution à diluer pour perfusion Espagne : Atosiban Altan 37,5 mg/5 mL concentrado para solución para perfusion Italie : Atosiban Ibisqus 37,5 mg/5 mL concentrato per soluzione per infusione endovenosa Royaume Uni : Atosiban 37.5 mg/5 mL concentrate for solution for infusión La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Instructions d’utilisation Avant d’utiliser ATOSIBAN ALTAN, la solution doit être examinée pour s’assurer qu’elle est claire et exempte de particules. ATOSIBAN ALTAN est administré par voie intraveineuse en trois phases successives : · l’injection intraveineuse initiale de 6,75 mg, correspondant à 0,9 mL, est injectée lentement dans une veine pendant une minute ; · une perfusion continue à un débit de 24 mL/heure est administrée pendant 3 heures ; · une perfusion continue à un débit de 8 mL/heure est administrée pendant 45 heures au maximum, ou jusqu’à ce que les contractions de l’utérus aient diminuées. La durée totale du traitement ne doit pas dépasser 48 heures. Des cycles de traitements ultérieurs par ATOSIBAN ALTAN peuvent être utilisés si les contractions recommencent. Il est recommandé de ne pas renouveler plus de trois fois le traitement pendant une grossesse. Préparation de la perfusion intraveineuse La perfusion intraveineuse est préparée en diluant ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion dans l'une des solutions suivantes : · s olution injectable de chlorure de sodium à 9 mg/mL (0,9 %) · solution de Ringer lactate · solution de glucose à 5 % p / v À cet effet, prélever 10 mL de solution d’une poche de perfusion de 100 mL et la remplacer par 10 mL d’ATOSIBAN ALTAN 37,5 mg/5 mL, solution à diluer pour perfusion, prélevés à partir de deux flacons de 5 mL, pour obtenir une concentration de 75 mg d’atosiban par 100 mL. En cas d’utilisation d’une poche de perfusion de volume différent, il convient de procéder à un calcul proportionnel pour la préparation. ATOSIBAN ALTAN ne doit pas être mélangé à d’autres médicaments dans la poche de perfusion. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}