{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102810",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65265765&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ASPIRINE RICHARD 500 mg, comprimé Encadré Lisez attentivement l'intégralité de cette notice avant d'utiliser ce médicament. Elle contient des informations importantes sur votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. Gardez cette notice, vous pourriez avoir besoin de la relire. En cas de persistance ou d'aggravation: · des douleurs au bout de 5 jours, consultez un médecin. · ou de fièvre au bout de 3 jours, consultez un médecin. En cas d'affections rhumatismales, si les symptômes s'aggravent, consultez un médecin. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ASPIRINE RICHARD 500 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ASPIRINE RICHARD 500 mg, comprimé ? 3. COMMENT PRENDRE ASPIRINE RICHARD 500 mg, comprimé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ASPIRINE RICHARD 500 mg, comprimé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ASPIRINE RICHARD 500 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTALGIQUE PERIPHERIQUE. ANTIPYRETIQUE. ANTI-INFLAMMATOIRE à dose élevée. ANTIAGREGANT PLAQUETTAIRE. (N: système nerveux) (M: muscle et squelette) (B: sang et organes hématopoïétiques) Indications thérapeutiques Ce médicament contient de l'aspirine. Il est indiqué: · En cas de douleur et/ou fièvre telles que maux de tête, états grippaux, douleurs dentaires, courbatures. Dans cette indication, cette présentation est réservée à l'adulte et à l'enfant de plus de 30 kg; lire attentivement la rubrique Posologie . · Dans le traitement de certaines affections rhumatismales. Dans cette indication, cette présentation est réservée à l'adulte et à l'enfant de plus de 6 ans et pesant plus de 20 kg. Pour les enfants ayant un poids ou un âge différent, il existe d'autres présentations d'aspirine: demandez conseil à votre médecin ou à votre pharmacien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ASPIRINE RICHARD 500 mg, comprimé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Vous ne devez jamais utiliser ASPIRINE RICHARD 500 mg, comprimé pour vous ou votre enfant, dans les cas suivants: · allergie à l'aspirine ou à l'un des autres composants, notamment allergie ou intolérance au gluten (en raison de la présence d'amidon de blé ou gluten), · antécédents d'asthme provoqué par l'administration d'aspirine ou d'un médicament apparenté (notamment anti-inflammatoires non stéroïdiens), · enfant de moins de 6 ans, car l'enfant risque d'avaler de travers et de s'étouffer: utiliser une autre présentation, · dernier trimestre de la grossesse, · ulcère de l'estomac ou du duodénum en évolution, · maladie hémorragique ou risque de saignement, · maladie grave du foie, · maladie grave des reins, · maladie grave du cœur, · traitement par le méthotrexate en cours à des doses supérieures à 15 mg/semaine, · traitement avec des anticoagulants oraux lorsque l'aspirine est utilisée à fortes doses, notamment dans le traitement des affections rhumatismales. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec ASPIRINE RICHARD 500 mg, comprimé : Mises en garde spéciales · En cas d'association d'autres médicaments, pour éviter un risque de surdosage, vérifier l'absence d'aspirine dans la composition des autres médicaments. · En cas de maux de tête survenant lors d'une utilisation prolongée e t à fortes doses d'aspirine, vous ne devez pas augmenter les doses, mais prendre l'avis de votre médecin ou de votre pharmacien. L'utilisation régulière d'antalgiques, en particulier plusieurs antalgiques en association, peut conduire à des lésions des reins. · Des syndromes de Reye (maladie rare mais très grave associant principalement des troubles neurologiques et une atteinte du foie) ont été observés chez des enfants présentant des maladies virales et recevant de l'aspirine. En conséquence: o en cas de maladie virale, comme la varicelle ou un épisode d'allure grippale: ne pas administrer d'aspirine à un enfant sans l'avis d'un médecin, o en cas d'apparition de trouble de la conscience ou du comportement et de vomissements chez un enfant prenant de l'aspirine, prévenez immédiatement un médecin. · L'aspirine ne doit être utilisée qu'après avis de votre médecin : o en cas de traitement d'une maladie rhumatismale, o en cas de déficit en G6PD (maladie héréditaire des globules rouges), car des doses élevées d'aspirine ont pu provoquer des hémolyses (destruction des globules rouges), o en cas d'antécédents d'ulcère de l'estomac ou du duodénum, d'hémorragie digestive ou de gastrite, o en cas de maladie des reins ou du foie, o en cas d'asthme: la survenue de crise d'asthme, chez certains sujets, peut être liée à une allergie aux anti-inflammatoires non stéroïdiens ou à l'aspirine. Dans ce cas, ce médicament est contre-indiqué. o en cas de règles abondantes ou de contraception par stérilet, o en cas de traitement par: § d'autres antiinflammatoires non stéroidiens lorsque l'aspirine est utilisée à de fortes doses, § des anticoagulants oraux lorsque l'aspirine est utilisée à faibles doses dans le traitement des douleurs et de la fièvre, § les héparines par voie injectable, § les antiagrégants plaquettaires, § les médicaments de la goutte, § certains antidiabétiques, les diurétiques lorsque l'aspirine est utilisée à de fortes doses, les glucocorticoïdes dans certains cas, certains médicaments utilisés dans l'hypertension artérielle (les inhibiteurs de l'enzyme de conversion et les antagonistes de l'angiotensine II) lorsque l'aspirine est utilisée à fortes doses, le méthotrexate utilisé à des doses inférieures à 15 mg/semaine. · Au cours du traitement: en cas d'hémorragie gastro-intestinale (rejet de sang par la bouche, présence de sang dans les selles, coloration des selles en noir), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. · Ce médicament est réservé à l'adulte et à l'enfant de plus de 30 kg en cas de douleur, en cas de fièvre et à l'adulte et à l'enfant de plus de 6 ans et pesant plus de 20 kg en cas d'affection rhumatismale. Cependant il est nécessaire de rappeler que si votre enfant a moins de 1 mois, un avis médical est indispensable avant l'utilisation d'aspirine. · Il ne faut pas donner de comprimé chez l'enfant de moins de 6 ans, car il peut avaler de travers et s'étouffer. Ce médicament contient de l'aspirine. Vous ou votre enfant ne devez pas prendre en même temps que ce médicament d'autres médicaments contenant de l'aspirine et/ou des anti-inflammatoires non stéroidiens. Lisez attentivement les notices des autres médicaments que vous ou votre enfant prenez afin de vous assurer de l'absence d'aspirine et/ou d'anti-inflammatoires non stéroidiens. Précautions d'emploi · Demander conseil à votre médecin ou votre pharmacien: o en cas de douleur ou en cas de fièvre: prendre un dosage plus adapté pour les enfants de moins de 30 kg (soit environ 9 ans), o en cas d'affection rhumatismale: utiliser une autre forme pharmaceutique pour les enfants de moins de 6 ans ou pesant moins de 20 kg. · Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours , ou en cas d'efficacité insuffisante ou de survenue de tout autre signe, ne continuez pas le traitement et consultez votre médecin. · L'aspirine augmente les risques hémorragiques dès les très faibles doses et ce même lorsque la prise date de plusieurs jours. PREVENIR VOTRE MEDECIN TRAITANT, LE CHIRURGIEN, L'ANESTHESISTE OU VOTRE DENTISTE, dans le cas où un geste chirurgical, même mineur, est envisagé. · Aux fortes doses utilisées en rhumatologie, il est recommandé de surveiller l'apparition des signes de surdosage: bourdonnements d'oreilles, baisse de l'audition ou de vertiges. Si l'un de ces symptômes apparaît: CONSULTEZ IMMEDIATEMENT UN MEDECIN. · L'aspirine modifie l'uricémie (quantité de l'acide urique dans le sang). EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments VEUILLEZ INDIQUER A VOTRE MEDECIN OU A VOTRE PHARMACIEN SI VOUS OU VOTRE ENFANT PRENEZ OU AVEZ PRIS RECEMMENT UN AUTRE MEDICAMENT, notamment autres anti-inflammatoires non stéroïdiens, certains anticoagulants oraux, certains antiagrégants plaquettaires, héparines, uricosuriques (médicaments de la goutte: benzbromarone, probénécide), MEME S'IL S'AGIT D'UN MEDICAMENT OBTENU SANS ORDONNANCE. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Grossesse : 1) - Au cours des PREMIER ET DEUXIEME TRIMESTRES de votre grossesse, votre médecin peut être amené, si nécessaire, à vous prescrire ce médicament de façon ponctuelle. 2) - Au cours du TROISIEME TRIMESTRE de votre grossesse, vous ne devez EN AUCUN CAS prendre DE VOUS-MEME ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves, notamment sur un plan cardio-pulmonaire et rénal, et cela même avec une seule prise. Il peut arriver toutefois, dans des cas très particuliers, que votre cardiologue ou votre gynécologue vous prescrive de l'aspirine à doses très faibles qui ne sont pas celles utilisées dans le traitement de la fièvre ou de la douleur. Dans ce cas, respectez STRICTEMENT l'ordonnance de votre médecin. Allaitement : L'aspirine passant dans le lait maternel, ce médicament est déconseillé pendant l'allaitement. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: amidon de blé (gluten). 3. COMMENT PRENDRE ASPIRINE RICHARD 500 mg, comprimé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie En cas de douleur, en cas de fièvre : Cette présentation est réservée à l'adulte et à l'enfant de plus de 30 kg (environ 9 ans). · Pour les adultes et les enfants dont le poids est supérieur à 50 kg (à partir d'environ 15 ans): La posologie quotidienne maximale recommandée est de 3 g d'aspirine, soit 6 comprimés par jour. La posologie usuelle est de 1 comprimé à 500 mg, à renouveler en cas de besoin au bout de 4 heures minimum. En cas de douleurs ou de fièvre plus intenses, 2 comprimés à 500 mg, à renouveler en cas de besoin au bout de 4 heures minimum, sans dépasser 6 comprimés par jour. Pour les sujets âgés : La posologie quotidienne maximale recommandée est de 2 g d'aspirine, soit 4 comprimés par jour. La posologie usuelle est de 1 comprimé à 500 mg, à renouveler en cas de besoin au bout de 4 heures minimum. En cas de douleurs ou de fièvre plus intenses, 2 comprimés à 500 mg, à renouveler en cas de besoin au bout de 4 heures minimum, sans dépasser 4 comprimés par jour. · Chez l'enfant de 30 à 50 kg (environ 9 à 15 ans): La posologie d'aspirine dépend du poids de l'enfant; les âges sont mentionnés à titre d'information. Si vous ne connaissez pas le poids de l'enfant, il faut le peser afin de lui donner la dose la mieux adaptée. L'aspirine existe sous de nombreux dosages, permettant d'adapter le traitement au poids de chaque enfant. La dose quotidienne d'aspirine recommandée est d'environ 60 mg/kg/jour, à répartir en 4 ou 6 prises, soit environ 15 mg/kg toutes les 6 heures ou 10 mg/kg toutes les 4 heures. · Pour les enfants ayant un poids de 30 à 40 kg (environ 9 à 13 ans), la posologie est de 1 comprimé par prise, à renouveler si besoin au bout de 6 heures, sans dépasser 4 comprimés par jour. · Pour les enfants ayant un poids de 41 à 50 kg (environ 12 à 15 ans), la posologie est de 1 comprimé par prise, à renouveler si besoin au bout de 4 heures, sans dépasser 6 comprimés par jour. En cas d'affections rhumatismales : Cette présentation est réservée à l'adulte et à l'enfant de plus de 6 ans et pesant plus de 20 kg. Il est nécessaire de suivre les recommandations de votre médecin. EN CAS DE DOUTE, DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Mode et voie d'administration Voie orale. Les comprimés sont à avaler tels quels avec une boisson (par exemple eau, lait, jus de fruit). Fréquence d'administration En cas de douleurs, en cas de fièvre : Les prises systématiques permettent d'éviter les oscillations de douleur ou de fièvre. Chez l'adulte: les prises doivent être espacées d'au moins 4 heures . Chez l'enfant de plus de 30 kg (environ 9 ans): les prises doivent être régulièrement espacées, y compris la nuit: se conformer à la posologie préconisée. En cas d'affections rhumatismales : L'espacement entre les prises doit être de 4 heures au minimum. Durée du traitement En cas de douleurs, en cas de fièvre : La durée d'utilisation est limitée: · à 5 jours en cas de douleurs. · à 3 jours en cas de fièvre. Si les douleurs persistent plus de 5 jours ou la fièvre plus de 3 jours ou si elles s'aggravent, ne pas continuer le traitement et consulter votre médecin ( voir Précautions d'emploi ). En cas d'affections rhumatismales : Se conformer à l'avis de votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ASPIRINE RICHARD 500 mg, comprimé que vous n'auriez dû: Au cours du traitement, il est possible que surviennent des bourdonnements d'oreille, une sensation de baisse de l'audition, des maux de tête, des vertiges: ils traduisent habituellement un surdosage de l'aspirine. IL FAUT INTERROMPRE LE TRAITEMENT ET PREVENIR UN MEDECIN. En cas d'intoxication accidentelle (notamment fréquente chez les jeunes enfants), CONSULTER IMMEDIATEMENT UN MEDECIN. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ASPIRINE RICHARD 500 mg, comprimé: ne prenez pas (ou ne donnez pas à votre enfant) de dose double pour compenser la dose simple que vous avez oubliée de prendre (ou de donner à votre enfant). Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ASPIRINE RICHARD 500 mg, comprimé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · Il faut immédiatement arrêter le traitement et avertir votre médecin dans les cas suivants: o hémorragies digestives ( voir Mises en garde spéciales ). Celles-ci sont d'autant plus fréquentes que la posologie utilisée est élevée. o réactions allergiques de type éruption cutanée, crise d'asthme, œdème de Quincke (urticaire du visage avec gêne respiratoire), o bourdonnements d'oreille, sensation de baisse de l'audition, maux de tête, vertiges: ces signes traduisent habituellement un surdosage de l'aspirine, o syndrome de Reye (apparition de trouble de la conscience ou du comportement et de vomissements) chez un enfant présentant une maladie virale et recevant de l'aspirine ( voir Mises en garde spéciales ). · Avertir votre médecin en cas de douleurs abdominales, saignements de nez ou des gencives. Des cas d'ulcère de l'estomac ont été rapportés. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ASPIRINE RICHARD 500 mg, comprimé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ASPIRINE RICHARD 500 mg, comprimé après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ASPIRINE RICHARD 500 mg, comprimé ? La substance active est: Acide acétylsalicylique .................................................................................................................. 500,0 mg Pour un comprimé. Les autres composants sont: Amidon de blé, talc. Forme pharmaceutique et contenu Qu'est-ce que ASPIRINE RICHARD 500 mg, comprimé et contenu de l'emballage extérieur ? Comprimé. Boîte de 10, 500 ou 1000. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Laboratoires RICHARD rue du Progrès ZI des Reys de Saulce 26270 Saulce sur Rhone Exploitant Laboratoires RICHARD Route de Crest 26740 SAUZET Fabricant Laboratoires RICHARD Route de Crest 26740 SAUZET Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}