{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102039",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66305127&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule ? 3. Comment utiliser ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Stimulants cardiaques, glucosides cardiotoniques exclus - code ATC : C01CA24 Ce médicament est préconisé en cas de : · traitement de l'arrêt cardio-vasculaire ; · traitement du choc anaphylactique (chute importante de la tension artérielle de cause allergique) ; · traitement des détresses cardio-circulatoires. Dans les situations où la vie du patient est en jeu, l'adrénaline peut être administrée même chez les patients ayant une allergie aux sulfites. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule ? N’utilisez jamais ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule dans les cas suivants : · angine de poitrine, · troubles du rythme ( surtout ventriculaires ), · myocardiopathie obstructive ( maladie sévère du muscle cardiaque ), · sauf avis contraire de votre médecin, ce médicament ne doit pas être utilisé en cas d'association avec les anesthésiques halogénés, les antidépresseurs imipraminiques, la guanéthidine et apparentés. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule. Mises en garde spéciales L'administration intraveineuse d'adrénaline peut entraîner des troubles du rythme cardiaque grave. Elle impose une surveillance cardiologique étroite et si possible un enregistrement ECG continu en cas de signes annonciateurs d'une réaction allergique sévère, l'administration se fera par voie sous cutanée. Précautions d'emploi Utiliser ce médicament AVEC PRECAUTION en cas de : collapsus hypovolémique ( état de choc ). N'administrer qu'après rétablissement de la volémie. Autres médicaments et ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment avec les anesthésiques volatils, halogénés, certains antidépresseurs, la guanéthidine et apparentés. ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs L'attention des sportifs sera attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive lors des contrôles antidopage. Conduite de véhicules et utilisation de machines Sans objet. ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule contient du métabisulfite de sodium et du sodium. Le métabisulfite de sodium peut, dans de rares cas, provoquer des réactions d’hypersensibilité sévères et des bronchospasmes. Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule de 1 mL ou de 5 mL, c.-à-d. qu’il est essentiellement « sans sodium ». Ce médicament contient 67,8 mg de sodium (composant principal du sel de cuisine/table) par ampoule de 20 mL. Cela équivaut à 3,4 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie · Traitement de l'arrêt cardio-vasculaire : administration intraveineuse (en bolus) de 1 à 5 mg jusqu'à rétablissement de l'état hémodynamique. · Traitement du choc anaphylactique établi : o dilution de l'ampoule de 1 mL dans 10 mL de sérum physiologique puis administration intraveineuse en bolus de 1 mL de la solution diluée, soit 0,1 mg d'adrénaline. Les bolus seront répétés jusqu'au rétablissement de l'état hémodynamique. Une surveillance étroite sera instaurée ; o ou bien administration par voie sous-cutanée de 0,3 mL de la solution (non diluée) soit 0,25 mg d'adrénaline. L'amélioration apparaît généralement dans les 3 à 5 minutes suivant l'injection sous-cutanée. Une seconde injection de 0,3 mL de la solution (non diluée) peut être faite 10 à 15 minutes plus tard si nécessaire. Les doses seront chez l'enfant, par voie sous cutanée : § de moins de 2 ans (jusqu'à 12 kg) : 0,05 à 0,1 mL de la solution (non diluée) soit 0,05 à 0,1 mg d'adrénaline, § de 2 à 6 ans (12 à 18 kg) : 0,15 mL de la solution (non diluée) soit 0,15 mg d'adrénaline, § de 6 à 12 ans (18 à 33 kg) : 0,2 mL de la solution (non diluée) soit 0,2 mg d'adrénaline. · Traitement des détresses cardio-circulatoires avec états de choc : administration à la seringue électrique en continu d'une dose comprise entre 0,01 microgramme/kg/minute à 0,5 microgramme/kg/minute, la posologie moyenne étant à titrer en fonction de l'effet thérapeutique recherché. Mode et voie d'administration Injection intraveineuse ou sous cutanée. Fréquence d'administration En fonction de l'effet thérapeutique recherché. Si vous avez utilisé plus d’ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule que vous n’auriez dû En cas de surdosage, on peut observer : vasoconstriction, glycogénolyse hépatique, fibrillation ventriculaire, collapsus. Si vous oubliez d’utiliser ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule Sans objet. Si vous arrêtez d’utiliser ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · crises angineuses ; · risque d'infarctus aigu du myocarde ; · tachycardie sinusale (accélération du rythme cardiaque) supérieure à 130/min ; · troubles du rythme notamment ventriculaires avec risque de fibrillation ventriculaire ; · en raison de la présence de métabisulfite de sodium, risque de réactions d'allergiques, y compris réaction allergique généralisée avec gêne respiratoire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’ampoule après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule · La substance active est : Tartrate d’adrénaline............................................................................................................. 1,82 mg Quantité correspondant à adrénaline..................................................................................... 1,00 mg Pour une ampoule de 1 mL. Une ampoule de 1 mL contient 1 mg d’adrénaline. Une ampoule de 5 mL contient 5 mg d’adrénaline. Une ampoule de 20 mL contient 20 mg d’adrénaline. · Les autres composants sont : Métabisulfite de sodium, chlorure de sodium, eau pour préparations injectables. Qu’est-ce que ADRENALINE RENAUDIN 1 mg/mL, solution injectable en ampoule et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable. Boîte de 5, 10, 20, 50 ou 100 ampoules. Titulaire de l’autorisation de mise sur le marché LABORATOIRE RENAUDIN ZONE ARTISANALE ERROBI 64250 ITXASSOU Exploitant de l’autorisation de mise sur le marché LABORATOIRE RENAUDIN ZONE ARTISANALE ERROBI 64250 ITXASSOU Fabricant LABORATOIRE RENAUDIN ZONE ARTISANALE ERROBI 64250 ITXASSOU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}