{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104869",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66508896&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable Défériprone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Jointe à cette notice, vous trouverez une carte de rappel patient/soignant. Détachez-la, complétez-la, lisez-la soigneusement et portez-la toujours sur vous. Que contient cette notice ? 1. Qu'est-ce que DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable ? 3. Comment prendre DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: Agents chélateurs du fer, Code ATC: V03AC02 DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable co n t i e n t l a su b s t a nce a c t i v e dé f é r i p r o n e. DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable e s t un m éd i c a m ent q u i p e r m et de supp r i m er l e f e r en e xc è s d ans l e c o r ps. DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable e s t u t i l i sé p o ur t r a i t er l a s u r c ha r g e en f e r p rov oquée par de t r a n s f u s i o ns san g u i nes f r équ e n t e s chez l es pa t i e n t s p r é se n t e n t une t h a l as s é m i e m a j e u r e l o r sque l e t r a i t e m ent c h é l a t eu r en c ou r s e st con t r e - i nd i qué ou i nad a p t é. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable ? Ne prenez jamais DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable : · si vous êtes allergique à la défériprone ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si vous avez des antécédents d’épisodes répétés de neutropénie (faible nombre de globules blancs (neutrophiles)) ; · si vous avez des antécédents d’agranulocytose (nombre très faible de globules blancs (neutrophiles)) ; · si vous prenez actuellement des médicaments connus pour provoquer une neutropénie ou une agranulocytose (voir rubrique « Autres médicaments et DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable ») ; · si vous êtes enceinte ou si vous allaitez. Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant de prendre DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable . · L’effet indésirable le plus important susceptible d'accompagner la prise de DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable est un nombre très faible de globules blancs (neutrophiles). Cet état, connu sous le nom de neutropénie sévère ou agranulocytose, a été observé chez 1 à 2 personnes sur 100 prenant du DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable lors d’études cliniques. Étant donné que les globules blancs aident à combattre les infections, un faible nombre de neutrophiles peut vous exposer au risque de développer une infection grave mettant en jeu le pronostic vital. Pour surveiller votre état, votre médecin vous demandera d’effectuer un contrôle sanguin (pour surveiller votre numération en globules blancs) régulièrement, plus précisément toutes les semaines, pendant la durée de votre traitement par DEFERIPRONE ARROW 500 mg. Il est très important pour vous de respecter ces rendez-vous. Veuillez-vous reporter à la carte de rappel patient/soignant jointe à cette notice. Signalez immédiatement à votre médecin tout symptôme d'infection tel que fièvre, maux de gorge, ou encore des symptômes de type grippal. · si vous êtes séropositif (ve) VIH ou en cas de dysfonctionnement rénal ou hépatique, votre médecin pourra être amené à vous prescrire des examens supplémentaires. Votre médecin vous demandera également d’effectuer des examens destinés à surveiller votre charge en fer. Enfin, il vous demander également de vous soumettre à des biopsies du foie. Autres médicaments et DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable N e p r e n ez pas de m éd i c a m en t s conn u s po u r c a u s e r u n e ne u tr o p én i e ou u n e a g r a n u l oc y t o s e ( v o i r r ub r i que « N e p r enez j a m a i s DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable » ) . I n f o r m ez v o tr e m éde c i n ou v o t r e p h a r m ac i e n s i v ous p r e ne z , a v ez r éce m m ent p r i s ou p o u r r i ez p r e n d r e un a u t r e m éd i ca m en t , y co m p ri s un m éd i ca m ent ob t enu s ans o r don n ance. N e p r e n ez pas d ’ a n ti a c i d es à ba s e d ’ a l u m i n i um penda n t v o tr e t r a i t e m ent p a r DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable. V e u i l l ez co n su l t e r v o tr e m édec i n ou v o t r e ph a r m ac i en a v ant de p r en d r e d e l a v it a m i ne C a v ec DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable. Grossesse, allaitement et fertilité N e p r e n ez pas c e m éd i ca m ent s i v ous ê t es e nc e i n t e ou p r é v o y ez de l e de v en i r . C e m éd i ca m ent peut ê t r e t r ès no c i f p o ur v o t r e b é bé. Pen d ant l a d u r é e de v o t r e t r a i t e m ent p a r DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable v ous de v r ez r eco u r i r à une m é t hode co n tr a ce p ti v e e f f i ca c e. V o t r e m éde c i n po u r r a v ous i n d i q ue r l a m é t ho d e l a m i eux adap t ée à v o tr e cas. Si v ous v ous r e n dez co m p t e que v ous ê t es en c e i n t e a l o r s q u e v ous p r e nez DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable a rr ê t ez i mm éd i a t e m ent de p r end r e ce m éd i c a m ent et i n f o r m ez - en v o tr e m édec i n. N ’ u t il i sez pas DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable si v ous a l l a i t e z . V eu i l l ez con s u l t er l a c a r t e d e r a pp e l p a ti e n t / so i g na n t j o i n t e à ce t t e n o t i ce. Conduite de véhicules et utilisation de machines Sans objet. 3. COMMENT PRENDRE DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable ? V e i l l ez à t ou j o u r s p r e n d r e c e m éd i ca m ent en s u i v ant e x ac t e m ent l es i n d i c a t i ons d e v o tr e m édec i n. V é r i fi ez au p r è s de v o t r e m édec i n ou p h a r m ac i en en c as de do u t e. La dose d e DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable à p r en d r e dépend de v o t r e po i ds. La d ose recommandée e s t de 2 5 m g / k g , 3 f o i s p ar j o u r , s o i t une dose q u o t i d i enne t o t a l e de 75 m g / k g . La dose quo t i d i enne t o t a l e ne do i t pas d é pas s er 100 m g / kg . P r enez v o tr e p r e m i è r e dose l e m a ti n, v o t r e s eco nd e dose à l a m i - j o u r n é e et v o tr e t r o i s i è m e dose l e so i r . DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable pe u t ê t r e p ri s a v ec ou s ans nou r r i t u re ; t o u t e f o i s, v ous po u r r ez peu t - ê tr e v ous r app e l er p l u s f ac i l e m ent de p r e n d r e DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable s i v ous l e p r enez a v ec v os r epa s . Si vous avez pris plus de DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable que vous n’auriez dû : I l n ’ ex i s t e a u cun r app o r t i n d i qua n t u n e s u r do s e a i g uë a t t ri b u ab l e à DEFERIPRONE ARROW 500 mg. S i v ous a v e z , par acc i de n t , p r i s p l u s que l a do se p r es c r i t e, v ous d e v ez con t a c t e r v o tr e m éde c i n. Si vous oubliez de prendre DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable s e r a p l u s e f f i ca c e si v ous ne m anquez au c u n e dose. Si v ous m anquez u n e dose, p r e ne z - l a dès l’ ou b l i co n s t a t é et p r e n ez l a dose s u i v an t e à l’ h eu r e ha b it u e l l e. S i v ous m anquez p l us d ’ u ne d o se, n e p r enez p a s de d oub l e do s e pour c o m penser l a d o se q u e v ous a v ez oub li ée de p r en d r e, m a i s c o n t e n t e z - v ous de r e p r e n d r e l e sché m a d ' a d m i n i s t r a ti on no r m a l . N e m od ifi ez pas l a d ose qu e v ous p r e n ez quo t i d i enne m ent s ans a v o i r au p r éa l ab l e co n su l t é v o t r e m édec i n. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? C o m m e t ous l es m éd i c a m en t s, c e m éd i ca m ent p e ut pr o v oquer des e f f e t s i nd é s i r a b l es, m a i s i l s ne su r v i en n ent pas s y s t é m a ti q ue m ent chez t o u t l e m onde. L ’ e f f e t i n dé s ir a b l e l e p l u s g r a v e de DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable e s t u n e d i m i nu ti on t r è s i m po r t an t e du no m b r e de g l obu l es b l a ncs ( ne u t r oph il es ) . C e t t e p a t h o l o g i e, d én o m m ée neu tr op é n i e sé v è r e o u a g r anu l oc y t ose, e s t su r v enue c hez 1 à 2 p e r s o n nes s u r 100 a y ant r eçu DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable l o r s des é t u des c l i n i q u es. E l l e p eut ê t r e asso c i é e à u n e i n f e c t i on g r av e, m e tt a n t en j eu l e p r on os ti c v i t a l . En c as d ’ ap p a r i t i o n de s y m p t ô m es i n f e c t i eux ( fi è v r e, an g i ne o u sy m p t ô m es de t y pe g ri p p a l) , co n t a c t ez i m m éd i a t e m ent v o tr e m éde c i n. E ff e t s i ndé s i ra b l es t r ès f r équen t s (pouvant affecter plus d’1 personne sur 10) : · dou l e u r s abdo m i na l es · é t a t s n aus é eux · v o m i sse m en t s · co l o r a t i on r ou g e â tr e / b r une de l ’ u r i ne En cas d e na u sé e s ou d e v o m i sse m en t s, i l pe u t ê tr e u t i l e de p r en d r e DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable a v ec de l a no u r r it u r e. La co l o r a t i on des u r i nes e s t un e f f et t r ès f r é q ue n t sa n s co n séque n ce. Effets indésirables fréquents (pouvant affecter de 1 à 10 personnes sur 100) : · f a i b l e no m b r e de g l ob u l es b l an c s ( a g r anu l o c y t ose et ne u tr o p én i e) · m aux de t ê t e · d i a r r h é es · aug m en t a t i on du no m b r e d ’ en z y m es hépa t i ques · f a t i g ue · aug m en t a t i on d e l ’ ap p é t i t Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · r éa c t i ons a l l e r g i q u es, i n c l u ant d es i r r i t a t i o n s ou d e s ér up t i ons c u t a né es Les m an if e s t a t i ons d e do u l eur e t de t u m é f a c t i ons a r t i c u l a ir e s a ll a i e n t d ’ une dou l e ur d i s c r è t e da n s une ou p l u s i e u r s a r t i cu l a t i ons j u squ ’ à une i n c apa c i t é sé v è re . D ans l a p l up a r t d es c as, l e s dou l eu r s o n t d i sp a r u l o r s de l a p ou r su i t e du t r a i t e m ent p a r DEFERIPRONE ARROW 500 mg. D es t r ou b l es n eu r o l o g i q u es ( par exe m p l e d es tr e m b l e m en t s, des d i f f i c u lt é s à m a r c he r , u n e v i s i on doub l e , des co n tr a c t i o n s m uscu l a i r es i n v o l o n t a i r es, de s p r o b l è m es de c oo r d i n a t i o n des m ou v e m en t s) ont é t é s i g na l és c h ez des e n f an t s a u xqu e l s on a v a i t dé li bé r é m ent p r e s c r i t p l us du d oub l e de l a d o se m ax i m a l e r e co m m andée de 100 m g / k g /j our p end a nt p l us i e u r s ann é es e t o n t é g a l e m ent é t é o b se r v és chez des e n f a n t s t r a i t és a v ec des d os e s s t and a r d d e d éf é ri p r o n e. Po u r c e s e n f a n t s, ces s y m p t ô m es ont d i sp a r u ap r è s l ' i n t e r r up t i on de DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable. Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le blister après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable · La substance active est: Défériprone.................................................................................................................... 500 mg Pour un comprimé pelliculé sécable · Les autres composants sont : Noyau du comprimé : amidon de maïs prégélatinisé (partiellement), stéarate de magnésium. Pelliculage : hypromellose 3 cP, hydroxypropylcellulose, dioxyde de titane (E171), macrogol 6000. Qu’est-ce que DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Comprimé pelliculé sécable. Les comprimés sont blancs à blanc cassé, pelliculés, avec une barre de sécabilité sur une face et rien sur l’autre face. Les dimensions du comprimé sont de 14,2 mm x 8,2 mm (± 0,2 mm) et de 5,7 ± 0,3 mm d’épaisseur. Le comprimé peut être divisé en doses égales. Boîte de 100 comprimés pelliculés. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON FRANCE Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON FRANCE Fabricant GENEPHARM S.A 18 KM MARATHON AVENUE 15351, PALLINI ATTIKI, GRECE OU GENERIS FARMACEUTICA, S.A 19 RUA JOAO DE DEUS VENDA NOVA 2700-487 AMADORA PORTUGAL OU ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}