{
  "authors": [
    {
      "author": "Lamia Dbab"
    },
    {
      "author": " Hassan Nouri"
    },
    {
      "author": " Nassim Iguelouane"
    },
    {
      "author": " Youssef Rochdi"
    },
    {
      "author": " Lahcen Aderdour"
    },
    {
      "author": " Abdelaziz Raji"
    }
  ],
  "doi": "10.11604/pamj.2015.22.105.7006",
  "publication_date": "2015-10-07",
  "id": "EN101345",
  "url": "https://www.panafrican-med-journal.com/content/article/22/105/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Mme L.L âgée de 30 ans sans antécédents pathologiques particuliers, ayant consulté pour une tuméfaction cervicale antérieure augmentant progressivement de taille depuis l'enfance sans signes de compression mais devenant gênante sur le plan esthétique. L'examen clinique trouvait une patiente en bon état général avec une masse cervicale médiane ad-hyoïdienne, de consistance ferme, indolore, mesurant 2cm sur 2 cm, ascensionnant à la déglutition et à la protraction de la langue. Il y'avait pas de signes inflammatoires ni d'adénopathies cervicales. L'échographie montrait une masse cervicale antérieure mesurant 21 mm de diamètre, d'échostructure hétérogène renferment des débris hyperéchogènes faisant suspecter un KTT. La glande thyroïde était d'aspect normal sans adénopathies cervicales détectables. La patiente était opérée selon la technique de Sistrunk emportant en bloc le kyste, son cordon, le corps de l'os hyoïde et une collerette musculaire basilinguale. L'examen histopathologique de la pièce opératoire a révélé un microcarcinome papillaire sur KTT. Le taux de la thyroglobuline et de la TSH étaient normaux. Après une discussion multidisciplinaire, la patiente a bénéficié d'une thyroïdectomie totale, l'étude histopathologique a révélé un microcarcinome papillaire thyroïdien. Un balayage isotopique corps entier à l'iode 131 a révélé des résidus tumoraux thyroïdiens. Une ira thérapie a été prescrite, avec une hormonothérapie à dose freinatrice, l'évolution était favorable : absence de récidive après un recul quatre ans. Observation 2 Mme M.F âgée de 45 ans sans antécédents pathologiques particuliers, qui s'est présentée pour une masse cervicale antérieure évoluant depuis 5 ans et augmentant progressivement de volume, indolore sans signes de compression. L'examen clinique à son admission retrouvait une patiente en bon état général, présentant une tuméfaction cervicale antérieure médiane, de consistance ferme non douloureuse, de 2cm sur 1cm, mobile à la déglutition et à la protraction de la langue, sans signes inflammatoires en regards sans adénopathies cervicales. L'échographie cervicale montrait une masse ad hyoïdienne de 22 mm de diamètre hétérogène avec des zones de kystisation faisant suspecter un KTT. La glande thyroïde était d'aspect normal et il n'y avait pas d'ADP cervicales. Une résection chirurgicale du KTT a été réalisée selon la technique de Sistrunk. L'étude anatomopathologique a montré une masse kystique avec à l'étude microscopique des anomalies cytonucléaires en faveur d'un carcinome papillaire. Après une discussion multidisciplinaire, la patiente a bénéficié ensuite d'une thyroïdectomie totale sans curage ganglionnaire vu l'absence d'adénopathies cervicales, l'examen anatomopathologique de la pièce de résection a objectivé une dystrophie thyroïdienne sans signes de malignité. L'évolution a été favorable: absence de récidive après deux ans."
}