{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105971",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63822272&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ESPERAL 500 mg, comprimé Disulfirame Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ESPERAL 500 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ESPERAL 500 mg, comprimé ? 3. Comment prendre ESPERAL 500 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ESPERAL 500 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ESPERAL 500 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - N : Système nerveux central - code ATC : N07BB01. MEDICAMENTS UTILISES DANS LA DEPENDANCE ALCOOLIQUE. Ce médicament est indiqué dans la prévention des rechutes au cours de l'alcoolodépendance. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ESPERAL 500 mg, comprimé ? Ne prenez jamais ESPERAL 500 mg, comprimé : · si vous êtes allergique au disulfirame ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une maladie grave du foie, · si vous avez une maladie grave des reins, · si vous souffrez d’une insuffisance respiratoire grave, · si vous avez du diabète, · si vous souffrez de certains troubles mentaux, · si vous êtes épileptique, · si vous avez une maladie cardio-vasculaire, · si vous avez pris des boissons alcoolisées ou des médicaments contenant de l’alcool dans les dernières 24 heures. Avertissements et précautions Avant de débuter votre traitement , prévenez votre médecin si vous avez un eczéma dû à une allergie au nickel. Avant de vous prescrire ce médicament et au cours du traitement , votre médecin effectuera un certain nombre d’examens cliniques ou biologiques (notamment des prises de sang). Pendant le traitement : · Vous devez impérativement éviter de boire de l’alcool même en petite quantité. Prenez garde à la présence d’alcool dans la composition d’autres médicaments (notamment dans les solutions buvables), dans l’alimentation, les préparations culinaires, mais aussi lors de l’utilisation de produits de toilette tels qu’après-rasages et parfums. En effet, ce médicament provoque des troubles pénibles et potentiellement dangereux si vous prenez en même temps de l’alcool : bouffées de chaleur, rougeurs, nausées, vomissements, accélération du rythme cardiaque, sensation de malaise, baisse de la tension artérielle. C’est ce qu’on appelle l’effet antabuse. · Prévenez votre médecin immédiatement si les signes suivants apparaissent : o fatigue soudaine, abattement, somnolence, o perte d’appétit, nausées, vomissements, douleurs dans le ventre, maladie du foie avec jaunissement de la peau et des yeux (jaunisse). · Ce médicament peut provoquer une atteinte du foie pouvant nécessiter une transplantation hépatique ou mettre la vie en jeu. Adressez-vous à votre médecin ou pharmacien avant de prendre ESPERAL. Autres médicaments et ESPERAL 500 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Évitez de prendre ESPERAL si vous prenez déjà l’un des médicaments suivants : · un médicament contre des infections ou des parasites (le métronidazole), · un antibiotique (l’isoniazide), · certains médicaments antiépileptiques (la phénytoïne et la fosphénytoïne). ESPERAL 500 mg, comprimé avec des aliments et boissons. Sans objet. Grossesse, allaitement et fertilité Grossesse L’utilisation de ce médicament pendant la grossesse est déconseillée, sauf avis contraire de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin : lui seul pourra adapter le traitement à votre état. Allaitement L’allaitement est déconseillé pendant la durée du traitement par ce médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Ce médicament peut provoquer une somnolence. Si vous ressentez cet effet, vous devez demander l’avis de votre médecin avant de conduire ou d’utiliser des machines. ESPERAL 500 mg, comprimé contient Sans objet. 3. COMMENT PRENDRE UTILISER ESPERAL 500 mg, comprimé ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Mode d’administration Ce médicament doit être pris par voie orale. Avalez le comprimé avec un demi-verre d’eau, à jeun d’alcool depuis au moins 24 heures, le matin au petit déjeuner. Durée du traitement Conformez-vous à l’ordonnance de votre médecin. Si vous avez pris plus de ESPERAL 500 mg, comprimé que vous n’auriez dû : Prévenir immédiatement votre médecin ou un service médical d'urgence. Si vous oubliez de prendre ESPERAL 500 mg, comprimé : Prenez le comprimé suivant à l'heure habituelle. Ne doublez pas la dose. Si vous arrêtez de prendre ESPERAL 500 mg, comprimé : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Consultez immédiatement votre médecin ou votre pharmacien si l'un des effets suivants survient : Les effets indésirables suivants surviennent très fréquemment (plus de 1 personne sur 10) : · Maux de tête, fatigue. Les effets indésirables suivants surviennent fréquemment (de 1 à 10 personnes sur 100) : · Somnolence, · troubles du goût (dysgueusie). Les effets indésirables suivants surviennent peu fréquemment (de 1 à 10 personnes sur 1000) : · troubles de la sensibilité au niveau des membres. Les effets indésirables suivants peuvent survenir mais on ne connaît pas leur fréquence : · troubles gastro-intestinaux tels que nausées, vomissements, douleurs vives à l’estomac (gastralgies), diarrhées, · mauvaise haleine. · odeur anormale des selles, · troubles neurologiques tels que perte de mémoire, confusion, · troubles de la vision, · convulsions, atteinte cérébrale (encéphalopathie), · augmentation de la tension artérielle, · atteintes du foie pouvant être graves (voir « Avertissements et précautions »), · réaction cutanée. Les effets suivants peuvent survenir si vous absorbez de l’alcool pendant ce traitement mais on ne connaît pas leur fréquence : · bouffées congestives du visage (rougeurs intenses s’accompagnant d’une sensation de chaleur), rougeurs, nausées et vomissements, sensation de malaise, accélération du rythme cardiaque, baisse de la tension artérielle, · des réactions plus graves telles que troubles du rythme cardiaque, angine de poitrine (se caractérisant par des douleurs dans la poitrine), collapsus cardiovasculaire (appelé aussi « état de choc » se manifestant par une baisse très importante et rapide de la pression artérielle), infarctus du myocarde (ou «crise cardiaque»), mort subite, dépression respiratoire (pouvant se caractériser par un essoufflement, une difficulté à respirer), confusion, atteinte cérébrale (encéphalopathie), convulsions. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ESPERAL 500 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ESPERAL 500 mg, comprimé · La substance active est : Disulfirame..................................................................................................................... 500 mg Pour un comprimé. · Les autres composants sont : Povidone, carmellose sodique, stéarate de magnésium, cellulose microcristalline. Qu’est-ce que ESPERAL 500 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 20. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant SOFARIMEX INDUSTRIA QUIMICA E FARMACEUTICA S.A. AV. DAS INDUSTRIAS ALTO DE COLARIDE AGUALVA 2735-213 _ CACEM PORTUGAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}