{
  "authors": [
    {
      "author": "Cherif Eya"
    },
    {
      "author": " Ben Hassine Lamia"
    },
    {
      "author": " Azzabi Samira"
    },
    {
      "author": " Kaouech Zouleikha"
    },
    {
      "author": " Boukhris Imen"
    },
    {
      "author": " Kooli Chekib"
    },
    {
      "author": " Khalfallah Narjess"
    }
  ],
  "doi": "10.11604/pamj.2013.15.101.1931",
  "publication_date": "2013-07-16",
  "id": "EN101095",
  "url": "https://www.panafrican-med-journal.com/content/article/15/101/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente âgée de 22 ans, sans antécédents pathologiques notables, était hospitalisée pour exploration d'une hypertension artérielle découverte depuis 6 mois. L'examen physique était sans particularité. A la biologie, il y avait une hypokaliémie à 3,4 mmol/l et une hyperleucocytose à 12100 éléments/mm 3. Devant la notion de troubles vasomoteurs à type de céphalée, palpitations et sueurs, un dosage urinaire des dérivés méthoxylés était pratiqué. Le diagnostic de phéochromocytome était confirmé par un taux de normétanéphrine à 135 fois la normale et un taux de 3-méthoxythyramine à 17 fois la normale. L'échographie abdominale révélait la présence de masses surrénaliennes bilatérales. L'IRM abdominale confirmait la présence de masses au niveau des deux surrénales, bien limitées, en hypersignal T2 et se rehaussant de façon intense après injection de produit de contraste. Ces masses faisaient 6,2 × 5 cm avec un compartiment nécrotique central à gauche et 2,1 × 1,8 cm à droite. Devant cette atteinte bilatérale, une scintigraphie à la MIBG a été pratiquée. Elle a permis de mettre en évidence des foyers d'hyperfixation au niveau des deux loges surrénaliennes. Par ailleurs, il n'existait pas d'autres localisations extrasurrénaliennes. Le diagnostic de phéochromocytome bilatéral était retenu. Une forme sporadique était la plus probable devant l'absence d'antécédents familiaux particuliers. L'enquête à la recherche d'une néoplasie endocrinienne multiple était négative. Une surrénalectomie bilatérale par voie cœlioscopique était pratiquée après équilibrations des chiffres tensionnels. A l'examen anatomopathologique il n'y avait pas de signes de malignité du phéochromocytome. Les suites opératoires étaient simples. L'évolution était favorable sous traitement substitutif par 30mg/j d'hydrocortisone. Avec un recul évolutif de 6 ans, aucune récidive n'a été observée."
}