{
  "authors": [
    {
      "author": "Tilila Hajjad"
    },
    {
      "author": " Samir El Mazouz"
    },
    {
      "author": " Noureddine Gharib"
    },
    {
      "author": " Abdellah El Abbassi"
    }
  ],
  "doi": "10.11604/pamj.2015.21.176.7035",
  "publication_date": "2015-07-03",
  "id": "EN101313",
  "url": "https://www.panafrican-med-journal.com/content/article/21/176/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "F.A, est une patiente âgée de 29 ans, suivie pour maladie de Von Recklinghausen dont la mère et le grand-père sont porteurs de la même maladie.\nLa patiente a présenté une tuméfaction au niveau de la région scapulaire droite, augmentant progressivement de volume, évoluant vers l'ulcération et ce en l'espace de 3 mois.\nA l'examen, la patiente présente des taches café au lait sur pratiquement tout le corps, accentués au niveau du tronc avec présence de nombreux neurofibromes plexiformes au niveau du thorax et de l'abdomen. La tumeur de la région scapulaire était superficielle, mobile par rapport au plan profond, sphérique, mesurant 5cm de diamètre avec une ulcération cutanée apicale. Une biopsie de la masse a été réalisée dont le résultat était en faveur d'une MPNST. L'IRM de l'épaule droite réalisée pour apprécier l'extension locale de la tumeur montrait la présence, au niveau des parties molles superficielles et postérieures de l'aplomb de l'épaule droite, d'une masse oblongue bien limitée de 46 x 34 mm, se développant en dehors avec respect du revêtement cutané. Cette masse est de signal intermédiaire finement inhomogène T1, discrètement plus intense en T2 et se rehaussant de façon intense en périphérie et hétérogène au niveau de son centre. Cette lésion refoule en dedans et en bas le muscle supra-épineux qui est intègre. L'aspect IRM était compatible avec une MPNST. La TDM thoraco-abdomino-pelvienne réalisée pour apprécier l'extension générale de la tumeur n'a montré aucune localisation secondaire.\nLa patiente a subit une exérèse chirurgicale de sa tumeur avec 3 cm de marges emportant une partie du trapèze et du muscle supra-épineux ainsi que le périoste recouvrant l'épine de l'omoplate.\nL'examen histologique retrouvait une prolifération tumorale maligne constituée par une alternance de zones peu cellulaires et de zones plus cellulaires. Ces cellules sont fusiformes avec des atypies cytonucléaires modérées à marquées et un index mitotique élevé. On note la présence de quelques foyers de nécrose tumorale. L'examen immunohistochimique montre que ces cellules tumorales expriment faiblement et de façon hétérogène la PS100 (polyclonal-DAKO). L'aspect histologique et immunohistochimique sont en faveur d'une MPNST mesurant 5cm de grand axe, de grade 3 selon la classification de la FNCLCC avec des limites d'exérèse saines.\nLa patiente a par la suite bénéficié d'une thérapie par pression négative au niveau de la perte de substance pour favoriser le bourgeonnement suivie d'une couverture par greffe de peau semi épaisse. Elle a ensuite été adressée en radiothérapie pour complément de prise en charge."
}