{
  "authors": [
    {
      "author": "Hamidou Dème"
    },
    {
      "author": " Léra Géraud Akpo"
    },
    {
      "author": " Seynabou Fall"
    },
    {
      "author": " Nfally Badji"
    },
    {
      "author": " Ibrahima Ka"
    },
    {
      "author": " Mohamadou Lamine Guèye"
    },
    {
      "author": " Mouhamed Hamine Touré"
    },
    {
      "author": " El Hadj Niang"
    }
  ],
  "doi": "10.11604/pamj.2016.24.15.7554",
  "publication_date": "2016-05-05",
  "id": "EN101432",
  "url": "https://www.panafrican-med-journal.com/content/article/24/15/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un adolescent de 17 ans consultait pour des douleurs épigastriques aiguës, fixes, intenses et permanentes, évoluant depuis 48 heures, sans vomissements ni troubles du transit. Dans ses antécédents, on notait des douleurs épigastriques modérées, intermittentes évoluant depuis 6 mois, d'allure non ulcéreuse.\nA l'examen, la conscience était claire, la température était de 37°6 C, le pouls était de 90 BPM, la tension artérielle de 110 / 75mmHg et la fréquence respiratoire de 22 cycles/min. On notait une masse épigastrique douloureuse, ferme, à surface lisse dont les limites étaient difficilement appréciables. Le reste de l'abdomen était souple et il n'y avait pas d'ascite.\nL'hémogramme avait trouvé une anémie hypochrome normocytaire (taux d'hémoglobine =9,6g/dl); une thrombocytose (taux de plaquettes= 1.388.000/mm3); il n'y avait pas d'hyperleucocytose. Le reste du bilan biologique notamment: la C réactive protéine, le taux de prothrombine, l'international normalized ratio (INR), le temps de céphaline activée (TCA), la fibrinémie, l'ionogramme sanguin et la lipasémie était normal.\nL'imagerie était réalisée avec un échographe modèle Mindray® DC7 et une tomodensitométrie (TDM) 2 barrettes, modèle Siemens®. L'échographie montrait une vacuité de la loge sous phrénique gauche avec une rate en position ectopique épigastrique, augmentée de taille, hétérogène et un hématome sous capsulaire. Le doppler énergie montrait un aspect de torsion du pédicule splénique à 2 tours de spires avec la persistance d'un petit flux artériel au doppler pulsé. La TDM confirmait la vacuité de la loge splénique avec une rate ectopique épigastrique hypodense hétérogène avec une plage de densité liquidienne 20 Unités Hounsfield (UH) sous capsulaire. Après injection de produit de contraste iodé, il n'était pas noté de rehaussement du parenchyme splénique; mais un discret rehaussement de la capsule. Par ailleurs, les vaisseaux spléniques n'étaient pas objectivement opacifiés et on notait une malrotation et une ptose rénale droite. Une exploration chirurgicale permettait de confirmer la torsion du pédicule splénique à 2 tours de spires dans le sens anti-horaire, associée à une rate d'allure nécrotique. Il a été réalisé une splénectomie. Les suites opératoires étaient simples."
}