{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109515",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69681960&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NICOTINE EG 21 mg/24 h, dispositif transdermique Nicotine Encadré Veuillez lire attentivement cette notice et notamment les conseils d’éducation sanitaire que vous trouverez à la fin avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que NICO NICOTINE EG 21 mg/24 h, dispositif transdermique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser NICOTINE EG 21 mg/24 h, dispositif transdermique ? 3. Comment utiliser NICOTINE EG 21 mg/24 h, dispositif transdermique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NICOTINE EG 21 mg/24 h, dispositif transdermique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NICOTINE EG 21 mg/24 h, dispositif transdermique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MEDICAMENTS UTILISES DANS LA DEPENDANCE A LA NICOTINE Code ATC : N07BA01 Réservé à l’adulte et à l’adolescent de plus de 15 ans. Ce médicament est utilisé dans la dépendance à la nicotine. Ce médicament est indiqué dans le traitement de la dépendance tabagique afin de soulager les symptômes du sevrage nicotinique chez les sujets désireux d’arrêter leur consommation de tabac Une prise en charge adaptée améliore les chances de succès à l'arrêt du tabac. Lisez attentivement les conseils d’éducation sanitaire à la fin de cette notice. Vous devez vous adresser à votre médecin si votre envie de fumer n’est pas vaincue après 6 mois de traitement avec ce médicament si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER NICOTINE EG 21 mg/24 h, dispositif transdermique ? N’utilisez JAMAIS NICOTINE EG 21 mg/24 h, dispositif transdermique : · si vous ne fumez pas ou si vous êtes un fumeur occasionnel, · si vous êtes allergique à la nicotine ou à l’un des constituants, · si vous avez une affection de la peau pouvant gêner l’utilisation d’un système transdermique. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Afin de réussir à arrêter de fumer, l’arrêt complet du tabac est indispensable. Lisez attentivement les conseils d’éducation sanitaire. · Vous devez consulter un médecin avant l'utilisation de NICOTINE EG, dispositif transdermique en cas d'infarctus récent du myocarde (crise cardiaque), angine de poitrine instable ou s'aggravant y compris angor de Prinzmetal, trouble sévère du rythme cardiaque, hypertension artérielle non contrôlée, accident vasculaire cérébral récent. · Certaines maladies nécessitent un examen ainsi qu'un suivi médical avant d'utiliser ce médicament. Ainsi, en cas : o de maladie cardio-vasculaire stable, d'hypertension artérielle sévère ou d'insuffisance cardiaque, o de trouble vasculaire cérébral ou d'artérite des membres inférieurs, o de diabète, o d'hyperthyroïdie ou phéochromocytome (maladie des glandes surrénales entraînant une hypertension artérielle sévère), o de maladie sévère du foie et des reins, o d’ulcère de l’estomac ou du duodénum en évolution, il est indispensable de consulter votre médecin avant d’utiliser ce médicament. · Certains signes traduisent un sous-dosage. Si vous ressentez, malgré le traitement, une sensation de “manque” comme notamment : o besoin impérieux de fumer, o irritabilité, troubles du sommeil, o agitation ou impatience, o difficulté de concentration, Consultez votre médecin ou votre pharmacien. En effet il est peut être nécessaire de modifier la posologie du médicament. · Certains signes peuvent traduire un surdosage : en cas d’apparition de signes de surdosage, c’est-à-dire : o nausées, douleurs abdominales, diarrhée, o hypersalivation, o sueurs, céphalées, étourdissement, baisse de l’audition, o faiblesse générale, il est impératif d’adapter le traitement en vous aidant de l’avis de votre médecin ou de votre pharmacien. En cas d’association avec un autre substitut nicotinique, il est recommandé de demander un avis médical. En cas de doute ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien Enfants Il est impératif de tenir le dispositif transdermique hors de la portée des enfants avant et après utilisation. En effet, la dose thérapeutique destinée à l’adulte pourrait provoquer chez l’enfant une intoxication très grave voire mortelle. Après utilisation, il est recommandé de plier le dispositif transdermique sur lui-même avant de le jeter. Autres médicaments et NICOTINE EG 21 mg/24 h, dispositif transdermique L’arrêt du tabac, avec ou sans ce médicament, peut modifier l’action de certains autres médicaments pris en même temps. Des ajustements de dose par votre médecin peuvent être nécessaires si vous prenez les médicaments suivants : · traitement de l’asthme (théophylline), · traitement de la schizophrénie (clozapine), · traitement de la maladie de Parkinson (ropinirole), · traitement du diabète (insuline), · traitement de substitution pour la dépendance aux opiacés (méthadone). · traitement de l’angine de poitrine (nifédipine) Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. NICOTINE EG 21 mg/24 h, dispositif transdermique avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il est très important d’arrêter de fumer pendant votre grossesse car cela peut nuire à votre bébé. Outre un petit poids de naissance, le tabagisme peut aussi provoquer une naissance prématurée ou la naissance d’un bébé mort-né. L’idéal serait d’arrêter de fumer sans l’aide de médicament. Si vous n’y arrivez pas, ce médicament peut être recommandé pour vous aider car le risque pour votre bébé est bien moindre que celui lié à la poursuite du tabagisme. La nicotine, quel que soit sa forme, peut nuire à votre enfant à naître. Par conséquent, ce médicament ne doit être utilisé qu’après consultation du professionnel de santé qui suit votre grossesse, ou de votre médecin généraliste ou encore d’un médecin au sein d’un centre spécialisé dans le sevrage tabagique. Allaitement Ce médicament tout comme le tabagisme pendant l’allaitement doivent être évités, car la nicotine passe dans le lait maternel ce qui peut nuire à votre enfant. Si vous n’avez pas réussi à arrêter de fumer et que vous allaitez, il est préférable d’utiliser des pastilles ou autres formes orales à la nicotine plutôt que des patchs. NICOTINE EG, dispositif transdermique ne peut être utilisé pendant l’allaitement que sur avis de votre médecin. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Ce médicament n’a pas d’effet connu sur l’aptitude à conduire des véhicules et à utiliser des machines lorsqu’il est utilisé à la dose recommandée. NICOTINE EG 21 mg/24 h, dispositif transdermique contient de l’aluminium : Par conséquent, le patch doit être retiré avant la réalisation d’une IRM (Imagerie par Résonnance Magnétique). 3. COMMENT UTILISER NICOTINE EG 21 mg/24 h, dispositif transdermique ? Posologie Réservé à l'adulte et à l’adolescent de plus de 15 ans. NICOTINE EG, dispositif transdermique ne doit pas être utilisé chez les fumeurs de moins de 18 ans sans recommandation d’un professionnel de santé. Trois tailles de patchs sont disponibles : 10, 20 et 30 cm² correspondant à trois dosages différents : 7, 14 et 21 mg/24 heures. Votre degré de dépendance à la nicotine sera apprécié par le test de Fagerström (voir Conseils d’Education Sanitaire) ou par le nombre de cigarettes consommées par jour. Il vous permettra de choisir le dosage qui correspond à votre besoin. La dose devra être augmentée si vous ressentez des symptômes de « manque ». Elle devra être diminuée si vous ressentez des signes de surdosage : relisez le chapitre sur les précautions d’emploi et n’hésitez pas à demander conseil à votre pharmacien. Le traitement se déroule en 3 périodes : · Période initiale : elle dure de 3 à 4 semaines et va vous permettre d’obtenir l’arrêt du tabac. · Suivi du traitement : cette période consolide l’arrêt du tabac et commence le sevrage nicotinique · Sevrage thérapeutique : cette période doit vous permettre d’arrêter le traitement. L’ensemble du traitement dure en moyenne 3 mois La durée du traitement peut cependant varier en fonction de la réponse individuelle. La durée totale du traitement ne doit pas dépasser 6 mois. Phase initiale 3 à 4 semaines Suivi de traitement 3 à 4 semaines Sevrage thérapeutique 3 à 4 semaines Score de 5 ou plus au test de Fagerström ou Fumeurs de 20 cigarettes ou plus par jour NICOTINE EG 21 mg/24 h, dispositif transdermique NICOTINE EG 14 mg/24 h, dispositif transdermique ou NICOTINE EG 21 mg/24 h*, dispositif transdermique NICOTINE EG 7 mg/24 h, dispositif transdermique ou NICOTINE EG 14 mg/24 h, dispositif transdermique puis NICOTINE EG 7 mg/24 h, dispositif transdermique * Score inférieur à 5 au test de Fagerström ou Fumeurs de moins de 20 cigarettes par jour NICOTINE EG 14 mg/24 h, dispositif transdermique ou augmentation à NICOTINE EG 21 mg/24 h, dispositif transdermique * NICOTINE EG 7 mg/24 h, dispositif transdermique ** ou NICOTINE EG 14mg/24 h, dispositif transdermique arrêt du traitement ** ou NICOTINE EG 7 mg/24 h, dispositif transdermique * selon les résultats sur les symptômes de sevrage. ** en cas de résultats satisfaisants. Si pendant votre traitement vous continuez de ressentir des envies irrépressibles de fumer ou si votre traitement a échoué, parlez-en à un professionnel de santé. Il pourra vous conseiller d'associer le patch avec une forme orale de substitut nicotinique (pastille, gomme à mâcher, …) contenant au maximum 2 mg de nicotine. Les patchs et une autre forme de substitut nicotinique ne peuvent être utilisés en même temps que sous surveillance médicale. Utilisez une forme orale chaque fois que l'envie irrépressible de fumer apparaît malgré le traitement par un patch. Le nombre à utiliser par jour est variable et dépend de vos besoins. Généralement, 5 à 6 par jour sont suffisantes. Au cours du sevrage, réduisez progressivement le nombre de formes orales utilisées par jour. Mode d’administration Voie transdermique · Ouvrez le sachet à l’aide d’une paire de ciseau et sortez le dispositif transdermique. · Retirez la feuille de protection détachable prédécoupée. · Appliquez NICOTINE EG, dispositif transdermique immédiatement après ouverture sur une surface de peau sèche, sans lésion cutanée et où la pilosité est rare : omoplate, hanche, face externe du bras…. · Pour assurer une parfaite adhérence, pressez fortement sur toute la surface pendant au moins 10 secondes avec la paume de la main. Evitez les zones mobiles comme les articulations, sujettes au frottement des vêtements. · Le site d’application devra être changé chaque jour en évitant si possible de replacer le dispositif au même endroit pendant quelques jours. · Le dispositif doit rester en place 24 heures. En cas de difficultés d’endormissement, demandez l’avis de votre pharmacien ou de votre médecin. · Il est indispensable de plier le dispositif sur lui-même après utilisation avant de le jeter dans un endroit sûr. · Tout dispositif utilisé ou non doit être tenu hors de la portée des enfants. · Au cours de la manipulation, éviter le contact avec les yeux, le nez et se laver les mains après application. · Ne pas couper le dispositif transdermique. · En cas de bain de mer ou en piscine prolongé, vous avez 2 possibilités : o avant le bain, retirez le dispositif transdermique et replacez-le immédiatement sur son support. Il pourra être recollé sur une peau bien séchée. o recouvrez le dispositif transdermique d’un pansement adhésif étanche pendant la durée du bain. · En cas de douche courte, le dispositif transdermique peut être maintenu en place en évitant de diriger le jet de la douche dessus. Fréquence d'administration Changez de dispositif au bout de 24 heures. Durée du traitement Pour l’arrêt complet du tabac : La durée totale du traitement ne doit pas dépasser 6 mois En cas de persistance de la sensation de manque ou en cas de difficulté à arrêter ce médicament, consultez votre médecin. Si vous avez utilisé plus de NICOTINE EG 21 mg/24 h, dispositif transdermique que vous n’auriez dû : En cas de surdosage accidentel ou si un enfant a sucé ou s’est appliqué un dispositif transdermique retirez-le immédiatement, lavez la peau à l’eau sans savon contactez un médecin ou un service d’urgence de l’hôpital le plus proche. Une intoxication grave peut survenir et se manifeste par une hypotension, un pouls faible et irrégulier, une gêne respiratoire, une prostration, un collapsus cardiovasculaire et des convulsions. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser NICOTINE EG 21 mg/24 h, dispositif transdermique : Appliquez un patch dès que possible et poursuivez votre traitement normalement. N’utilisez pas deux patchs en même temps. Si vous arrêtez d’utiliser NICOTINE EG 21 mg/24 h, dispositif transdermique : Sans objet Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets peuvent être graves : Retirez le timbre et prévenez immédiatement votre médecin si vous présentez les effets suivants : Réactions allergiques pouvant provoquer un gonflement du visage, de la peau et de la bouche, une pression sanguine abaissée et des difficultés respiratoires. Si l’un des effets indésirables suivants vous affecte, consultez votre médecin ou votre pharmacien Très fréquents (plus d’une personne sur 10) : rougeurs et démangeaisons au point d’application (là où NICOTINE EG, dispositif transdermique est en contact avec votre peau), œdème (gonflement) et sensation de brûlure au point d’application. En cas de réaction cutanée sévère ou persistante, il est recommandé d’arrêter le traitement par cette voie et de consulter votre médecin ou votre pharmacien pour utiliser une autre forme de substitut nicotinique pour vous aider à arrêter de fumer. Ces effets sont généralement le résultat d’une application du dispositif tous les jours au même endroit sur la peau. Le changement quotidien de site d’application permet de faire disparaître naturellement toute irritation et de réduire la gêne au minimum. Fréquents (1 à 10 personnes sur 100 ) : nausées, maux de tête, étourdissements, rêves anormaux, douleur musculaire ou troubles du sommeil (insomnie), agitation, anxiété, nervosité. Ces effets sont souvent modérés et disparaissent spontanément et rapidement après le retrait du dispositif. Peu fréquents (1 à 10 personnes sur 1000) : troubles de l’attention, somnolence, sautes d’humeur, irritabilité, humeur dépressive, état confusionnel, palpitations (battements cardiaques irréguliers et rapides), vomissements. Les autres effets incluent des paresthésies (engourdissements ou fourmillements) au niveau du site d’application qui peuvent diffuser au-delà du site d’application du dispositif transdermique. Des aphtes buccaux peuvent être liés à l’arrêt du tabac et non à votre traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NICOTINE EG 21 mg/24 h, dispositif transdermique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le sachet et la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver dans le conditionnement primaire d'origine. A conserver à une température ne dépassant pas 25º C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NICOTINE EG 21 mg/24 h, dispositif transdermique La substance active est : Nicotine.............................................................................................................................. 52,5 mg Pour un dispositif transdermique de 30 cm². Un dispositif transdermique délivre 21 mg de nicotine par 24 heures. Les autres composants sont : Copolymère de méthacrylates alcalins (Eudragit E100) Enveloppe externe : Film polyester aluminisé Couches de la matrice : Duro-Tak 387-2516, Miglyol 812, Eudragit E100 Support non tissé : Papier 26 g/m² Couche adhésive : Duro-Tak 387-2516, Miglyol 812 Feuille de protection détachable : Film polyester aluminé siliconé Qu’est-ce que NICOTINE EG 21 mg/24 h, dispositif transdermique et contenu de l’emballage extérieur Ce médicament se présente sous forme de dispositif transdermique. Boîte de 7, 14, 21 ou 28 dispositifs transdermiques. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché GLAXOSMITHKLINE SANTE GRAND PUBLIC 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché EG LABO Laboratoires Eurogenerics 12 rue Danjou 92517 Boulogne Billancourt Cedex Fabricant lts lOHMANN THERAPIE-SYSTEME AG LOHMANNSTRASSE 2, 56626 ANDERNACH ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet La dernière date à laquelle cette notice a été révisée est Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}