{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105267",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61350780&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé Chlorhydrate de donépézil monohydraté Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé ? 3. COMMENT PRENDRE DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique DONEPEZIL EVOLUGEN appartient à une classe de médicaments appelés « inhibiteurs de l'acetylcholinesterase ». Indications thérapeutiques Ce médicament est utilisé pour le traitement symptomatique des formes légères à modérément sévères de la maladie d'Alzheimer. Les symptômes de la maladie d'Alzheimer incluent une perte progressive de la mémoire, une confusion et des modifications du comportement. Il devient de ce fait de plus en plus difficile de réaliser les activités de la vie quotidienne. DONEPEZIL EVOLUGEN est utilisé uniquement chez l'adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé: · si vous êtes allergique (hypersensible) au donepézil ou aux dérivés de la pipéridine ou à l'un des autres composants listés en rubrique 6 de cette notice , · si vous allaitez. Précautions d'emploi ; mises en garde spéciales Prendre des précautions particulières avec DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé Prévenez votre médecin ou votre pharmacien avant de commencer à prendre DONEPEZIL EVOLUGEN si vous avez ou si vous avez eu: · des antécédents d'ulcère de l'estomac ou du duodénum; · des antécédents de convulsion; · des antécédents de maladie cardiaque (rythme cardiaque irrégulier ou très lent); · de l'asthme ou certaines maladies pulmonaires chroniques; · une maladie du foie ou hépatite; · des difficultés à uriner ou une maladie des reins; Prévenez aussi votre médecin si vous êtes enceinte ou si vous pensez l'être. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance. Ceci s'applique aussi aux médicaments que vous pouvez prendre ultérieurement pendant votre traitement par DONEPEZIL EVOLUGEN. Ces médicaments peuvent en effet diminuer ou augmenter l'effet de DONEPEZIL EVOLUGEN. Prévenez votre médecin notamment si vous prenez un des traitements suivants: · autre traitement pour la maladie d'Alzheimer; par exemple galantamine, · traitements antidouleur ou anti-arthrose; par exemple aspirine, anti-inflammatoires non stéroïdiens (AINS) comme l'ibuprofène ou le diclofénac, · traitement anticholinergique; par exemple tolterodine, · traitement antibiotique; par exemple érythromicyne, rifampicine, · traitement anti-fongique; par exemple kétoconazole, · traitement anti-dépresseur; par exemple fluoxétine, · traitement anti-convulsivant; par exemple phénytoïne, carbamazépine, · traitement pour une maladie cardiaque; par exemple quinidine, bêta-bloquant (propanolol, aténolol), · traitement relaxant musculaire; par exemple diazépam, succinylcholine, · anesthésiques par voie générale, · traitements obtenus sans ordonnance; par exemple phytothérapie. Si vous avez besoin d'une opération nécessitant une anesthésie générale, vous devez informer le médecin que vous prenez DONEPEZIL EVOLUGEN. Votre traitement peut modifier la quantité d'anesthésique nécessaire. DONEPEZIL EVOLUGEN peut être utilisé chez les patients avec une maladie des reins ou une maladie légère à modérée du foie. Prévenez votre médecin si vous présentez une maladie des reins ou du foie. Les patients atteints d'une maladie grave du foie ne doivent pas prendre DONEPEZIL EVOLUGEN. Donnez à votre médecin ou à votre pharmacien le nom de votre aide-soignant. Votre aide-soignant vous aidera à prendre votre traitement selon la prescription. Interactions avec les aliments et les boissons Aliments et boissons La prise de nourriture ne modifie pas l'effet de DONEPEZIL EVOLUGEN. DONEPEZIL EVOLUGEN ne doit pas être pris avec de l'alcool; l'alcool peut modifier son effet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et Allaitement DONEPEZIL EVOLUGEN ne doit pas être utilisé pendant l'allaitement. Si vous êtes en enceinte ou si vous pensez l'être, demandez conseil à votre médecin avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines La maladie d'Alzheimer peut être responsable de difficultés lors de la conduite de véhicule ou lors de l'utilisation d'une machine, ces activités sont à éviter sauf avis contraire de votre médecin. Votre traitement peut occasionner fatigue, vertiges et crampes musculaires. Si vous présentez un des ces effets vous ne devez pas conduire de véhicule ou utiliser de machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé Ce médicament contient du lactose. 3. COMMENT PRENDRE DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement En règle générale, le traitement débutera par un comprimé à 5 mg (1 comprimé blanc), tous les soirs. Après un mois de traitement, votre médecin peut augmenter cette posologie à 10 mg (1 comprimé jaune), tous les soirs. Prenez votre comprimé de DONEPEZIL EVOLUGEN avec un verre d'eau le soir avant de vous coucher. Le dosage des comprimés que vous allez prendre et la durée de votre traitement peuvent varier en fonction des recommandations de votre médecin. La posologie maximale recommandée est de 10 mg/j. Respecter attentivement la prescription de votre médecin et les conseils de votre pharmacien quant au moment et à la fréquence de la prise du médicament. Ne pas modifier la dose sans l'avis de votre médecin. Consulter régulièrement votre médecin pour revoir votre traitement et évaluer vos symptômes. Vous trouverez plus d'informations au dos de cette Notice. Durée du traitement Ne pas interrompre le traitement sans consulter votre médecin. Si vous arrêtez de prendre DONEPEZIL EVOLUGEN, le bénéfice de votre traitement diminuera progressivement. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé que vous n'auriez dû NE PAS prendre plus d'un comprimé par jour. Téléphonez immédiatement à votre médecin en cas de dépassement de la dose prescrite. En cas d'impossibilité à joindre un médecin, se rendre aussitôt au service des urgences de l'hôpital le plus proche. Les symptômes suivants peuvent apparaître en cas de prise d'une quantité excessive: nausées, vomissements, salivation, transpiration, ralentissement du rythme cardiaque, diminution de la tension artérielle (étourdissement, vertiges lors du passage en position debout), troubles respiratoires, perte de connaissance ou convulsions. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé En cas d'oubli de prise d'un comprimé, prendre un seul comprimé le lendemain à l'heure habituelle. Ne prenez pas de double dose pour compenser celle que vous avez oublié de prendre. En cas d'oubli de prise pendant plus de 1 semaine, consulter votre médecin avant toute reprise du traitement. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables suivants ont été rapportés par les personnes prenant DONEPEZIL EVOLUGEN. Prévenez votre médecin si vous avez un de ces effets indésirables pendant que vous prenez DONEPEZIL EVOLUGEN. Effets indésirables graves Si vous ressentez les symptômes suivants après avoir pris ce médicament, veuillez en informer votre médecin. Vous pourriez avoir besoin d'un traitement médical d'urgence. · Atteinte du foie par exemple hépatite. Les symptômes de l'hépatite sont: nausées, vomissements, perte de l'appétit, mauvais état général, fièvre, démangeaison, coloration jaune de la peau et des yeux, urines foncées (pouvant toucher moins de 1 personne sur 1000). · Ulcère gastrique ou duodénal. Les symptômes des ulcères gastriques ou duodénaux sont: douleur ou inconfort (indigestion) entre le nombril et le sternum (pouvant toucher moins de 1 personne sur 100). · Saignements dans l'estomac ou les intestins. Ceci peut être responsable de selles noires ou de la présence de sang dans les selles (pouvant toucher moins d'une personne sur 100). · Convulsions (pouvant toucher moins de 1 personne sur 100). Effets indésirables très fréquents (pouvant toucher plus de 1 personne sur 10) · Diarrhée, · Nausées, vomissements, · Maux de tête. Effets indésirables fréquents (pouvant toucher jusqu'à 1 personne sur 10) · crampes musculaires, · fatigue, · difficulté à trouver le sommeil (insomnie), · rhume, · perte de l'appétit, · hallucinations (voir ou entendre des choses qui n'existent pas), · agitation, · agressivité, · perte de connaissance, · vertiges, · douleurs abdominales, · éruption cutanée, · démangeaison, · incontinence urinaire, · accidents (les patients sont plus susceptibles de tomber et de se faire mal). Effets indésirables peu fréquents (pouvant toucher moins de 1 personne sur 100) · ralentissement du rythme cardiaque. Effets indésirables rares (pouvant toucher moins de 1 personne sur 1000) · rigidité, tremblement ou mouvements incontrôlables surtout de la face et de la langue mais aussi des membres. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé après la date de péremption mentionnée sur l'étiquette. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Ce que contient DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé La substance active est : Chlorhydrate de donépézil monohydraté .......................................................................................... 10,00 mg Pour un comprimé pelliculé. Les autres composants sont : Lactose monohydraté, cellulose microcristalline, amidon de maïs, stéarate de magnésium. Pelliculage : OPADRY II 85F32120 jaune: alcool polyvinylique, dioxyde de titane (E171), macrogol 3350, talc, oxyde de fer jaune (E172). Forme pharmaceutique et contenu Qu'est-ce que DONEPEZIL EVOLUGEN 10 mg, comprimé pelliculé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé, jaune, rond, biconvexe, gravé « DZ10 » sur une face. Boîte de 7, 28, 30, 50, 56, 60, 84, 98 ou 120 comprimés pelliculés sous plaquettes thermoformées. Flacon de 28, 30, 100 ou 250 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire EVOLUPHARM Rue Irene caron zone industrielle d’auneuil 60390 auneuil Exploitant EVOLUPHARM Rue Irene caron zi d’auneuil 60390 auneuil Fabricant ACTAVIS LTD BLB016 BULEBEL INDUSTRIAL ESTATE ZEJTUN ZTN 3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}