{
  "authors": [
    {
      "author": "Florent Ymele Fouelifack"
    },
    {
      "author": " Jeanne Hortence Fouedjio"
    },
    {
      "author": " Madye Ange Ngo Dingom"
    },
    {
      "author": " Jovanny Tsuala Fouogue"
    },
    {
      "author": " Robinson Mbu Enow"
    }
  ],
  "doi": "10.11604/pamj.2014.18.196.4819",
  "publication_date": "2014-07-05",
  "id": "EN101164",
  "url": "https://www.panafrican-med-journal.com/content/article/18/196/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une ménagère de 27ans, G6P3023 rendue à 39 semaines et 2 jours de grossesse. Elle est reçue en urgence pour douleurs lombo-pelviennes à type de contractions utérines. L'histoire révèle que le début de la symptomatologie remontait à 24 heures avant la consultation par la survenue d'une douleur pelvienne. Cette douleur était à type de crampes irradiant vers la région lombaire, intermittente et de fréquence progressivement croissante. Il n'y avait ni écoulement vaginal, ni de fièvre associée. Comme antécédents, la patiente était G6P3023. La première, la troisième et la cinquième grossesse se sont terminées par des accouchements normaux à terme de 2 garçons et d'une fille. La deuxième et la quatrième grossesse se sont terminées par des avortements spontanés complets, respectivement à 08 et 12 semaines sans complications. La sixième grossesse était en cours avec un âge gestationnel de 39 semaines et 2 jours. Le suivi de la grossesse avait été assuré par un obstétricien dans un hôpital de district. Six consultions prénatales s'étalant sur les 6 derniers mois de la grossesse avaient été réalisées et aucune pathologie n'avait été rapportée. La seule échographie obstétricale disponible avait été faite à 31 semaines et 6 jours par un radiologue. Elle concluait à une grossesse intra-utérine gémellaire di-amniotique di-choriale évolutive de 26 semaines de grossesse, inférieure au terme clinique. Les fœtus de sexes masculin et féminin avaient des poids estimés de 996 et 994 grammes. Le seul examen biologique réalisé était le test de dépistage de la syphilis dont le résultat était négatif. Les prophylaxies anti-anémique et antitétanique avaient été bien administrées, cependant elle n'avait reçu aucune prophylaxie anti palustre. La parturiente a eu les ménarches à 15 ans et le premier coït à 16 ans. Son cycle menstruel est régulier à 29 jours et ses règles durent 4 jours. Elle n'avait jamais été opérée et son groupe sanguin n'était pas connu.\nA l'enquête des systèmes on notait en plus du motif de consultation de légères céphalées en casque. A l'examen physique, la patiente avait un bon état général. Elle était consciente et bien orientée dans le temps et dans l'espace. Elle avait une pression artérielle de 110/60 millimètres de mercure, un pouls à 88 pulsations par minute, une température de 37,3 degrés Celsius et une fréquence respiratoire de 18 cycles par minute. Les conjonctives étaient colorées et les sclérotiques anictériques. L'examen cardio-respiratoire était normal. L'abdomen était distendu avec une hauteur utérine de 51 centimètres. On y palpait quatre pôles fœtaux, orientant vers une grossesse gémellaire avec les 2 fœtus en présentation de siège. Nous avons objectivé deux foyers de bruits de cœur fœtal respectivement à 141 et 129 battements par minute. On notait 2 contractions utérines de 30 secondes chacune, toutes les 10 minutes, et de moyenne intensité. Au toucher vaginal le col était médian, effacé à 70% et dilaté à 5 centimètres. Le premier jumeau était en présentation de siège complet, les membranes intactes et il n'y avait pas de présentation du cordon. Le reste de l'examen clinique était sans particularité. Le diagnostic de travail était celui de grossesse gémellaire en phase active de travail avec le premier jumeau en siège. Une césarienne en urgence avait aussitôt été indiquée. Seulement, l'indigence de la patiente et l'absence de kits pour les urgences chirurgicales dans la ville cette nuit là n'ont pas permis de la réaliser. Après sept heures d'évolution sous surveillance par un partogramme, la parturiente est parvenue à dilatation complète avec le premier jumeau à la station +1. Nous avons décidé de procéder à l'accouchement par voie basse, au cours duquel nous avons découvert successivement des quadruplés tous en siège pesant respectivement 1730 grammes (sexe masculin, score d'Apgar 6/10 à la 1ère minute et 8/10 à la 5ème minute), 1680 grammes (sexe masculin, score d'Apgar 6/10 à la 1ère minute et 8/10 à la 5ème minute), 2130 grammes (sexe féminin, d'Apgar 8/10 à la 1ère minute et 10/10 à la 5ème minute) et 1700 grammes (sexe féminin, score d'Apgar 9/10 à la 1ère minute et 9/10 à la 5ème minute). L'accouchement du quatrième fœtus s'est compliqué d'une fracture simple du fémur gauche. La délivrance active des deux placentas dont l'un tri-amniotique, était complète. Les nouveaux nés ont été transférés en néonatologie. La maman a été observée à la maternité pendant trois jours. La période puerpérale s'est déroulée sans complications et l'accouchée a reçu un dispositif contraceptif intra-utérin au cuivre. La fracture du fémur était complètement consolidée un mois après l'accouchement."
}