{
  "authors": [
    {
      "author": "Mohamed Essarghini"
    },
    {
      "author": " Mohamed Tarchouli"
    },
    {
      "author": " Mohamed Elfahssi"
    },
    {
      "author": " Abdelmounim Aitali"
    },
    {
      "author": " Ahmed Bounaim"
    }
  ],
  "doi": "10.11604/pamj.2017.26.192.11554",
  "publication_date": "2017-03-31",
  "id": "EN101521",
  "url": "https://www.panafrican-med-journal.com/content/article/26/192/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’un patient de 44 ans, sans antécédents qui a consulté aux urgences pour une douleur abdominale évoluant depuis trois jours, l’interrogatoire n’a pas révélé d’autres signes fonctionnels digestifs ou extradigestifs.\nL’examen clinique a trouvé un patient en bon état de santé générale, une tension artérielle normale à 12/8cmHg, un pouls à 80 cycle/min, une saturation d’O 2 à 100% et une température à 37°C. L’examen abdominal a montré à l’inspection une distension abdominale généralisée, à la palpation une sensibilité diffuse et à la percussion un tympanisme. Les orifices herniaires entaient libres et le toucher rectal était normal. Un bilan biologique réalisé était sans particularité, le patient a été mis sous traitement symptomatique des troubles fonctionnels intestinaux.\nMais vu l’absence d’amélioration clinique 24 heures après: la persistance de la douleur et l’exagération du météorisme, une tomodensitométrie abdominale a été réalisée. Elle a objectivé un pneumopéritoine géant en l’absence de collection, d’épanchement liquidien, ou d’une étiologie pouvant expliquer cet épanchement gazeux.\nDevant ce tableau clinique et la crainte persistante de méconnaitre et de laisser évoluer une pathologie sous jacente, on a décidé de faire une exploration coelioscopique, qui a éliminé une étiologie chirurgicale pouvant provoquer cet épanchement aerique, notamment un ulcère perforé, une appendicite, une diverticulose sigmoïdienne. Le diagnostic retenu pour notre patient était celui de pneumopéritoine spontané d’étiologie indéterminée."
}