{
  "authors": [
    {
      "author": "Mounir Kettani"
    },
    {
      "author": " Nabil Touihem"
    },
    {
      "author": " Hicham Attifi"
    },
    {
      "author": " Mounir Hmidi"
    },
    {
      "author": " Ali Boukhari"
    },
    {
      "author": " Mohamed Zalagh"
    },
    {
      "author": " Abdelhamid Messary"
    }
  ],
  "doi": "10.11604/pamj.2014.18.294.5093",
  "publication_date": "2014-08-14",
  "id": "EN101183",
  "url": "https://www.panafrican-med-journal.com/content/article/18/294/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 67 ans, diabétique, hypertendu, tabagique chronique 30pa, qui a consulté pour une tuméfaction de la région parotidienne droite, évoluant depuis 2 ans, augmentant progressivement de volume, douloureuse, accompagnées d'épisodes inflammatoires avec absence de trismus et d'asymétrie faciale.\nL'examen clinique trouvait un patient en bon état général, apyrétique, avec des conjonctives normo colorées.\nA l'inspection on notait une tuméfaction de la région parotidienne droite avec des signes inflammatoire de la peau en regard.\nA la palpation, tuméfaction de consistance ferme, mal limitée, douloureuse, non battante, mobile par rapport aux plans superficiel et profond, mesurant environ 6cm de grand axe.\nLa palpation de la région parotidienne controlatérale était sans particularités ainsi que celle des deux régions sous maxillaires.\nLes aires ganglionnaires cervicales étaient libres.\nL'examen de la cavité buccale et de l'oropharynx ne montrait pas de pyosialie ni d'hémosialie ni de bombement de la paroi postéro-latérale de l'oropharynx.\nL'examen ORL complet et l'examen général étaient sans particularités.\nUne échographie cervico-parotidienne a été demandée et a mis en évidence une glande parotide droite hypertrophiée, d'échostructure hétérogène.\nUne tomodensitométrie cervico-faciale a montré une glande parotide droite augmentée de taille, de contours irréguliers, infiltrant le tissu graisseux sous cutané en dehors, sans visualisation d'image lithiasique ni de lyse osseuse.\nAilleurs, le scanner n'a pas objectivé d'adénopathie cervicale.\nLa cytoponction a révélé une inflammation à cellules polymorphes avec absence de cellules suspectes.\nLe bilan biologique était normal mis à part une hyperéosinophilie.\nCependant la recherche systématique d'une protéinurie est revenue négative.\nNous avons décidé de réaliser chez ce patient une paro¬tidectomie total droite avec un examen extemporané.\nL'exploration chirurgicale a trouvé une glande d'allure inflammatoire. L'examen extemporané était en faveur d'une réaction inflammatoire non spécifique faite essentiellement de lymphocytes, sans signe de malignité.\nLe patient a bénéficie d'une parotidectomie total droite. Les suites opératoires étaient simples.\nL'étude anatomopathologique de la pièce a conclue à une maladie de Kimura."
}