{
  "authors": [
    {
      "author": "Fouad Nya"
    },
    {
      "author": " Abdessamad Abdou"
    },
    {
      "author": " Mehdi Bamous"
    },
    {
      "author": " Younes Moutakiallah"
    },
    {
      "author": " Noureddine Atmani"
    },
    {
      "author": " Aniss Seghrouchni"
    },
    {
      "author": " Mahdi Ait Houssa"
    },
    {
      "author": " Abdellatif Boulahya"
    }
  ],
  "doi": "10.11604/pamj.2017.26.151.11478",
  "publication_date": "2017-03-15",
  "id": "EN101516",
  "url": "https://www.panafrican-med-journal.com/content/article/26/151/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons l’observation clinique d’un jeune patient de 29 ans, ayant comme antécédents une aphtose bipolaire et qui a présenté depuis deux mois, un syndrome fébrile avec des hémoptysies, le tout évoluant dans un contexte d’altération de l’état général avec un amaigrissement chiffré à 10 kg au bout de deux mois.\nLa radiographie pulmonaire a objectivé une pneumopathie traitée par une céphalosporine de 3 ème génération, sans nette amélioration.\nL’échocardiographie transthoracique a montré une masse au niveau de l’oreillette droite, de 13 mm de diamètre appendue au septum interauriculaire et s’abouchant dans la valve tricuspide et une masse du ventricule droit de 12 mm de diamètre et adhérente aux cordages de la tricuspide et à la partie moyenne du septum interventriculaire. L’échocardiographie transœsophagienne a confirmé le diagnostic de masse intracardiaque au niveau de l’oreillette et du ventricule droits.\nLe patient a été opéré par une stérnotomie médiane verticale, sous circulation extracorporelle, installé entre une canule artérielle au pied du tronc artériel brachiocéphalique et deux canules veineuses caves. L’atriotomie droite a mis en évidence une masse polylobée adhérente à la valvule du sinus coronaire, friable et facilement clivable et une autre masse du ventricule droit appendu aux cordages de la tricuspide et au septum interventriculaire.\nLes deux tumeurs ont été adressées pour examen anatomopathologique qui a objectivé l’aspect de thrombose pariétale.\nLes suites opératoires ont été marquées par la persistance de la fièvre et de l’asthénie, avec un syndrome inflammatoire biologique et des hémocultures négatives.\nUne échocardiographie de contrôle 8 jours après l’intervention a objectivé une récidive de la thrombose avec une petite masse de 6 mm de toit de l’oreillette droite et une masse apicale du ventricule droit de 7 mm.\nUn examen ophtalmologique à la recherche d’une uvéite était négatif. En outre un test de sensibilité cutanée est revenu positif.\nPar conséquent le diagnostic de maladie de Behçet a été retenu devant la récidive de la thrombose intracardiaque, les antécédents d’aphtose bipolaire et le test positif de sensibilité cutanée. Le patient a été mis sous corticothérapie (1mg/kg/24h) et colchicine (1mg/j) et anticoagulant (héparine sodique et relais par les antivitamines K) avec bonne évolution clinique."
}