{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103611",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68756577&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CALCIDIA 1,54 g, granulé pour suspension buvable en sachet-dose Carbonate de calcium Encadré Veuillez lire attentivement cette notice avant de prendre d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que CALCIDIA 1.54 g, granulé pour suspension buvable en sachet-dose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CALCIDIA 1.54 g, granulé pour suspension buvable en sachet-dose ? 3. Comment prendre CALCIDIA 1.54 g, granulé pour suspension buvable en sachet-dose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CALCIDIA 1.54 g, granulé pour suspension buvable en sachet-dose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CALCIDIA 1.54 G, GRANULE POUR SUSPENSION BUVABLE EN SACHET-DOSE ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - SUPPLEMENTS MINERAUX code ATC : code A12AA04. Ce médicament apporte du calcium. Ce médicament est préconisé dans les déficits en calcium chez les insuffisants rénaux chroniques. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CALCIDIA 1.54 G, GRANULE POUR SUSPENSION BUVABLE EN SACHET-DOSE ? Ne prenez jamais CALCIDIA 1.54 g, granulé pour suspension buvable en sachet-dose : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Hypercalcémie (taux anormalement élevé du calcium dans le sang); · Hypercalciurie (élimination exagérée de calcium par l'urine); · Lithiase calcique (calculs au niveau des voies urinaires), calcifications tissulaires (en particulier au niveau des reins); · Immobilisation prolongée s'accompagnant d'hypercalciurie et/ou d'hypercalcémie. Le traitement calcique ne doit être utilisé qu'à la reprise de la mobilisation. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CALCIDIA 1.54 g, granulé pour suspension buvable en sachet-dose Précautions d'emploi En cas de traitement prolongé : il est nécessaire de faire contrôler le taux de calcium dans les urines (calciurie) : réduire ou interrompre le traitement en fonction des résultats. En cas d'association avec la vitamine D à forte dose des examens de sang et d'urines doivent être pratiqués régulièrement. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. Enfants et adolescents Sans objet. Autres médicaments et CALCIDIA 1.54 g, granulé pour suspension buvable en sachet-dose Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez utiliser tout autre médicament. En particulier, si vous prenez des digitaliques : la prise de calcium augmente leur toxicité et vous devez consulter impérativement votre cardiologue. En cas de traitement par les tétracyclines par voie orale, il est recommandé de décaler d'au moins 3 heures la prise de Calcidia (interférence possible au niveau de l'absorption des tétracyclines). Si vous prenez ou avez pris récemment un autre médicament, notamment un bisphosphonate, un diurétique thiazidique ou apparenté, de l’estramustine, un sel de fer, une hormone thyroïdienne, du strontium, ou encore du zinc, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. CALCIDIA 1.54 g, granulé pour suspension buvable en sachet-dose avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. CALCIDIA 1,54 g, granulé pour suspension buvable en sachet-dose contient du saccharose. Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. 3. COMMENT PRENDRE CALCIDIA 1.54 G, GRANULE POUR SUSPENSION BUVABLE EN SACHET-DOSE ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie usuelle est de 2 à 3 sachets par jour à dissoudre dans un verre d'eau en agitant. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode d'administration Voie orale. Fréquence d'administration Le traitement s'administre habituellement en 2 prises par jour, selon la prescription de votre médecin. En cas de dialyse, une adaptation posologique éventuelle est peut-être nécessaire (demandez conseil à votre médecin). Pour une bonne utilisation de ce médicament, il est indispensable de vous soumettre à une surveillance médicale régulière. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez pris plus de CALCIDIA 1,54 g, granulé pour suspension buvable en sachet-dose que vous n’auriez dû Lors de la prise d'une dose excessive de ce médicament, les symptômes suivants peuvent apparaître : nausées, vomissements, soif intense, constipation. Si de tels effets se manifestent, prévenez immédiatement votre médecin qui prendra les mesures nécessaires. En cas de surdosage prolongé, des calcifications peuvent apparaître dans les vaisseaux ou les tissus. Si vous oubliez de prendre CALCIDIA 1,54 g, granulé pour suspension buvable en sachet-dose Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre CALCIDIA 1,54 g, granulé pour suspension buvable en sachet-dose Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des signes cliniques à type de confusion mentale, convulsions, fatigue, nausées et vomissements peuvent être observés en cas d'hypercalcémie, augmentation trop importante du taux de calcium dans le sang ou les urines. Prurit, rash cutané et urticaire peuvent également survenir. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CALCIDIA 1.54 G, GRANULE POUR SUSPENSION BUVABLE EN SACHET-DOSE ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois . Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CALCIDIA 1.54 G, GRANULE POUR SUSPENSION BUVABLE EN SACHET-DOSE · La substance active est : Carbonate de calcium....................................................................................................... 3,85 g Quantité correspondant à calcium (Ca++).......................................................................... 1,54 g Pour un sachet-dose de 5 g. 1 sachet contient 1,54 g de calcium-élément · Les autres composants sont : Saccharose, éthylvanilline. Qu’est-ce que CALCIDIA 1.54 G, GRANULE POUR SUSPENSION BUVABLE EN SACHET-DOSE et contenu de l’emballage extérieur Ce médicament se présente sous forme de granulé pour suspension buvable en sachet-dose. Boîte de 20. Titulaire de l’autorisation de mise sur le marché BAYER HEALTHCARE SAS 220, avenue de la Recherche 59120 Loos Exploitant de l’autorisation de mise sur le marché BAYER HEALTHCARE SAS 33, rue de l'Industrie 74240 Gaillard Fabricant SOPHARTEX 21, rue du Pressoir 28500 VERNOUILLET Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}