{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103762",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68080825&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CAPTOPRIL EG 25 mg, comprimé quadrisécable Captopril Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CAPTOPRIL EG 25 mg, comprimé quadrisécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CAPTOPRIL EG 25 mg, comprimé quadrisécable ? 3. Comment prendre CAPTOPRIL EG 25 mg, comprimé quadrisécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CAPTOPRIL EG 25 mg, comprimé quadrisécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CAPTOPRIL EG 25 mg, comprimé quadrisécable ET DANS QUELS CAS EST-IL UTILISE ? CAPTOPRIL EG appartient à un groupe de médicaments appelés inhibiteurs de l’enzyme de conversion de l’angiotensine (IEC). Ces médicaments sont utilisés pour traiter l’hypertension (pression artérielle élevée). CAPTOPRIL EG est utilisé pour : · traiter une pression artérielle élevée (hypertension) ; · traiter l’insuffisance cardiaque chronique (faiblesse du cœur l’empêchant d’assurer ses fonctions) ; · traiter une crise cardiaque : o à court terme (4 semaines), chez des patients stables sur le plan clinique. Dans ce cas, le traitement sera débuté au cours des 24 heures suivant la crise cardiaque ; o à long terme, pour prévenir une insuffisance cardiaque symptomatique ; · traiter la maladie rénale associée à un diabète de type I (diabète nécessitant souvent des injections d’insuline). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CAPTOPRIL EG 25 mg, comprimé quadrisécable ? Ne prenez jamais CAPTOPRIL EG 25 mg, comprimé quadrisécable : · si vous êtes allergique au captopril ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes allergique à un autre IEC (médicament du même type que CAPTOPRIL EG) ; · si vous avez présenté un angiœdème (réaction allergique s'accompagnant de symptômes tels que gonflement du visage, de la langue ou de la gorge, difficultés pour avaler, urticaire ou difficultés pour respirer) au cours d’un traitement antérieur par un IEC ; · si vous avez un angiœdème héréditaire (hérité) ou idiopathique (sans cause apparente), L'angiœdème se traduit par un gonflement de la peau du visage, des membres, de la langue ou de la gorge ; · si vous êtes enceinte depuis plus de 3 mois (il est également conseillé d’éviter la prise de CAPTOPRIL EG au début de la grossesse – voir rubrique « Grossesse ») ; · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle. · si vous avez pris ou prenez actuellement du sacubitril/valsartan, un médicament utilisé pour traiter un type d’insuffisance cardiaque à long terme (chronique) chez les adultes, car le risque d’angio-œdème (enflure rapide sous la peau dans une région comme la gorge) est augmenté. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CAPTOPRIL EG si vous présentez ou avez déjà présenté par le passé l’une des affections ou maladies suivantes : · Hypotension (faible pression artérielle) . Cette situation est plus susceptible de se produire si vous êtes déshydraté(e) (en manque d’eau) ou si vous avez un déficit en sel causé par : o un traitement diurétique ; o un régime hyposodé ; o des diarrhées ou vomissements ; o une hémodialyse (méthode de filtration du sang, généralement utilisée chez les patients dont les reins fonctionnent mal). · Votre médecin corrigera toute déshydratation ou tout déficit en sel avant que vous ne commenciez à prendre CAPTOPRIL EG. Le traitement pourra être débuté à une dose plus faible que la normale. · Insuffisance cardiaque . Votre médecin pourra initier votre traitement par CAPTOPRIL EG à une dose plus faible. · Insuffisance cardiaque ischémique (rétrécissement des vaisseaux sanguins irrigant le cœur) pouvant causer une douleur dans la poitrine (angor). · Maladie cérébrovasculaire (rétrécissement des vaisseaux sanguins irriguant le cerveau) pouvant causer un accident vasculaire cérébral ou un mini-AVC (accident ischémique transitoire, AIT). · Sténose des artères rénales (rétrécissement des vaisseaux sanguins irriguant les reins). · Insuffisance rénale . La clairance de la créatinine est un test sanguin qui a pour but d’évaluer le fonctionnement de vos reins. Une dose initiale plus faible vous sera administrée si votre clairance de la créatinine est inférieure à 40 ml par minute. Les taux de certaines substances chimiques présentes dans votre sang (potassium et créatinine) feront l’objet d’une surveillance régulière. · Toux . Une toux sèche persistante (sans mucosités) peut se manifester au cours du traitement par IEC (y compris CAPTOPRIL EG). Cette toux disparaît à l'arrêt du traitement. · Insuffisance hépatique . Très rarement, le foie peut être affecté par le traitement par IEC. Les premiers signes d’insuffisance hépatique sont les suivants : o jaunisse (coloration jaune de la peau) ; o modifications des résultats des analyses de sang évaluant le fonctionnement du foie. · Cet état peut progresser jusqu’à la nécrose (mort) du foie, qui peut parfois être fatale. Vous devez consulter un médecin immédiatement si votre peau devient jaune (jaunisse). · Hyperkaliémie (concentration élevée de potassium dans le sang). Cela survient plus fréquemment si : o vos reins ne fonctionnement pas correctement ; o vous êtes diabétique ; o vous prenez des diurétiques épargneurs de potassium (médicaments qui augmentent la production d’urine et diminuent la quantité de potassium évacuée dans l’urine) ; o vous prenez des suppléments de potassium ou utilisez des substituts de sel contenant du potassium ; o vous prenez d’autres médicaments qui augmentent les concentrations de potassium dans le sang (tels que l’héparine, utilisée pour fluidifier le sang, et le co-trimoxazole, également appelé triméthoprime/sulfaméthoxazole). · Résistance accrue à l'écoulement du flux sanguin dans le cœur causée par : o un rétrécissement des valves cardiaques (sténose aortique ou mitrale) ; o une croissance excessive du muscle cardiaque (cardiomyopathie hypertrophique obstructive). · Modification du nombre de cellules sanguines , y compris o thrombopénie (diminution du nombre de plaquettes) ; o anémie (diminution du nombre de globules rouges ou présence de globules rouges anormaux) ; o neutropénie ou agranulocytose (diminution du nombre de globules blancs). La neutropénie survient plus fréquemment si vous : § avez une collagénopathie vasculaire (maladie des vaisseaux sanguins) ; § suivez un traitement immunosuppresseur (traitement qui réduit l’activité de votre système immunitaire) ; § recevez un traitement par allopurinol (médicament contre la goutte) ; § recevez un traitement par procaïnamide (médicament pour le cœur). o Les situations ci-dessus requièrent des précautions extrêmes si votre fonction rénale est altérée. o Prévenez votre médecin immédiatement si vous développer des signes d’infection (par exemple, maux de gorge ou fièvre). o En général, le nombre de globules blancs revient rapidement à la normale à l’arrêt du traitement. · Présence de protéines dans l’urine (protéinurie) . Cela peut se produire si vous prenez des doses relativement élevées d’IEC (plus de 150 mg de captopril par jour). Cela peut également survenir si vous présentiez déjà une insuffisance rénale au début du traitement. Une amélioration est généralement visible au bout de 6 mois environ, même en cas de poursuite du traitement. · Traitement de désensibilisation aux piqûres d’abeilles et de guêpes (désensibilisation au venin d’hyménoptère visant à diminuer les réactions d’hypersensibilité en cas de piqûre). Chez les patients traités par IEC, le traitement de désensibilisation peut provoquer des réactions d’hypersensibilité mettant la vie en danger (anaphylaxie). · Hémofiltration à haut débit et aphérèse des lipoprotéines (techniques de filtration du sang). Des réactions anaphylactoïdes (réactions d’hypersensibilité) peuvent survenir si vous êtes traité(e) par ces procédures. Votre médecin décidera si d'autres méthodes de filtration du sang doivent être utilisées ou si votre traitement par CAPTOPRIL EG doit être modifié. · Intervention chirurgicale majeure et anesthésie . Le traitement par IEC peut provoquer une baisse de la pression artérielle (hypotension) dans ces situations. · Diabète . Si vous êtes diabétique, vos taux de sucre dans le sang feront l’objet d’une surveillance attentive au cours du premier mois de traitement. CAPTOPRIL EG peut entraîner des résultats faux-positifs lors du dosage de l’acétone urinaire (substance chimique parfois détectée dans l’urine). · Vous devez prévenir votre médecin si vous pensez que vous êtes (ou pourriez devenir) enceinte. · CAPTOPRIL EG est déconseillé au début de la grossesse et ne doit pas être pris après le premier trimestre de grossesse car il peut avoir des effets nocifs graves sur le bébé s’il est utilisé à ce stade (voir rubrique « Grossesse »). · Si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA II) (aussi connu sous le nom de sartans - par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète ; o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais CAPTOPRIL EG 25 mg, comprimé quadrisécable ». Si vous prenez l’un des médicaments suivants, le risque d’angiœdème (gonflement rapide sous la peau dans des zones telles que la gorge) peut être augmenté : · racécadotril, un médicament utilisé pour traiter la diarrhée ; · des médicaments utilisés pour éviter le rejet d’organes transplantés ou le cancer (par exemple temsirolimus, sirolimus, évérolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR) ; · vildagliptine, un médicament utilisé pour traiter le diabète. · Différences ethniques : Comme les autres IEC, CAPTOPRIL EG semble réduire moins efficacement la pression artérielle chez les personnes noires. Autres médicaments et CAPTOPRIL EG 25 mg, comprimé quadrisécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Veuillez consulter votre médecin si vous utilisez les médicaments suivants : · Diurétiques épargneurs de potassium tels que spironolactone, triamtérène ou amiloride (comprimés diurétiques qui diminuent la quantité de potassium évacuée dans l’urine) · Suppléments de potassium (incluant des substituts de sel contenant du potassium), des diurétiques épargneurs de potassium · Autres médicaments qui peuvent augmenter le taux de potassium dans votre sang (par exemple le triméthoprime et le cotrimoxazole, également dénommé triméthoprime/sulfaméthoxazole pour les infections causées par des bactéries, la ciclosporine, un immunosuppresseur utilisé pour prévenir les rejets d’organes transplantés, et l’héparine, un médicament utilisé pour fluidifier le sang afin de prévenir les caillots) · Diurétiques thiazidiques ou diurétiques de l’anse (comprimés qui augmentent la production d’urine) · Autres médicaments diminuant la pression artérielle (par ex., bêta-bloquants, méthyldopa, inhibiteurs calciques) · Médicaments pour traiter les troubles mentaux et la dépression (par ex., lithium, antidépresseurs tricycliques, antipsychotiques) · Anesthésiques (dans le cadre d’une intervention chirurgicale, par exemple chez le dentiste ou à l’hôpital) · Allopurinol (médicament contre la goutte) · Procaïnamide (médicament pour le cœur) · Cytostatiques (médicament anticancéreux) · Corticoïdes systémiques · Immunosuppresseurs (médicaments qui réduisent l’activité du système immunitaire) · Certains médicaments qui agissent contre la douleur et l’inflammation (anti-inflammatoires non stéroïdiens, AINS) · Sympathomimétiques · Médicaments réduisant le taux de sucre dans le sang (antidiabétiques) · Antiacides . Ces médicaments peuvent réduire la quantité de CAPTOPRIL EG absorbée dans l’intestin. CAPTOPRIL EG doit donc être pris au moins deux heures avant ou deux heures après tout antiacide. · Des médicaments qui sont souvent utilisés pour éviter un rejet des organes greffés (sirolimus, évérolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Voir rubrique « Avertissements et précautions ». Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : Si vous prenez un antagoniste des récepteurs de l’angiotensine II (ARA II) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais CAPTOPRIL EG 25 mg, comprimé quadrisécable » et « Avertissements et précautions »). CAPTOPRIL EG 25 mg, comprimé quadrisécable avec des aliments, boissons et de l’alcool CAPTOPRIL EG peut être pris avec ou sans nourriture. Éviter l’utilisation excessive de sel de table (chlorure de sodium) car cela peut réduire l’effet de CAPTOPRIL EG. Consultez votre médecin avant d’utiliser des additifs alimentaires contenant du potassium ou des substituts de sel contenant du potassium. L'alcool intensifie la réduction de la pression artérielle induite par CAPTOPRIL EG. En cas de consommation d’alcool lors de la prise de CAPTOPRIL EG, une chute de la pression artérielle est possible lors du passage à la position debout. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez prévenir votre médecin si vous pensez que vous êtes (ou pourriez devenir) enceinte. Votre médecin vous conseillera normalement d’arrêter de prendre CAPTOPRIL EG avant d’être enceinte ou dès que vous aurez connaissance de votre grossesse et vous recommandera de prendre un autre médicament à la place de CAPTOPRIL EG. CAPTOPRIL EG est déconseillé au début de la grossesse et ne doit pas être pris après le premier trimestre de grossesse car il peut avoir des effets nocifs graves sur le bébé s’il est utilisé à ce stade. Allaitement Prévenez votre médecin si vous allaitez ou prévoyez de commencer à allaiter. L’allaitement de nouveau-nés (au cours des premières semaines après la naissance), en particulier des prématurés, est déconseillé lors du traitement par CAPTOPRIL EG. Si votre bébé est plus âgé, votre médecin vous informera sur les bénéfices et les risques liés à la prise de CAPTOPRIL EG pendant l’allaitement par rapport à d'autres traitements. Conduite de véhicules et utilisation de machines Gardez à l’esprit que certains effets indésirables éventuels (par exemple, fatigue ou sensations vertigineuses ; voir rubrique 4 ci-dessous) peuvent avoir un effet sur votre aptitude à conduire des véhicules ou à utiliser des machines. Cette aptitude peut être diminuée, en particulier : · au début du traitement ; · lorsque la dose que vous prenez est modifiée ; · en cas de consommation d’alcool simultanée. CAPTOPRIL EG 25 mg, comprimé quadrisécable contient du lactose (sucre présent dans le lait) Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE CAPTOPRIL EG 25 mg, comprimé quadrisécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Vous pouvez prendre les comprimés avant, pendant ou après un repas. Le comprimé est sécable. Il peut donc être divisé en doses égales. Pression artérielle élevée (hypertension) La dose initiale recommandée est de 25 à 50 mg par jour en deux prises. La dose peut être augmentée progressivement jusqu’à ce que l’objectif pour votre pression artérielle soit atteint. La dose maximale est de 100 à 150 mg par jour. Généralement, la dose quotidienne est divisée en deux prises. Cependant, votre médecin pourra vous dire de prendre la dose en une seule prise par jour. Votre médecin pourra vous prescrire CAPTOPRIL EG seul ou en association avec d’autres médicaments antihypertenseurs, notamment des diurétiques thiazidiques. Dans certains cas (en raison d’une forte activité du système rénine-angiotensine-aldostérone, par exemple en cas d’insuffisance cardiaque ou d’hypertension causée par un problème rénal), votre médecin pourra vous prescrire une dose initiale plus faible. Insuffisance cardiaque Votre médecin débutera votre traitement sous surveillance médicale attentive. La dose initiale habituelle est de 6,25 mg ou 12,5 mg deux ou trois fois par jour. Cette dose peut être augmentée progressivement en fonction de votre réponse au traitement. La dose d’entretien est de 75 à 150 mg par jour, divisée en deux ou trois prises. La dose maximale est de 150 mg par jour. Crise cardiaque Traitement à court terme : Ce traitement sera mis en place à l’hôpital dès que possible après l’apparition des symptômes. Le premier jour, vous recevrez trois doses : · une première dose de 6,25 mg ; · au bout de deux heures, une deuxième dose de 12,5 mg ; · au bout de douze heures, une troisième dose de 25 mg. Le jour suivant, le traitement régulier sera débuté à la dose de 100 mg par jour en deux prises. Ce traitement sera poursuivi pendant 4 semaines. Traitement à long terme : Le traitement doit être débuté à l’hôpital sous surveillance étroite. La dose d’entretien recommandée pour le traitement à long terme est de 75 mg à 150 mg par jour en deux ou trois prises. Cette dose d’entretien dépendra de votre réponse au traitement. La dose totale doit être divisée en deux ou trois prises par jour. Si le traitement à court terme n’a pas été débuté immédiatement après la crise cardiaque : · il sera instauré entre le 3 e et le 16 e jour après l'apparition des symptômes ; · la dose initiale sera de 6,25 mg ; · cette dose sera augmentée progressivement en fonction de votre réponse. Maladie rénale associée à un diabète de type I La dose quotidienne recommandée de CAPTOPRIL EG est de 75 à 100 mg en plusieurs prises. Insuffisance rénale Si vous présentez une insuffisance rénale, votre médecin en tiendra compte lorsqu’il fixera la dose que vous devez prendre. Personnes âgées Si vous êtes âgé(e) de plus de 65 ans, votre médecin pourra vous prescrire une dose plus faible. La dose efficace la plus faible (dose la plus faible permettant d’obtenir l’effet désiré) doit toujours être utilisée. Utilisation chez les enfants et les adolescents La sécurité et l’efficacité de l’utilisation de captopril chez les enfants et les adolescents n’ont pas été complètement établies. En cas de nécessité de traitement par CAPTOPRIL EG chez un enfant ou un adolescent, une surveillance médicale étroite est requise. En général, CAPTOPRIL EG est administré chez l’enfant à raison de 3 prises par jour. La dose est calculée en fonction de l’âge et du poids de l’enfant. Elle est ensuite ajustée en fonction de la réponse au traitement. Si vous avez pris plus de CAPTOPRIL EG 25 mg, comprimé quadrisécable que vous n’auriez dû Si vous avez pris trop de comprimés, contactez votre médecin ou rendez-vous à l’hôpital le plus proche sans attendre. Les symptômes d’un surdosage sont les suivants : · Faible pression artérielle (hypotension) · Choc (pression artérielle très faible, ce qui peut affecter votre niveau de conscience) · Stupeur (état de demi-conscience) · Faible rythme cardiaque (bradycardie) · Modifications des concentrations de certaines substances chimiques dans le sang · Insuffisance rénale Le captopril peut être éliminé du sang par hémodialyse (méthode de filtration du sang). Si vous oubliez de prendre CAPTOPRIL EG 25 mg, comprimé quadrisécable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Attendez l’heure de la dose suivante et poursuivez votre traitement normalement. Si vous arrêtez de prendre CAPTOPRIL EG 25 mg, comprimé quadrisécable N’interrompez pas temporairement ou définitivement votre traitement par CAPTOPRIL EG sans consulter votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre le médicament et contactez votre médecin immédiatement si vous remarquez les symptômes suivants : · symptômes d’angiœdème, tels que : o gonflement du visage, de la langue ou de la gorge ; o difficultés pour avaler ; o urticaire et difficultés pour respirer. L'angiœdème survient plus fréquemment au cours des premières semaines de traitement, mais il peut également se manifester lors d’un traitement à long terme dans de rares cas. · réactions cutanées sévères (avec rougeur, formation de cloques et décollement de la peau) ; · douleur dans la poitrine ou problèmes cardiaques ; · incapacité de parler ou de comprendre des mots, troubles de la marche ou de l’équilibre (ces symptômes peuvent signaler un AVC) ; · fièvre inexpliquée, symptômes pseudo-grippaux tels que des maux de gorge (ces symptômes peuvent signaler une diminution du nombre de globules blancs) ; · tendance accrue aux hématomes (bleus) et aux saignements de nez (ces symptômes peuvent signaler une diminution du nombre de plaquettes). Effets indésirables signalés lors du traitement par captopril et/ou IEC Veuillez consulter votre médecin régulièrement conformément aux recommandations. Cela aidera à détecter des effets indésirables éventuels. Lorsque votre médecin vous examinera, indiquez-lui si vous présentez ou avez présenté l’un des effets indésirables suivants : Fréquent (pouvant affecter jusqu’à 1 personne sur 10) : · Troubles du sommeil · Altérations du goût · Sensations vertigineuses · Toux sèche d’irritation sans mucosités et/ou essoufflement (dyspnée) · Nausées et/ou vomissements · Irritation de l’estomac, maux de ventre, diarrhée, constipation, bouche sèche · Démangeaisons avec ou sans éruption, éruption cutanée, perte de cheveux Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · Rythme cardiaque rapide (tachycardie) et/ou rapide et irrégulier (tachyarythmie) · Douleur dans la poitrine et/ou douleur thoracique liée à un apport insuffisant en sang et donc en oxygène dans le muscle cardiaque (angor) · Sensation de battements cardiaques dans la poitrine (palpitations) · Faible pression artérielle (hypotension) · Douleur dans les doigts et les orteils, qui commencent par blanchir, puis bleuir, puis rougir (syndrome de Raynaud) · Bouffées de chaleur et/ou pâleur · Gonflement de la peau, en particulier au niveau du visage et autour de la bouche (angiœdème) · Fatigue et/ou sensation de malaise Rare (pouvant affecter jusqu’à 1 personne sur 1 000) : · Perte d'appétit · Somnolence et/ou maux de tête · Sensation de picotements, piqûres ou engourdissement de la peau (paresthésie) · Douleur dans la bouche (stomatite) et/ou aphtes dans la bouche · Altération de la fonction rénale, y compris insuffisance rénale, augmentation de la production d’urine (polyurie), diminution de la production d’urine (oligurie), augmentation de la fréquence des mictions · Réaction allergique au niveau de l’intestin entraînant des maux de ventre sévères (angiœdème intestinal). Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) : · Modification du nombre de cellules sanguines : o diminution du nombre de globules blancs pouvant entraîner une fièvre inexpliquée et des symptômes pseudo-grippaux tels que des maux de gorge (neutropénie ou agranulocytose) o diminution du nombre de tous les types de cellules sanguines (pancytopénie) o diminution du nombre de globules rouges pouvant entraîner une sensation de faiblesse ou de fatigue, un malaise général et parfois des troubles de la concentration (anémie) o diminution du nombre de plaquettes dans le sang (thrombopénie) avec tendance accrue aux hématomes (bleus) et saignements de nez o augmentation du nombre d’un type de globules blancs (éosinophilie) · Gonflement des ganglions (lymphadénopathie) · Maladie lors de laquelle l’organisme est attaqué par son propre système immunitaire (maladie auto-immune) · Diminution de la concentration de sucre dans le sang (hypoglycémie) · Confusion et/ou dépression · Circulation sanguine insuffisante dans le cerveau (incident cérébrovasculaire), y compris AVC ou évanouissement (syncope) · Vision trouble · Arrêt brutal du pompage du sang par le cœur (arrêt cardiaque) et/ou pression artérielle très faible en raison de l’incapacité du cœur à pomper le sang efficacement (choc cardiogénique) · Gêne dans la poitrine entraînant des difficultés respiratoires (bronchospasme), écoulement nasal · Inflammation des poumons (alvéolite allergique et/ou pneumonie éosinophile) · Douleur dans la langue (glossite), ulcère dans l’estomac ou l’intestin (ulcère gastro-duodénal) et/ou inflammation du pancréas (pancréatite) · Mauvais fonctionnement du foie, une maladie au cours de laquelle la bile ne peut pas circuler du foie vers l’intestin (cholestase), avec coloration jaune de la peau (jaunisse), inflammation du foie (hépatite), voire mort (nécrose) d’une partie du foie, et augmentation des taux d’enzymes hépatiques · Urticaire · Sensibilité de la peau au soleil (photosensibilité), réactions cutanées sévères (avec rougeur, formation de cloques et décollement de la peau, y compris : syndrome de Stevens-Johnson, érythème polymorphe, érythrodermie, réactions pemphigoïdes, dermatite exfoliative) · Douleurs musculaires et/ou articulaires · Perte de grandes quantités de protéines dans l’urine (syndrome néphritique) · Incapacité d’avoir une érection (impuissance) et/ou augmentation de la taille des seins chez l’homme (gynécomastie) · Fièvre · Présence de protéines dans l’urine (protéinurie) Très rarement, CAPTOPRIL EG peut entraîner des modifications des résultats des tests sanguins suivants : · Augmentation de la concentration de potassium dans le sang (hyperkaliémie pouvant entraîner une conscience accrue des battements du cœur et une faiblesse musculaire ainsi qu’une sensation de malaise) · Augmentation de la concentration d’urée, de créatinine et/ou de bilirubine dans le sang et augmentation de la valeur du paramètre mesurant l’inflammation (vitesse de sédimentation des érythrocytes) · Diminution de la concentration de sodium dans le sang pouvant entraîner des nausées, des vomissements, des maux de tête et une sensation de malaise et/ou une diminution de l’hémoglobine (composante des globules rouges) et une diminution du nombre de cellules sanguines (mesuré par un test sanguin appelé hématocrite) · Résultat positif aux tests de mesure de certaines réactions immunitaires (anticorps antinucléaires) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CAPTOPRIL EG 25 mg, comprimé quadrisécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CAPTOPRIL EG 25 mg, comprimé quadrisécable · La substance active est : Captopril.......................................................................................................................... 25 mg Pour un comprimé quadrisécable. · Les autres composants sont : cellulose microcristalline, lactose monohydraté, amidon de maïs prégélatinisé, acide stéarique. Qu’est-ce que CAPTOPRIL EG 25 mg, comprimé quadrisécable et contenu de l’emballage extérieur CAPTOPRIL EG 25 mg, comprimé quadrisécable se présente sous forme de comprimés plats, ronds, blancs, dotés d’une barre de cassure en croix sur les deux faces, d’un diamètre de 8 mm. CAPTOPRIL EG est disponible en plaquettes fabriquées en PVC et aluminium. Boîtes de 20, 28, 30, 45, 50, 56, 60, 90, 100, 200 ou 500 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}