{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107980",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64911471&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LANGORAN L.P. 40 mg, gélule à libération prolongée Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE LANGORAN L.P. 40 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LANGORAN L.P. 40 mg, gélule à libération prolongée ? 3. COMMENT PRENDRE LANGORAN L.P. 40 mg, gélule à libération prolongée ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER LANGORAN L.P. 40 mg, gélule à libération prolongée ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE LANGORAN L.P. 40 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique VASODILATATEUR UTILISE EN CARDIOLOGIE Indications thérapeutiques Ce médicament est un dérivé nitré. Il est indiqué pour éviter les crises d'angor ( angine de poitrine ). Il peut également vous être prescrit en traitement complémentaire en cas d'insuffisance cardiaque. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LANGORAN L.P. 40 mg, gélule à libération prolongée ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais LANGORAN L.P. 40 mg, gélule à libération prolongée en cas de : · allergie aux dérivés nitrés ou à un des autres constituants de ce médicament, · état de choc, chute brutale ou sévère de la tension artérielle, · association au VIAGRA (sildénafil) (médicament traitant les troubles de l'érection) . L'association d'un dérivé nitré au VIAGRA risque de provoquer une chute importante et brutale de la tension artérielle, pouvant entraîner un simple malaise, une perte de connaissance, voire un accident cardiaque. · Si vous êtes actuellement traité par un dérivé nitré, sous quelque forme que ce soit, le VIAGRA ne doit pas être utilisé. · En cas de traitement par VIAGRA, les dérivés nitrés (sous quelque forme que ce soit) ne doivent pas être utilisés. En particulier, si vous présentez des douleurs angineuses au cours de l'acte sexuel, vous ne devez en aucun cas prendre un dérivé nitré d'action rapide. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE , sauf avis contraire de votre médecin, dans les situations suivantes : · cardiomyopathie obstructive (maladie du muscle cardiaque entraînant une insuffisance cardiaque) , · hypertension intracrânienne (pression anormalement élevée à l'intérieur du crâne) , · dans les jours qui suivent certains infarctus du myocarde, · en cas d'allaitement. Précautions d'emploi ; mises en garde spéciales Faites attention avec LANGORAN L.P. 40 mg, gélule à libération prolongée: Mises en garde · En cas de douleur dans la poitrine, prévenir votre médecin. Des examens pourront vous être demandés et le traitement sera éventuellement modifié. · En raison de la présence de lactose et de saccharose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose, de déficit en lactase, d'intolérance au fructose ou de déficit en sucrase-isomaltase (maladies métaboliques rares). Précautions d'emploi · La dose efficace doit être atteinte progressivement en raison du risque de chute de la tension artérielle et de maux de tête violents chez certains sujets. · Des malaises dûs à une baisse de la tension artérielle peuvent survenir, notamment chez les personnes âgées, ou en cas d'association à d'autres médicaments hypotenseurs. Signaler ce traitement à tous les médecins que vous pourrez consulter, même pour une autre raison. · L'absorption de boissons alcoolisées est déconseillée pendant le traitement. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement · L'utilisation des dérivés nitrés est déconseillée pendant la grossesse. Cependant, en cas d'urgence, votre médecin peut être amené à vous prescrire ce médicament. · Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. · L'allaitement est déconseillé pendant la durée du traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines En début de traitement ce médicament peut entraîner une chute de la tension artérielle (notamment lors du passage à la position debout), pouvant s'accompagner de sensations vertigineuses voire d'une perte de connaissance. Liste des excipients à effet notoire Liste des excipients à effet notoire: lactose, saccharose, azorubine (E 122). 3. COMMENT PRENDRE LANGORAN L.P. 40 mg, gélule à libération prolongée ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie · La dose utilisée varie selon l'indication et est adaptée à chaque cas particulier. Dans tous les cas se conformer strictement à la prescription médicale. A titre indicatif, elle varie de 10 à 80 mg par jour. · La dose efficace est généralement atteinte progressivement en raison du risque de diminution de la tension artérielle et de maux de tête violents chez certains sujets. En début de traitement, pour trouver la dose qui vous convient, votre médecin peut vous prescrire successivement différents dosages. · Ce médicament doit généralement être pris deux à trois fois par jour en respectant un intervalle libre de 12 heures, pendant la nuit par exemple. Mode et voie d'administration Voie orale. Les gélules doivent être avalées directement sans les ouvrir. Fréquence d'administration Il est important de bien respecter les heures de prise de ce médicament suivant les conseils de votre médecin. Dans tous les cas se conformer strictement à la prescription médicale. Durée du traitement Dans tous les cas se conformer strictement a la prescription médicale. Symptômes et instructions en cas de surdosage Si vous avez pris plus de LANGORAN L.P. 40 mg, gélule à libération prolongée que vous n'auriez dû: Consulter immédiatement votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre LANGORAN L.P. 40 mg, gélule à libération prolongée: Le traitement doit être poursuivi normalement, sans tenir compte de la dose oubliée. Il ne faut pas doubler la dose lors de la prise suivante. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, LANGORAN L.P. 40 mg, gélule à libération prolongée est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · Maux de tête survenant en début de traitement et disparaissant souvent progressivement. · Baisse de la tension artérielle pouvant s'accompagner de sensations vertigineuses, d'étourdissement, exceptionnellement de perte de connaissance, en particulier chez le sujet âgé et ou en cas d'association à d'autres médicaments hypotenseurs. · Rougeur cutanée, bouffées de chaleur. · Nausées et vomissements. · En raison de la présence d'azorubine, risque de réactions allergiques. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER LANGORAN L.P. 40 mg, gélule à libération prolongée ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser LANGORAN L.P. 40 mg, gélule à libération prolongée après la date de péremption mentionnée sur la boîte. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Sans objet. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient LANGORAN L.P. 40 mg, gélule à libération prolongée ? La substance active est: Dinitrate d'isosorbide ...................................................................................................................... 40,00 mg Pour une gélule. Les autres composants sont: lactose, microgranules neutres (composées de: saccharose, amidon de maïs), gomme laque, talc. Composition de l'enveloppe de la gélule : gélatine, dioxyde de titane, azorubine, oxyde de fer rouge, oxyde de fer noir. Forme pharmaceutique et contenu Qu'est-ce que LANGORAN L.P. 40 mg, gélule à libération prolongée et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de gélule à libération prolongée. Boîte de 30 ou 60 gélules. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant PATHEON FRANCE 40, boulevard de Champaret 38300 BOURGOIN JALLIEU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}