{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108795",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65241522&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion Méropénem Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion? 3. Comment utiliser MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : J01DH02 MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion appartient à un groupe d'antibiotiques appelés carbapénèmes. Il agit en tuant des bactéries pouvant être responsables d'infections graves · Infections des poumons (pneumonies), · Infections des poumons et des bronches chez les patients atteints de mucoviscidose, · Infections compliquées des voies urinaires, · Infections compliquées de l'abdomen, · Infections que vous pouvez attraper pendant ou après l'accouchement, · Infections compliquées de la peau et des tissus mous, · Infections aiguës du cerveau (méningites) dues à une bactérie. MEROPENEM ARROW peut être utilisé dans le traitement de patients neutropéniques (patients présentant une diminution importante du taux de globules blancs dans le sang) ayant de la fièvre, dont on suppose qu'une bactérie est en cause. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion ? N’utilisez jamais MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion : · Si vous êtes allergique (hypersensible) au méropénem ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes allergique (hypersensible) à d'autres antibiotiques tels que les pénicillines, les céphalosporines ou les carbapénèmes puisque vous pouvez aussi être allergique au méropénem. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant de prendre MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion: · Si vous avez un autre problème de santé, par exemple des problèmes au niveau du foie ou au niveau du rein. · Si vous avez eu des diarrhées sévères après avoir pris d'autres antibiotiques. Vous pouvez avoir un test positif (test de Coombs) qui indique la présence d'anticorps capables de détruire vos globules rouges. Votre médecin en discutera avec vous. Si vous avez des doutes, consultez votre médecin, votre pharmacien ou votre infirmier/ère avant l'utilisation de MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion. Autres médicaments et MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion Informez votre médecin, pharmacien ou infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En effet, MEROPENEM ARROW peut avoir un effet sur l'action de certains médicaments et certains médicaments peuvent avoir un effet sur MEROPENEM ARROW. En particulier, si vous prenez l'un des médicaments suivants, informez-en votre médecin, votre pharmacien ou votre infirmier/ère: · Probénécide (utilisé pour traiter la goutte), · Valproate de sodium (utilisé pour traiter l'épilepsie). MEROPENEM ARROW doit être évité parce qu'il peut diminuer l'effet du valproate de sodium. MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion avec des aliments et boissons. Sans objet Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il est important de signaler à votre médecin si vous êtes enceinte ou si vous envisagez de le devenir avant l'instauration d'un traitement par le méropénem. Il est préférable d'éviter l'utilisation du méropénem pendant la grossesse. Votre médecin décidera s'il est approprié ou non de vous administrer du méropénem. Il est important que vous informiez votre médecin si vous allaitez ou si vous avez l’intention d’allaiter avant de recevoir du méropénem. De petites quantités de ce médicament passent dans le lait maternel. C’est pourquoi votre médecin décidera si vous devez utiliser le méropénem pendant l’allaitement. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Aucune étude n'a été réalisée sur l'aptitude à conduire des véhicules et à utiliser des machines. MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion contient du sodium. Ce médicament contient du sodium. Ce médicament contient 2.0 mEq (45 mg) de sodium par dose de 500 mg. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. 3. COMMENT UTILISER MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion? Adultes La dose dépend du type et de la localisation de l'infection que vous avez au niveau de votre organisme et de sa gravité. Votre médecin décidera la dose dont vous avez besoin. La dose, pour les adultes, est habituellement comprise entre 500 mg (milligrammes) et 2 g (grammes). Vous recevrez généralement une dose toutes les 8 heures. Cependant, vous pouvez recevoir une dose moins souvent si vous avez des problèmes rénaux. Enfants La dose pour les enfants de plus de 3 mois et de moins de 12 ans est déterminée selon l'âge et le poids de l'enfant. La dose habituelle est comprise entre 10 mg et 40 mg de MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion, par kilogramme (kg) du poids de l'enfant. Une dose est généralement administrée toutes les 8 heures. Les enfants pesant plus de 50 kg recevront la même dose qu'un adulte. MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion vous sera administré en injection dans une grosse veine. Normalement, c'est un médecin ou une infirmier/ère qui vous administrera MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion. Cependant, certains patients, parents et soignants sont formés pour administrer MEROPENEM ARROW 500 mg poudre pour solution injectable / pour perfusion. Pour cela, des instructions sont fournies dans la présente notice ( à la rubrique intitulée « Instructions pour l'auto-administration de MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion ou pour l'administration de MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion à une autre personne à domicile » ). Utiliser toujours MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion comme indiqué par votre médecin. En cas de doute, contacter votre médecin. Votre injection ne doit pas être, mélangée avec, ou ajoutée à, des solutions contenant d'autres médicaments. L'injection peut durer environ 5 minutes ou entre 15 et 30 minutes. Votre médecin vous dira comment MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion doit être administré. Normalement, les injections doivent avoir lieu chaque jour aux mêmes heures. Si vous avez pris plus de MEROPENEM ARROW 500 mg, poudre pour solution injectable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous avez accidentellement dépassé la dose prescrite, contactez immédiatement votre médecin ou rendez-vous à l'hôpital le plus proche Si vous oubliez de prendre MEROPENEM ARROW 500 mg, poudre pour solution injectable : Si vous oubliez une injection, vous devez la faire le plus rapidement possible. Toutefois, si l'heure de l'injection suivante est très proche, vous ne devez pas effectuer l'injection oubliée. Ne prenez pas de dose double (deux injections en même temps) pour compenser la dose que vous avez oublié de prendre Si vous arrêtez de prendre MEROPENEM ARROW 500 mg, poudre pour solution injectable : N'arrêtez pas d'utiliser MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion tant que votre médecin ne vous l'a pas dit. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La fréquence des effets indésirables possibles listés ci-dessous est définie selon la convention suivante: · très fréquent (affecte plus de 1 patient sur 10) · fréquent (affecte 1 à 10 patients sur 100) · peu fréquent (affecte 1 à 10 patients sur 1 000) · rare (affecte 1 à 10 patients sur 10 000) · très rare (affecte moins d'1 patient sur 10 000) · indéterminée (la fréquence ne peut être estimée sur la base des données disponibles, mais elle est rare ou très rare). Réactions allergiques sévères Si vous avez une réaction allergique sévère, arrêtez d'utiliser MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion et consultez immédiatement un médecin. Un traitement médical en urgence peut être nécessaire. Les signes peuvent inclure l'apparition soudaine de: · Une éruption sévère, des démangeaisons ou une urticaire sur la peau. · Un gonflement du visage, des lèvres, de la langue ou d'autres parties du corps. · Un essoufflement, une respiration sifflante ou des difficultés à respirer. Atteinte des globules rouges (indéterminée) Les signes incluent: · Un essoufflement inattendu. · Des urines rouges ou brunes. Si vous remarquez l'un des signes ci-dessus, consultez immédiatement un médecin. Autres effets indésirables éventuels: Fréquents · Douleurs abdominales (estomac). · Nausées. · Vomissements. · Diarrhées. · Maux de tête. · Eruption cutanée, démangeaisons. · Douleur et inflammation. · Augmentation du nombre de plaquettes dans le sang (révélée par un test sanguin). · Modifications de tests sanguins, y compris les tests qui vérifient le fonctionnement du foie. Peu fréquents · Modifications des paramètres de votre sang. Ces modifications incluent une diminution du nombre de plaquettes (entrainant plus facilement l'apparition de bleus), une augmentation du nombre de certains globules blancs, une diminution du nombre d'autres globules blancs et une augmentation d'une substance appelée « bilirubine ». Votre médecin pourra demander des tests sanguins de temps en temps. · Modifications des tests sanguins, y compris des tests qui évaluent le fonctionnement du rein. · Sensation de picotement (épingles et aiguilles). · Infections de la bouche ou du vagin causées par un champignon (muguet, mycose). Rares · Convulsions. Autres effets indésirables éventuels de fréquence indéterminée · Inflammation de l'intestin avec diarrhée. · Veines douloureuses à l'endroit où MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion est injecté. · Autres modifications dans votre sang. Les symptômes incluent des infections fréquentes, une température élevée et des maux de gorge. Votre médecin pourra demander des tests sanguins de temps en temps. · Apparition soudaine d'une éruption sévère ou formation de cloques sur la peau ou peau qui pèle. Ces symptômes peuvent être associés à une forte fièvre et à des douleurs dans les articulations. · Réactions d’hypersensibilité graves comprenant de la fièvre, une éruption cutanée, et des changements dans les tests sanguins qui permettent de vérifier si le foie fonctionne bien (augmentation des enzymes hépatiques) et une augmentation d’un type de globules blancs (éosinophilie) et gonflement des ganglions lymphatiques. Il peut s’agir de signes d’un trouble de la sensibilité de plusieurs organes connu sous le nom de syndrome DRESS. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MEROPENEM ARROW 500 mg, poudre pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage ou le flacon après EXP La date de péremption fait référence au dernier jour de ce mois. 4 ans Après reconstitution : Administration d’injection intraveineuse par bolus Une solution pour une injection par bolus est préparée en diluant le produit MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion dans de l’eau pour préparation injectable pour obtenir une concentration finale de 50 mg/ml. La stabilité physico-chimique de la solution reconstituée pour une injection par bolus a été démontrée pendant 2 heures à température ambiante contrôlée (15-25°C). Toutefois, d’un point de vue microbiologique, même si l’on élimine le risque d’une contamination bactérienne lors de l’ouverture, la reconstitution et la dilution, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et les conditions de conservation relèvent de la seule responsabilité de l’utilisateur. Administration par perfusion intraveineuse Une solution pour perfusion est préparée en diluant le produit MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion dans soit une solution de chlorure de sodium à 0,9% pour perfusion soit une solution de glucose à 5% (dextrose) pour perfusion afin d’obtenir une concentration finale de 1 à 20 mg /ml. La stabilité physico-chimique de la solution pour perfusion reconstituée en utilisant une solution de chlorure de sodium à 0,9% pour perfusion a été démontrée pendant 4 heures à température ambiante contrôlée (15-25°C). La solution préparée devra, si elle a été mise au réfrigérateur, être utilisée dans les 2 heures suivant la sortie du réfrigérateur. Toutefois, d’un point de vue microbiologique, même si l’on élimine le risque d’une contamination bactérienne lors de l’ouverture, la reconstitution et la dilution, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et les conditions de conservation relèvent de la seule responsabilité de l’utilisateur. La solution reconstituée de MEROPENEM ARROW 500 mg, poudre pour solution injectable / pour perfusion dans une solution de glucose 5% (dextrose) doit être utilisée immédiatement, c'est-à-dire dans l’heure qui suit la reconstitution. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MEROPENEM ARROW 500 mg, poudre pour solution injectable · La substance active est : Méropénem anhydre........................................................................................................ 500 mg Sous forme de méropénem trihydraté. Pour un flacon. · Les autres composants sont : carbonate de sodium anhydre Qu’est-ce que MEROPENEM ARROW 500 mg, poudre pour solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre blanche à jaune pâle pour solution injectable / pour perfusion. Boîte de 1 ou 10 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant PHARMATHEN S.A. 6, DERVENAKION STR 153 51 PALLINI, ATTIKIS GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}