{
  "authors": [
    {
      "author": "Anouar Jarraya"
    },
    {
      "author": " Zied Triki"
    },
    {
      "author": " Jameleddine Guermazi"
    },
    {
      "author": " Wafa Abdelkafi"
    },
    {
      "author": " Michel Galinski"
    },
    {
      "author": " Abdelhamid Karoui"
    }
  ],
  "doi": "10.11604/pamj.2014.17.206.3751",
  "publication_date": "2014-03-15",
  "id": "EN101136",
  "url": "https://www.panafrican-med-journal.com/content/article/17/206/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un homme de 63 ans a été hospitalisé en chirurgie maxillo-faciale pour un carcinome épidermoïde gingivo-mandibulaire. Il avait des antécédents médicaux associant une hypertension artérielle, un diabète non insulinodépendant et une ACFA sous anti-vitamine K. Ce patient a été opéré le 14/11/2013. Il a eu une trachéotomie, une exérèse tumorale avec curage ganglionnaire en premier temps suivi par une reconstruction par un lambeau pédiculé cutanéo-musculaire du muscle grand dorsal. L'indication d'une voie veineuse centrale était posée devant le risque de variations hémodynamiques nécessitant l'administration de catécholamines. Compte tenu du type de chirurgie (chirurgie de la face), l'abord fémoral était choisi.Un cathéter double lumière Arrow 16G était mis en place en fémoral droit sans incident et la recherche d'un retour veineux était positive. Le monitorage invasif de la pression artérielle a été mis en place au niveau fémoral droit sans incidents. Les suites opératoires immédiates étaient simples avec une anticoagulation efficace par l'héparine dès la 6ème heure post opératoire relayée par l'anti- vitamine K. Cette anticoagulation était indiquée afin d'éviter la thrombose du pédicule du lambeau et vu les antécédents d'ACFA de notre patient. Lescathéters veineux et artériels fémoraux ont été ensuite enlevés sans incidents 4 jours après. Le lambeau musculo-cutané a évolué vers la nécrose. Le patient a été repris le 05/12/2013 pour exérèse du tissu nécrosé et la reconstruction par un lambeau du muscle grand pectoral. Un cathéter triple lumière Arrow 7Fr en polyuréthane était mis en place en fémoral droit (même endroit que le précédent) sans incident alors que le cathéter artériel a été mis en radial droit. En post opératoire, ce patient a été hospitalisé en réanimation chirurgicale où le cathéter fémoral a été enlevé dès le J2 post opératoire avec une compression manuelle sur le site de ponction pendant 10 minutes. On n'a pas noté la constitution d'hématome ni un saignement anormal au niveau du site de ponction malgré qu'un traitement anticoagulant à dose curative d'héparine a été déjà en route. Le patient a été ensuite transféré au service de chirurgie maxillo-faciale. A J5 post opératoire, le patient a présenté une obnubilation, une tachycardie à 125 bat/min et une polypnée (FR à 30cycles / min) avec des douleurs à type d'oppression thoracique. A l'examen physique, le patient avait un hématome au niveau de la face interne de la cuisse droite d'apparition récente avec hypotension (TA : 80/45 mm Hg) et une ACFA rapide à l'ECG. La biologie a montré une déglobulisation importante avec un taux d'hémoglobine à 3.9 g/dl et une élévation des troponines Ic à 0.46ng/ml. Le bilan d'hémostase était perturbé avec un taux de prothrombine à 58% et un TCK ratio à 2.41.Un scanner thoraco-abdomino-pelvien a été pratiqué en urgence et a montré l'absence d'épanchement thoracique ou abdominal. Par contre, aucune extravasation du produit de contraste n'a été objectivé. L'hématome était situé au niveau de la loge interne de la cuisse droite refoulant les adducteurs et mesurant 13/8.2/11.5 cmLe patient a été transféré en milieu de réanimation où il a eu une transfusion de 04 CGR et 04 PFC afin de corriger la chute d'hémoglobine et les troubles de l'hémostase avec arrêt de l'héparinothérapie. Il était alors décidé, après avis chirurgical, d'une surveillance médicale sans indication opératoire.L'évolution a été marquée par amélioration de l'état hémodynamique, de l'anémie (Hb à 8.9 g/dl), de l'hémostase (TP = 84%, TCA ratio =1.01) et diminution des troponines Ic. Quelques heures après, des signes de souffrance cutanée en regard de l'hématome ont imposé son évacuation chirurgicale. L'évolution était cliniquement favorable en quelques jours."
}