{
  "authors": [
    {
      "author": "Bacha Dhouha"
    },
    {
      "author": " Walha Maroua"
    },
    {
      "author": " Baccouch Seifeddine"
    },
    {
      "author": " Talbi Ghofrane"
    },
    {
      "author": " Gharbi Lassaad"
    },
    {
      "author": " Bayar Rached"
    },
    {
      "author": " Mzabi Rgaya"
    }
  ],
  "doi": "10.11604/pamj.2019.33.20.15008",
  "publication_date": "2019-05-14",
  "id": "EN101647",
  "url": "https://www.panafrican-med-journal.com/content/article/33/20/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente âgée de 50 ans avait consulté pour une gêne pelvienne depuis 3 mois avec l'apparition depuis 1 mois d'une masse ischio rectale gauche « molasse ». Son état général était conservé et l'examen abdomino-pelvien était sans particularités.\nLe scanner abdomino-pelvien avait montré une volumineuse masse lipomateuse homogène hypodense, de siège pré sacré, mesurant 10 x 18 cm. Cette masse se prolongeait dans la fosse ischio rectale gauche à travers le périnée. A l'IRM, la masse présentait des cloisons fines et était hyper intense en pondération T1 et T2. Sur les coupes sagittales, elle atteignait la hauteur de la 2 ème vertèbre sacrée (S2).\nLe diagnostic pré-opératoire était soit celui d'un liposarcome pelvien ou d'un LG.\nUne exérèse totale a été réalisée par une double voie abdominale et périnéale sans rupture de la capsule tumorale. Les suites opératoires étaient simples.\nL'examen anatomopathologique trouvait une masse de 800 grammes, jaunâtre avec quelques fins septa périphériques. Il s'agissait d'une prolifération d'adipocytes matures sans atypies ni lipoblastes. Il n'existait pas d'amplification du gène MDM2 en étude cytogénétique.\nLe diagnostic de LG était confirmé. L'évolution était favorable, sans signe de récidive après un recul de 18 mois."
}