{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103913",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69778256&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable ? 3. Comment prendre CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antibiotiques antibactériens de la famille des bêta-lactamines du groupe des céphalosporines de première génération - code ATC : J01DB05. (J : Anti-infectieux). Ce médicament est indiqué dans le traitement de certaines infections bactériennes à germes sensibles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable ? Ne prenez jamais CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable : · en cas d'allergie aux antibiotiques du groupe des céphalosporines ou à l'un des constituants du produit, mentionnés dans la rubrique 6. Avertissements et précautions Mises en garde · Toute manifestation allergique (éruptions cutanées, démangeaisons...) en cours de traitement doit être signalée immédiatement à votre médecin. · Avant de prendre ce traitement, prévenir votre médecin si à l'occasion d'un traitement antibiotique antérieur vous avez présenté une réaction allergique : urticaire ou autres éruptions cutanées, démangeaisons, œdème de Quincke (brusque gonflement du visage et du cou d'origine allergique). En cas de doute sur vos antécédents, prenez le médicament en présence de votre médecin. · Une diarrhée peut se produire lors de la prise d’antibiotiques, y compris avec le céfadroxil, même plusieurs semaines après la fin du traitement. Si la diarrhée devient sévère ou persiste, ou si vous remarquez la présence de sang ou de mucus dans vos selles, informez‑en tout de suite votre médecin. Le traitement par céfadroxil devra être immédiatement arrêté, car votre vie pourrait être mise en danger. Dans ce cas, ne prenez pas de médicaments destinés à bloquer ou ralentir le transit intestinal. · Comme pour l’ensemble des antibiotiques appartenant à cette classe thérapeutique, l’administration de ce médicament, en particulier en cas de surdosage ou en cas de mauvaise adaptation de la dose chez les patients atteints d’un dysfonctionnement du rein, peut entraîner un risque d’encéphalopathie pouvant se traduire par une confusion, des troubles de la conscience, une crise convulsive ou encore des mouvements anormaux. Si de tels troubles apparaissent, consultez immédiatement votre médecin ou votre pharmacien (voir rubriques 3 et 4). · L'administration de ce médicament au cours du repas diminue les nausées sans modifier l'absorption. · Ce médicament contient environ 3 g de saccharose par cuillère-mesure. Ceci est à prendre en compte pour les patients atteints de diabète sucré. Précautions d'emploi · Prévenez votre médecin en cas : o d'insuffisance rénale, o d'antécédents allergiques, notamment aux antibiotiques. Ce médicament peut provoquer une fausse réaction positive de certains examens de laboratoire, notamment lors de la recherche de glucose dans les urines. Autres médicaments et CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable Si vous prenez du probénécide (traitement de la goutte), l’élimination du céfadroxil par votre corps peut être retardé. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse En cas de besoin, ce médicament peut être pris pendant la grossesse. Allaitement L'allaitement est possible avec la prise de ce médicament. Si le nouveau-né présente des troubles tels que diarrhée, éruption sur la peau, candidose (affection due à certains champignons microscopiques), avertissez immédiatement votre médecin qui vous conseillera sur la conduite à tenir car ces effets sur votre enfant sont peut-être dus à ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament peut avoir une influence importante sur l’aptitude à conduire des véhicules et à utiliser des machines notamment du fait de la survenue possible d’encéphalopathie (voir rubriques 3 et 4). CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable contient du saccharose et du sorbitol. Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Le sorbitol est une source de fructose. Si votre médecin vous a informé(e) que vous (ou votre enfant) présentiez une intolérance à certains sucres ou si vous avez été diagnostiqué(e) avec une intolérance héréditaire au fructose (IHF), un trouble génétique rare caractérisé par l'incapacité à décomposer le fructose, parlez-en à votre médecin avant que vous (ou votre enfant) ne preniez ou ne receviez ce médicament. 3. COMMENT PRENDRE CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Dans tous les cas se conformer strictement à l'ordonnance de votre médecin. A titre indicatif, la posologie usuelle est la suivante : Chez l'adulte : 2 g par jour en au moins 2 prises. Chez l'enfant : 50 mg/kg/jour en au moins 2 prises, sans dépasser la posologie adulte. La posologie doit être adaptée en cas d'insuffisance rénale. Mode d'administration Voie orale. CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable peut être administré avant ou pendant les repas. Néanmoins, la prise pendant les repas diminue les nausées. Introduire dans le flacon de l'eau minérale non gazeuse ou de l'eau bouillie refroidie jusqu'au trait de jauge. Avant dissolution, le niveau de poudre peut être supérieur à celui du trait de jauge. Agiter à plusieurs reprises jusqu'à obtention d'un liquide homogène. Si besoin, compléter à nouveau avec de l'eau jusqu'au trait et agiter. Avant chaque prise, la suspension buvable sera homogénéisée par agitation du flacon. Pour remplir la cuillère-mesure : la tenir très légèrement inclinée afin que les 2 traits gravés soient à l'horizontale. Remplir la cuillère-mesure jusqu'aux traits gravés, ce qui correspond à une mesure. Attention, la cuillère-mesure ne doit pas être utilisée pour un autre médicament, la graduation de celle-ci étant spécifique à ce produit. Fréquence d'administration Au moins deux prises par jour. Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez pris plus de CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable que vous n’auriez dû : Comme pour l’ensemble des antibiotiques appartenant à cette classe thérapeutique, l’administration de ce médicament, en particulier en cas de surdosage, peut entraîner un risque d’encéphalopathie pouvant se traduire par une confusion, des troubles de la conscience, une crise convulsive ou encore des mouvements anormaux. Si de tels troubles apparaissent, consultez immédiatement votre médecin ou votre pharmacien (voir rubriques 2 et 4). Si vous oubliez de prendre CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable : Sans objet. Si vous arrêtez de prendre CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Manifestations allergiques : éruptions cutanées, angiœdème, œdème de Quincke (brusque gonflement du visage et du cou d'origine allergique), urticaire, démangeaisons. · Très rarement : choc allergique, syndrome de Stevens-Johnson (décollement de la peau pouvant rapidement s'étendre de façon très grave à tout le corps), érythème polymorphe (maladie de la peau). · Rares cas de réactions ressemblant à la maladie sérique (maladie due à une réaction allergique) régressant sans séquelles quelques jours après l'arrêt du traitement. · Modifications de la formule sanguine : augmentation ou diminution de certains globules blancs. · Manifestations digestives : nausées, vomissements, diarrhée. De très rares cas d'entérocolite pseudo-membraneuse ont été rapportés : maladie de l'intestin avec diarrhée et douleurs au ventre. · Altération du rein, surtout en association avec les aminosides (antibiotiques) ou les diurétiques. · Augmentation des enzymes du foie (ASAT, ALAT). · Manifestations vaginales : inflammation du vagin. · Troubles neurologiques graves appelés encéphalopathies à type confusion, des troubles de la conscience, une crise convulsive ou encore des mouvements anormaux en particulier en cas de fortes posologies ou de dysfonctionnement des reins (voir rubriques 2 et 3). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C et à l'abri de l'humidité. Après reconstitution, ce médicament peut être conservé 14 jours à une température inférieure à 25°C et à l'abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable · La substance active est : Céfadroxil monohydraté.................................................................................................. 525 mg Quantité correspondant à céfadroxil................................................................................ 500 mg Pour 5 ml de suspension buvable reconstituée. · Les autres composants sont : Silice colloïdale anhydre, saccharine, stéarate de magnésium, gomme guar, dioxyde de titane, arôme pêche-abricot (POLVAROMAS 26F022), talc, saccharose. Qu’est-ce que CEFADROXIL MYLAN 500 mg/5 ml, poudre pour suspension buvable et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour suspension buvable. Flacon de 60 ou 100 ml. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant GENERICS UK STATION CLOSE POTTERS BAR HERTS EN6 1TL GRANDE BRETAGNE ou MERCK FARMA Y QUIMICA 08100 MOLLET DEL VALLES APARTADO 47 BARCELONE ESPAGNE ou MC DERMOTT LABORATORIES T/A GERARD LABORATORIES BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE ou SANDOZ GMBH BIOCHEMIESTRASSE 10 6250 KUNDL AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}