{
  "authors": [
    {
      "author": "Aziz Ouarssani"
    },
    {
      "author": " Fouad Atoini"
    },
    {
      "author": " Fatima Ait Lhou"
    },
    {
      "author": " Mustapha Idrissi Rguibi"
    }
  ],
  "doi": "10.11604/pamj.2012.11.56.889",
  "publication_date": "2012-03-24",
  "id": "EN101031",
  "url": "https://www.panafrican-med-journal.com/content/article/11/56/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Monsieur HL ; âgé de 47ans ; sans antécédents pathologiques notables, et sans habitudes toxiques, hospitalisé au service de pneumologie pour une toux productive ramenant des expectorations purulentes évoluant depuis 2mois.\nL’examen trouvait un patient en assez bon état général ; apyrétique, l’examen pleuro pulmonaire trouvait des râles crépitant bilatérales à l’auscultation, les aires ganglionnaires étaient libres, la radiographie thoracique de face objectivait des opacités excavées bilatérales. Le scanner thoracique confirmait l’existence de multiples lésions pulmonaires excavées bilatérales celle du coté gauche est fistulisée dans la plèvre entraînant un pneumothorax en regard. La biologie objectivait une vitesse de sédimentation à 65mm à la 1ere heure ; l’hémogramme et l’ionogramme sanguin étaient normales, la sérologie VIH était négative ; les recherches du bacille de Koch étaient négatives à l’examen directe ; l’intradermoréaction a la tuberculine à 10unités était à 6mm. La fibroscopie bronchique était normale ; et la recherche de germes banals ; de mycoses, du bacille de koch et de cellules malignes était négative dans le liquide d’aspiration bronchique. Une ponction transpariétale scannoguidée a été effectuée, l’étude anatomopathologique et immunohistochimique confirmait le diagnostic de lymphome malin non hodgkinien de phénotype B de haut grade de malignité. Un bilan d’extension prethérapeutique a été effectué ; le scanner abdominal était normal, la biopsie osteomedullaire ne montrait pas d’envahissement médullaire, la fibroscopie œsogastroduodénale était normale ; l’examen ophtalmologique et oto-rhino-laryngologique étaient normaux. Le patient a bénéficié d’une chimiothérapie type CHOP cyclophosphamide, doxorubicine, oncovin, prednisone. Une semaine après la 5éme cure de chimiothérapie, le patient fut admis en réanimation pour un syndrome de détresse respiratoire aigue sévère et décédait dans un tableau de choc septique grave."
}