{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN101994",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62210849&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé ? 3. Comment utiliser ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Autres médicaments du rhume. Code ATC : R05X Ce médicament est préconisé dans les états inflammatoires chroniques des voies respiratoires supérieures tels que rhinites et rhinopharyngites chroniques. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé ? Ne prenez jamais ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé : · si vous êtes allergique (hypersensible) aux substances actives notamment au soufre ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé. Autres médicaments et ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé : Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé avec des aliments des boissons et de l’alcool Sans objet. Grossesse et allaitement et fertilité La prise de ce médicament pendant la grossesse et l’allaitement est déconseillée. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé contient du parahydroxybenzoate de méthyle sodique (E219). Ce médicament contient moins de 1 mmol (23 mg) de sodium par pulvérisation orale, c’est-à-dire qu’il est essentiellement « sans sodium ». La présence de parahydroxybenzoate de méthyle sodique est susceptible d’entraîner une réaction allergique à type de réactions d’hypersensibilité retardée chez les sujets sensibles aux conservateurs de la famille des parahydroxybenzoates (et leurs dérivés). 3. COMMENT UTILISER ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Par voie nasale : Adultes et enfants La dose recommandée est d’une pulvérisation prolongée* dans chaque narine 3 fois par jour, la tête penchée en arrière. Utilisation chez les nourrissons Une pulvérisation dans chaque narine 2 fois par jour. Mode d’administration Adultes et enfants Mettez en place l’embout à usage nasal (embout court) (voir schéma). Introduire l’embout nasal dans la narine puis exercer une pression pour délivrer une dose de produit. *Le temps d’une pulvérisation prolongée est évalué à 2 ou 3 secondes pour chaque narine. Veuillez au cours de chaque pulvérisation à bien maintenir le flacon soit tête en haut soit tête en bas afin d’éviter une consommation excessive du gaz propulseur. Utilisation chez les nourrissons L’administration doit être pratiquée en position couchée sur le côté ou en position assise lorsque le nourrisson est en âge de s’asseoir, la tête inclinée sur le côté, afin d’éviter un laryngospasme. Introduire l’embout nasal dans la narine et effectuer une pulvérisation franche. Renouveler l’opération pour l’autre narine en penchant la tête de l’autre côté. A ne pas faire : Ne jamais effectuer une pulvérisation nasale quand la tête du nourrisson est en arrière afin d’éviter que le liquide ne descende dans la gorge. Par voie orale : Une pulvérisation prolongée, 3 fois par jour, directement dans la cavité buccale puis avaler. Le temps d’une pulvérisation prolongée est évalué à 2 ou 3 secondes. Mode d’administration Ne pas utiliser l’embout buccal avant 3 ans. Avant 3 ans utiliser l’embout nasal quelle que soit la voie d’administration. A partir de 3 ans : Mettez en place l’embout à usage buccal (embout long à angle droit) (voir schéma). Introduire l’embout buccal dans la cavité buccale, puis exercer une pression pour délivrer une dose de produit. Veuillez au cours de chaque pulvérisation à bien maintenir le flacon soit tête en haut soit tête en bas afin d’éviter une consommation excessive du gaz propulseur. Par mesure d’hygiène, nettoyer l’embout nasal ou buccal après chaque utilisation. Ne pas utiliser le flacon horizontalement : Si vous avez utilisé plus d’ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Possibilités de maux d’estomac par voie orale. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver à une température ne dépassant pas 30°C. Récipient sous pression : Le récipient contient un liquide pressurisé. Ne pas exposer à une température supérieure à 50°C. Ne pas percer le récipient. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé · Les substances actives sont : Monosulfure de sodium Quantité correspondant à sulfure de sodium...................................................................... 13,00 mg Extrait de levure Saccharomyces cerevisiae type D………………………………………..…….500,00 mg Pour un flacon de 100 ml · Les autres composants sont : Saccharine sodique, polysorbate 80, parahydroxybenzoate de méthyle sodique (E219), solution de digluconate de chlorhexidine à 20 %, chlorure de sodium, arôme Néroli*, eau purifiée. * Composition de l’arôme Néroli : huiles essentielles de petitgrain bigaradier et d'orange douce, géraniol, terpinéol, linalol, anthranylate de méthyle, alcool phényléthylique, acétate de géranyle. Qu’est-ce que ACTISOUFRE, solution pour pulvérisation nasale/buccale en flacon pressurisé et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour pulvérisation nasale/buccale en flacon pressurisé de 100 ml muni de deux embouts : un embout nasal et un embout buccal. Boite de 1 flacon. Titulaire de l’autorisation de mise sur le marché LABORATOIRES GRIMBERG SA 44 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES GRIMBERG SA ZA DES BOUTRIES, RUE VERMONT 78704 CONFLANS SAINTE HONORINE CEDEX FRANCE Fabricant LABORATOIRES GRIMBERG SA ZA DES BOUTRIES RUE VERMONT 78704 CONFLANS SAINTE HONORINE CEDEX FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}