{
  "authors": [
    {
      "author": "Hanane Saadi"
    },
    {
      "author": " Nissrine Mamouni"
    },
    {
      "author": " Sanaa Errarhay"
    },
    {
      "author": " Chahrazed Bouchikhi"
    },
    {
      "author": " Abdelaziz Banani"
    },
    {
      "author": " Hicham Ammor"
    },
    {
      "author": " Nadia Sqalli"
    },
    {
      "author": " Siham Tizniti"
    },
    {
      "author": " Karim Benmajdoube"
    },
    {
      "author": " Khalid Maazaze"
    },
    {
      "author": " Hind Fatmi"
    },
    {
      "author": " Afaf Amarti"
    }
  ],
  "doi": "10.11604/pamj.2012.13.52.1324",
  "publication_date": "2012-11-15",
  "id": "EN101060",
  "url": "https://www.panafrican-med-journal.com/content/article/13/52/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Mme G.Z, âgée de 40 ans, paucipare, sans antécédents pathologiques notables, adressée du service de gastrologie entérologie pour prise en charge d'une ascite de moyenne abondance. Le début de la symptomatologie remonte à 3 mois où la patiente a présenté des douleurs abdominales diffuses isolées. L'examen clinique a révélé une matité diffuse et la taille utérine a été difficilement appréciable. Le bilan biologique a révélé un taux de Ca 125 élevé avec un test à la tuberculine négative et la recherche de BK dans les crachats sur trois prélèvements a été négative. La radiographie thoracique a été normale. Une échographie abdominopelvienne a objectivé la présence d'une ascite de moyenne abondance, un utérus de taille normale une image en rétro utérine hétérogène, échogène, mal limitée par endroit, ne prenant pas le doppler couleur, les ovaires non vus. La tomodensitométrie abdominale a montré la présence de deux lésions tissulaires ovariennes bilatérales avec des adénopathies intra et rétropéritonèales ainsi qu'un épanchement intra péritonéal enkysté. La décision de laparotomie a été prise au cours de laquelle l'exploration a permis d'objectiver la présence d'une ascite cloisonnée faite de liquide séro hématique, un pelvis adhérentiel, avec présence d'une masse à surface irrégulière latéro et rétro utérine droite faisant 5cm, son ouverture accidentelle donne issu à un liquide blanchâtre prélevé. L'ovaire gauche a été vu mais l'ovaire controlatéral n'a pas été visualisé. L'examen extemporané de la coque de la collection est revenu en faveur de granulome inflammatoire avec nécrose caséeuse, ce qui a été confirmé à l'examen anatomopathologique définitif avec un résultat en faveur d'une paroi tubaire dont l'épithélium est hyperplasique et le chorion est siège d'une lésion granulomateuse de tuberculose ovarienne avec nécrose caséeuse. La biopsie des granulations a été en faveur de lésions granulomateuse et la cytologie du liquide péritonéal est en faveur d'un liquide inflammatoire. La patiente a été déclarée sortante trois jours après avec des suites opératoires simples, mise sous chimiothérapie antibacillaire à base de 2ERHZ/4RH. L'évolution a été bonne. Observation 2 Mlle CM, âgée de 18 ans, célibataire et sans antécédents pathologiques notables. Admise pour prise en charge de douleurs abdomino-pelviennes chroniques chez qui l'examen clinique a objectivé une matité abdominale diffuse. L'échographie abdomino-pelvienne a révélé une ascite de grande abondance cloisonnée, l'utérus de taille normale et l'ovaire droit est augmenté de taille 50mm de grand axe et vascularisé. La tomodensitométrie a montré deux masses solido-kystiques latéro-utérines, associées à une ascite encapsulante avec épaississement et rehaussement péritonéal, en faveur de tumeurs ovariennes avec carcinose péritonéale. Le taux de CA125 a été élevé (1766 UI/l) et la recherche des BK dans les crachats est négative. La laparotomie découvre une ascite cloisonnée avec gâteau péritonéal dont l'examen extemporané revenant en faveur d'un remaniement inflammatoire. La patiente a bénéficié d'une salpingectomie bilatérale devant l'aspect suspect des trompes : trompes très boudinées, tortueuses et dures. L'examen anatomopathologique révélant une tuberculose tubaire et péritonéale. La patiente a reçu une chimiothérapie antibacillaire selon le protocole 2ERHZ/4RH. Observation 3 Mlle NR, âgée de 16 ans, célibataire sans antécédents pathologiques notables, admise pour prise en charge de douleurs pelviennes majorées au niveau de la fosse iliaque droite, sans autres signes accompagnateurs digestif ou urinaire. Le tout évoluant dans un contexte d'asthénie et d'amaigrissement non chiffré. L'examen clinique trouve une légère sensibilité de la fosse iliaque droite chez une patiente apyrétique. Une échographie pelvienne a objectivé un utérus de taille normale avec deux images anéchogènes oblongues latéro utérines faisant 7cm à droite et 6 cm à gauche. Une IRM pelvienne a révélé la présence de 2 formations liquidiennes latéro utérines bilatérales de forme tubulé à paroi épaissie rehaussée après injection et contenant des cloisons incomplètes faisant évoquer un hydrosalpinx bilatéral. L'utérus et les ovaires sont d'aspect normal avec épanchement intra péritonéal de faible abondance. La décision de réalisation d'une exploration c'lioscopique, au cours de laquelle les deux trompes sont boudinées tortueuse, des ovaires difficile à explorer avec présence de granulations péritonéales diffuses. La décision de réaliser une laparotomie au cours de laquelle nous avons réalisé une salpingectomie droite et annexectomie gauche (l'ovaire étant adhèrent à la trompe).le résultat anatomopathologique est en faveur d'une tuberculose caseofolliculaire au niveau des trompes, de l'ovaire gauche et du péritoine. La patiente a été déclarée sortante après trois jours sous traitement antibacillaire 2ERHZ/4RH. L'évolution clinique a été favorable. Observation 4 Mlle I.M de 22ans, célibataire, sans antécédent pathologique notable, hospitalisée pour prise en charge de douleurs pelviennes chroniques centrales atypiques sur un terrain d'apyrexie et d'amaigrissement non chiffré. L'examen gynécologique n'a pas pu être fait vu que la patiente a été vierge. La taille de l'utérus a été difficile à apprécier à travers le toucher rectal. L'examen abdominal objective la présence d'une matité des flancs. L'échographie pelvienne a montré un utérus de taille normal, l'ovaire droit est le siège d'une image hypoéchogène faisant 48,8mm de grand axe, l'ovaire gauche non vu, avec un épanchement intra péritonéal de moyenne abondance. Une imagerie par résonance magnétique pelvienne a révélé un Hydrosalpinx bilatéral à contenu en hyposignal T2, non rehaussé après injection du produit de contraste, les ovaires sont normaux. La patiente a bénéficié d'une c'lioscopie diagnostique objectivant la présence de multiples adhérences lâches, un pelvis adhérentiel, présence d'une lame d'ascite faite de liquide jaune citrin prélevée pour étude cytologique. L'utérus a été de taille normale, présence d'un hydrosalpinx bilatéral, l'ovaire droit augmenté de taille faisant 6 cm. La patiente a bénéficié de biopsies multiples, dont les résultats anatomopathologiques sont en faveur d'une lésion granulomateuse sans nécrose caséeuse au niveau des ovaires et du péritoine. La patiente fut ré hospitalisé quatre mois après, pour distension abdominale, chez qui l'examen clinique trouve une matité généralisée de tout l'abdomen. L'échographie pelvienne objectivant une ascite de grande abondance, un utérus de taille normale, présence en latéro utérin droit d'une image hétérogène faisant 42/37 mm non vascularisée au doppler d'où la décision d'une laparotomie exploratrice qui a permis d'objectiver un épanchement intra péritonéal de grande abondance avec liquide jaune citrin aspiré d'environ 3litres: prélèvement fait pour étude cytologique. La découverte de granulations blanchâtres en tête d'épingle au niveau de la vessie et le tube digestif. Présence d'un kyste au dépend de l'ovaire droit faisant 3cm dont le contenu a été aspiré. Les biopsies réalisées au niveau du péritoine pariétal et l'ovaire droit sont revenues en faveur de lésions granulomateuses avec nécrose caséeuse. La patiente a été mise sous chimiothérapie antibacillaire sous le schéma 2ERHZ/ 4RH. L'évolution à court terme est bonne."
}