{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102199",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61794949&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALOSTIL 5 %, solution pour application cutanée Minoxidil Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que ALOSTIL 5 %, solution pour application cutanée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ALOSTIL 5 %, solution pour application cutanée ? 3. Comment utiliser ALOSTIL 5 %, solution pour application cutanée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ALOSTIL 5 %, solution pour application cutanée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ALOSTIL 5 %, solution pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MINOXIDIL A USAGE LOCAL (D : médicaments dermatologiques). Code ATC: D11AX01 Ce médicament est indiqué en cas de chute de cheveux modérée (alopécie androgénétique) chez le sujet de sexe masculin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ALOSTIL 5 %, solution pour application cutanée ? N’utilisez jamais ALOSTIL 5 %, solution pour application cutanée : · Si vous êtes allergique au minoxidil ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · Si vous avez des lésions du cuir chevelu, · Si vous êtes intolérant à la forme à 2 %, · Si vous avez moins de 18 ans ou plus de 65 ans, · En cas de toute alopécie (chute de cheveux) de la femme. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser ALOSTIL 5 %, solution pour application cutanée. En cas de maladies cardiaques même anciennes, il est nécessaire de consulter un médecin avant la première utilisation de minoxidil. Ne pas appliquer de minoxidil: o en cas de chute des cheveux s’effectuant en plaque et/ou de façon brutale, de chute des cheveux consécutive à une maladie, à un traitement médicamenteux, ou si la raison de la chute de cheveux n’est pas connue. N'UTILISEZ PAS CE MEDICAMENT ET PRENEZ L'AVIS DE VOTRE MEDECIN. En effet, le minoxidil ne serait pas efficace sur ce type de chute de cheveux ( voir Conseil d'éducation sanitaire ), o sur une autre partie du corps. Il est important de respecter la posologie et le mode d'administration préconisés : o n'augmentez pas la dose par application, n'augmentez pas la fréquence des applications, o n'appliquez le minoxidil que sur un cuir chevelu sain. Evitez cette application en cas d'irritation, de rougeur persistante, d'inflammation, de sensation douloureuse du cuir chevelu, o n'appliquez pas de minoxidil en même temps que de l'acide rétinoïque ou que de l'anthraline (médicaments parfois utilisés en dermatologie) ou que de tout autre médicament de dermatologie irritant. Chez les sujets présentant des lésions du cuir chevelu, une augmentation du passage dans le sang du principe actif est possible ( voir N'utilisez jamais ALOSTIL 5 %, solution pour application cutanée ). En cas de non-respe ct de la posologie et/ou du mode d'administration préconisés, le passage dans la circulation générale du minoxidil pourrait être augmenté et entraîner des effets indésirables tels que douleur thoracique, baisse de la pression artérielle, tachycardie (accélération du rythme cardiaque), étourdissements ou sensations de vertiges, prise de poids soudaine et inexpliquée, gonflement des mains et des pieds. En cas d'apparition de ces symptômes, s’ils s’aggravent ou si de nouveaux symptômes apparaissent : arrêtez le traitement et consultez votre médecin. · Arrêtez le traitement et consultez votre médecin en cas de rougeur ou d'irritation persistante du cuir chevelu. · Ne pas avaler. Ne pas inhaler. · Ne laissez pas ce médicament à la portée des enfants. · Prévenir votre médecin en cas de troubles cardiaques. · En cas de contact accidentel avec l'œil, une plaie, une muqueuse, la solution (contenant de l'éthanol) peut provoquer une sensation de brûlure et une irritation : rincer abondamment avec de l'eau courante. · Une modification de la couleur et/ou la texture des cheveux a été constatée chez quelques patients. · L'exposition solaire est déconseillée en cas d'application de minoxidil : une protection est nécessaire (chapeau). En cas de doute ne pas hésiter à demander l’avis de votre médecin ou de votre pharmacien. Enfants et adolescents Sans objet. Autres médicaments et ALOSTIL 5 %, solution pour application cutanée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Le minoxidil ne doit pas être utilisé en même temps que d'autres médicaments (notamment, corticostéroïdes, trétinoïne, anthraline) sur le cuir chevelu. ALOSTIL 5 %, solution pour application cutanée avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament est contre-indiqué chez la femme. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Le minoxidil peut provoquer des vertiges ou une hypotension (voir rubrique 4 « QUELS SONT LES EFFETS INDÉSIRABLES ÉVENTUELS ? ») . Si les patients présentent de tels troubles, ils ne devraient pas conduire de véhicule ou utiliser des machines. ALOSTIL 5 %, solution pour application cutanée contient du propylèneglycol et de l’éthanol à 96 %. Ce médicament contient 520 mg de propylèneglycol par dose de 1 ml. Ce médicament contient 236,7 mg d'alcool (éthanol) par dose de 1 ml. Cela peut provoquer une sensation de brûlure sur une peau endommagée. A tenir à l'écart de toute flamme, cigarette allumée ou source de chaleur intense. 3. COMMENT UTILISER ALOSTIL 5 %, solution pour application cutanée ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Réservé à l'adulte. Posologie Appliquer 2 fois par jour (une fois le matin et une fois le soir) une dose de 1 ml sur la zone de calvitie du cuir chevelu en prenant pour point de départ le centre de la zone à traiter. Cette dose doit être respectée quelle que soit l'étendue de la zone concernée. La dose journalière totale ne doit pas excéder 2 ml. Etendre le produit avec le bout des doigts de façon à couvrir l'ensemble de la zone à traiter. Se laver soigneusement les mains après utilisation. Ne pas appliquer le produit sur une autre partie du corps. Mode d'administration Voie cutanée. Appliquer sur des cheveux et un cuir chevelu parfaitement secs. Le mode d'application varie en fonction du système de délivrance utilisé avec le flacon : Pulvérisateur Ce système est adapté au traitement des surfaces étendues du cuir chevelu. 1. Dévisser et enlever le bouchon intérieur muni d’une sécurité enfant. 2. Insérer le pulvérisateur dans le flacon, le visser fermement et enlever le petit capuchon transparent. 3. Diriger le pulvérisateur vers le centre de la surface à traiter, presser une seule fois et étendre le produit avec le bout des doigts. Répéter l'opération 6 fois pour appliquer une dose de 1 ml. Eviter d'inhaler le produit. Après application, retirer le pulvérisateur, le rincer et revisser le bouchon pourvu d’une sécurité enfant sur le flacon. Pulvérisateur avec applicateur Ce système est adapté au traitement de petites surfaces ou sous les cheveux. 1. Dévisser et enlever le bouchon intérieur muni d’une sécurité enfant. 2. Insérer le pulvérisateur dans le flacon, le visser fermement et enlever le petit capuchon transparent. 3. Tirer fermement vers le haut pour retirer la « tête » (portant une flèche) du pulvérisateur. 4. Insérer l'applicateur sur la tige de pulvérisateur (maintenant sans tête) et pousser à fond. Retirer enfin le petit capuchon (en plastique transparent) de l'extrémité de l'applicateur. 5. Diriger le pulvérisateur vers le centre de la surface à traiter ou sous les cheveux, presser une seule fois et étendre la solution avec le bout des doigts. Répéter cette opération six fois, pour appliquer la dose requise de 1 ml. Eviter d'inhaler le produit. Après application, retirer le pulvérisateur et l’applicateur, les rincer et revisser le bouchon pourvu d’une sécurité enfant sur le flacon. Fréquence d'administration 1 application deux fois par jour, matin et soir. Durée de traitement Un traitement d'une durée de 2 mois à raison de 2 applications par jour peut être nécessaire avant que soit mise en évidence une stimulation de la pousse des cheveux. Le début et le degré de la réponse varient en fonction des sujets. Ne pas arrêter les applications au risque de revenir à l'état antérieur après un délai de 3 ou 4 mois. Ne plus utiliser ALOSTIL en l’absence d’amélioration après 4 mois d’utilisation. L’augmentation de la dose ou de la fréquence d’application n’entrainera pas d’amélioration des résultats. Si vous avez utilisé plus de ALOSTIL 5 %, solution pour application cutanée que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. L’ingestion accidentelle peut provoquer des effets dus à l’action cardio-vasculaire du minoxidil. Tenir hors de la portée des enfants. En cas d’ingestion, contactez immédiatement un médecin ou un service médical d’urgence. Si vous oubliez d’utiliser ALOSTIL 5 %, solution pour application cutanée Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Reprendre à la fréquence habituelle : 1 application le matin, et 1 application le soir. Si vous arrêtez d’utiliser ALOSTIL 5 %, solution pour application cutanée A l’arrêt du traitement, la repousse cesse et un retour à l’état initial est prévisible sous 3 ou 4 mois. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin si vous remarquez l’un des symptômes suivants, car vous pourriez avoir besoin d’un traitement médical en urgence. · Gonflements du visage, des lèvres ou de la gorge entraînant des difficultés à avaler ou à respirer. Ces symptômes pourraient être le signe d’une réaction allergique grave (fréquence indéterminée, impossible à estimer à partir des données disponibles) Autres effets indésirables possibles : Il est possible que surviennent une irritation locale avec desquamation (élimination des cellules mortes de la peau), démangeaisons, érythème (rougeur de la peau), peau sèche, acné, formation de vésicules, saignements, ulcération, sensation de brûlure, douleur et hypertrichose (développement anormal du système pileux à distance du point d’application) ou plus rarement des réactions allergiques. Des difficultés respiratoires ont également été rapportées. Il faut avertir votre médecin. Dans quelques cas rares, il est possible que surviennent une baisse de la tension artérielle, une accélération du pouls, des palpitations, une chute des cheveux, des cheveux irréguliers, un changement de la couleur et/ou de la texture des cheveux, une douleur thoracique, une hépatite ou des calculs rénaux : il faut immédiatement arrêter le traitement et avertir votre médecin. Plus rarement d'autres réactions ont pu être décrites, à type d'allergie (rhinite, éruptions cutanées, rougeur généralisée), de vertiges, de picotement, de maux de tête, de faiblesse, d’œdèmes (infiltration de liquide dans les tissus), d’altération du goût, d’infection de l'oreille, de troubles de la vision, d’irritation oculaire, de névrite (atteinte d'un nerf), de nausées, de vomissements. Il faut cependant noter que ces effets, en particulier ceux qui ont été le plus rarement rapportés, l'ont été sans que l'on puisse formellement établir qu'ils aient été provoqués par le traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ALOSTIL 5 %, solution pour application cutanée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. · Produit inflammable. · Ce médicament doit être conservé à une température inférieure à 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ALOSTIL 5 %, solution pour application cutanée · La substance active est : minoxidil............................................................................................................................. 5 g Pour 100 ml de solution pour application cutanée · Les autres composants sont : Propylèneglycol, éthanol à 96 %, eau purifiée Qu’est-ce que ALOSTIL 5 %, solution pour application cutanée et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour application cutanée en flacon. Boîte de 1 ou 3. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché JOHNSON & JOHNSON SANTE BEAUTE FRANCE 1, RUE CAMILLE DESMOULINS 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché JOHNSON & JOHNSON SANTE BEAUTE FRANCE 1, RUE CAMILLE DESMOULINS 92130 ISSY-LES-MOULINEAUX Fabricant JANSSEN CILAG DOMAINE DE MAIGREMONT 27100 VAL DE REUIL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}