{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105319",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60980954&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution Dorzolamide/Timolol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ ml + 5 mg/ ml, collyre en solution ? 3. Comment utiliser DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - Antiglaucomateux et myotiques, bêta-bloquants, Timolol, associations - code ATC : S01ED51 DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution contient deux médicaments : dorzolamide et timolol. · Le dorzolamide appartient à une classe de médicaments appelés « inhibiteurs de l'anhydrase carbonique ». · Le timolol appartient à une classe de médicaments appelés « bêta-bloquants ». Ces médicaments réduisent la tension de l’œil de façons différentes. DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution est indiqué pour faire baisser la pression intra-oculaire élevée (PIO) chez les patients présentant un glaucome lorsqu'un collyre bêta- bloquant administré seul est insuffisant. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution ? N’utilisez jamais DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution dans les cas suivants : · si vous êtes allergique au chlorhydrate de dorzolamide, au maléate de timolol ou à l’un des autres composants de cette solution (listés en rubrique 6), · si vous avez ou avez présenté antérieurement des problèmes respiratoires, notamment asthme, bronchopneumopathie chronique obstructive sévère (maladie grave du poumon qui peut entraîner une respiration sifflante, des difficultés respiratoires et/ou une toux prolongée), · si vous avez un rythme cardiaque lent, une insuffisance cardiaque ou des troubles du rythme cardiaque (battements cardiaques irréguliers). · si vous avez des problèmes ou une maladie rénale sévère ou des antécédents de calculs rénaux, · si vous avez une acidité sanguine élevée, causée par une accumulation de chlorure dans le sang (acidose hyperchlorémique). Si vous n'êtes pas sûr de pouvoir utiliser ce médicament, contactez votre médecin ou votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution. Informez votre médecin de tout problème médical ou oculaire, passé ou présent : · Coronaropathie (les symptômes peuvent inclure : douleur ou oppression thoracique, difficultés respiratoires ou suffocation), insuffisance cardiaque, diminution de la pression artérielle ; · Troubles du rythme cardiaque (notamment battements cardiaques lents) ; · Problèmes respiratoires, asthme ou bronchopneumopathie chronique obstructive ; · Mauvaise circulation sanguine (notamment maladie ou syndrome de Raynaud) ; · Diabète, dans la mesure où le timolol peut masquer les signes et les symptômes d’une diminution de la glycémie ; · Hyperactivité de la glande thyroïde, dans la mesure où le timolol peut masquer les signes et les symptômes. Indiquez à votre médecin avant une opération que vous utilisez DORZOLAMIDE/TIMOLOL car le timolol peut changer les effets de certains médicaments utilisés au cours de l’anesthésie. Vous devez également informer votre médecin de toute allergie ou réaction allergique comprenant urticaire, gonflement du visage, des lèvres, de la langue et/ou de la gorge pouvant entrainer des difficultés à respirer ou avaler. Informez votre médecin si vous avez des faiblesses musculaires ou si une myasthénie a été diagnostiquée. En cas d'irritation oculaire ou de tout autre symptôme oculaire tel que rougeur de l’œil ou gonflement des paupières, contactez immédiatement votre médecin. Si vous pensez que DORZOLAMIDE/TIMOLOL ZENTIVA est à l'origine d'une réaction allergique ou d'une hypersensibilité (par exemple, éruption cutanée, réaction cutanée sévère ou rougeur de l'œil et démangeaison oculaire), arrêtez le traitement et contactez votre médecin immédiatement. Prévenez votre médecin si vous développez une infection de l’œil, si vous avez reçu une blessure aux yeux, si vous avez subi une opération des yeux, ou si vous avez développé une réaction avec de nouveaux symptômes ou si une aggravation des symptômes survient. Quand DORZOLAMIDE/TIMOLOL ZENTIVA est instillé dans l'œil, il peut avoir un effet sur l'ensemble de l'organisme. Si vous portez des lentilles de contact souples, vous devez consulter votre médecin avant d’utiliser ce médicament. Enfants Chez le nourrisson et l'enfant, l'expérience avec DORZOLAMIDE/TIMOLOL ZENTIVA est limitée. Personnes âgées Dans les études avec l’association chlorhydrate de dorzolamide + maléate de timolol, collyre en solution, les effets de ce médicament ont été similaires chez les patients âgés et les patients plus jeunes. Insuffisant hépatique Informez votre médecin de tous problèmes hépatiques que vous avez ou avez eus par le passé. Autres médicaments et DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution DORZOLAMIDE/TIMOLOL ZENTIVA peut affecter ou être affecté par d’autres médicaments, notamment d’autres collyres utilisés pour le traitement du glaucome. Indiquez à votre médecin si vous utilisez ou si vous avez l’intention d’utiliser des médicaments diminuant la pression artérielle, des médicaments cardiologiques ou des médicaments pour le traitement du diabète. Si vous utilisez ou avez utilisé récemment un autre médicament, parlez-en à votre médecin ou à votre pharmacien. Ceci est particulièrement important si vous: · prenez des médicaments pour diminuer la pression artérielle ou pour traiter une maladie cardiaque (tels qu'inhibiteur calcique, bêta-bloquant ou digoxine). · prenez des médicaments pour traiter un rythme cardiaque irrégulier ou perturbé tels qu’inhibiteur calcique, bêta-bloquantou digoxine. · utilisez un autre collyre qui contient un bêta-bloquant. · prenez un autre inhibiteur de l'anhydrase carbonique tel que l'acétazolamide. · prenez un médicament de la famille des inhibiteurs de la monoamine oxydase (IMAO sont utilisés pour traiter la dépression). · prenez un médicament parasympathomimétique qui vous a été prescrit pour vous aider à uriner. Les parasympathomimétiques appartiennent à une famille de médicaments qui sont parfois également utilisés pour aider à la restauration d'un transit intestinal normal. · prenez des narcotiques tels que la morphine utilisée pour traiter des douleurs modérées à fortes. · prenez un médicament pour traiter le diabète. · prenez un médicament antidépresseur comme la fluoxétine ou la paroxétine. · prenez des sulfamides. · Prenez de la quinidine (utilisée pour le traitement des maladies cardiaques et certains types de paludisme). DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution avec des aliments et boissons. Sans objet . Grossesse et allaitement Si vous êtes enceinte ou si vous pensez l’être, si vous allaitez ou si vous planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Grossesse Vous ne devez pas utiliser DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution si vous êtes enceinte à moins que votre médecin considère que cela est nécessaire. Allaitement N’utilisez pas DORZOLAMIDE/TIMOLOL ZENTIVA, si vous allaitez. Le timolol peut passer dans le lait maternel. Demandez conseil à votre médecin avant de prendre un médicament pendant l’allaitement. Conduite de véhicules et utilisation de machines Aucune étude n’a été réalisée sur les effets sur la conduite ou l’utilisation de machines. Des effets indésirables liés à l’association chlorhydrate de dorzolamide + maléate de timolol, collyre en solution tels qu'une vision trouble peuvent affecter la capacité à conduire ou à utiliser des machines. Ne pas conduire ou utiliser de machines jusqu’à ce que vous vous sentiez bien ou que votre vision soit claire. DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution contient du chlorure de benzalkonium Ce médicament contient 0,075 mg de chlorure de benzalkonium dans chaque ml. Le chlorure de benzalkonium peut être absorbé par les lentilles de contact souples et changer leur couleur. Retirer les lentilles de contact avant l’utilisation de ce médicament et attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium peut également provoquer une irritation des yeux, surtout si vous souffrez du syndrome de l’œil sec ou de troubles de la cornée (couche transparente à l’avant de l’œil). En cas de sensation anormale, de picotements ou de douleur dans les yeux après avoir utilisé ce médicament, contactez votre médecin. 3. COMMENT UTILISER DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution ? Posologie Utiliser toujours ce médicament tel que votre médecin vous l'a indiqué. En cas d'incertitude, consultez votre médecin ou votre pharmacien. La posologie adéquate et la durée du traitement seront établies par votre médecin. La dose recommandée est d'une goutte dans l'œil (les yeux) atteint(s), deux fois par jour, par exemple le matin et le soir. En cas d'utilisation concomitante de ce médicament avec un autre collyre, espacer d'au moins 10 minutes les instillations successives. Ne modifiez pas la posologie de ce médicament sans en avertir votre médecin. Evitez tout contact de l'extrémité du flacon avec l'œil ou les parties avoisinantes. Il pourrait en effet se contaminer par des bactéries qui peuvent entraîner des lésions graves de l'œil, voire même la perte de la vision. Pour éviter toute contamination possible du flacon, lavez-vous les mains avant d’utiliser ce médicament et empêchez tout contact de l'embout du flacon avec son environnement. Si vous pensez que votre médicament a pu être contaminé ou si vous présentez une infection oculaire, contactez immédiatement votre médecin afin de savoir si vous pouvez réutiliser ce flacon. Afin d’assurer un dosage correct, n’élargissez pas le trou de l’embout du flacon. Mode d’administration Il est recommandé de se laver les mains avant utilisation de ce collyre. Il est plus facile d’appliquer le collyre devant un miroir. 1. Avant d'utiliser ce collyre pour la première fois, assurez-vous que la languette de sécurité sur le devant du flacon ne soit pas déchirée. Un espace entre le flacon et le bouchon est normal lorsque le flacon n'est pas ouvert 2. Déchirez la languette de sécurité pour rompre l'inviolabilité. 3. Inclinez la tête vers l'arrière et tirez légèrement la paupière inférieure vers le bas pour créer une petite poche entre votre paupière et votre œil. 4. Renversez le flacon en le tenant au niveau du poussoir avec le pouce ou l'index (voir schéma). Pressez doucement jusqu'à ce qu'une seule goutte tombe dans l'œil comme indiqué par votre médecin. NE TOUCHEZ PAS L'ŒIL OU LA PAUPIERE AVEC L'EMBOUT DU FLACON. 5. Après l’utilisation de DORZOLAMIDE/TIMOLOL, appuyez un doigt sur l’angle de l’œil, du côté du nez pendant deux minutes. Cela contribue à empêcher les substances actives de diffuser dans le reste du corps. 6. Si vous utilisez le collyre pour les deux yeux, répétez les étapes pour l’autre œil. Répétez les étapes 3 et 4 pour l'autre œil si votre médecin vous l'a prescrit. 7. Revissez le bouchon, et veillez à bien fermer le flacon après utilisation. Si vous avez utilisé plus de DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution que vous n'auriez dû: Si vous mettez trop de gouttes dans votre œil ou si vous avalez le contenu du flacon, parmi d'autres effets, vous pouvez avoir notamment des étourdissements, des difficultés à respirer, ou sentir que votre rythme cardiaque ralentit. Contactez immédiatement votre médecin. Si vous oubliez d'utiliser DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution: Il est important de prendre ce médicament comme votre médecin vous l'a prescrit. Si vous oubliez une dose, prenez-la le plus tôt possible après l'oubli. Cependant, s'il est presque l'heure de la dose suivante, reprenez votre médicament normalement à l'heure habituelle suivante. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d'utiliser DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution: Si vous voulez arrêter ce médicament parlez-en d'abord à votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez conseil à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Vous pouvez généralement continuer à utiliser le collyre, sauf si les effets deviennent graves. Si vous êtes préoccupé, demandez conseil à votre médecin ou à votre pharmacien. N’arrêtez pas l’utilisation de DORZOLAMIDE/TIMOLOL ZENTIVA sans en parler au préalable avec votre médecin. Les effets indésirables suivants ont été rapportés avec l’association chlorhydrate de dorzolamide + maléate de timolol, collyre en solution ou l'un de ses composants pendant les études cliniques ou depuis la commercialisation : En cas de survenue de l’un des effets indésirables suivants, contactez votre médecin immédiatement, ou contactez l’hopital le plus proche : · Réactions allergiques sévères (fréquence rare : apparaissant chez moins d’1 patient traité sur 1 000 et chez plus d’1 patient traité sur 10 000) : des réactions allergiques généralisées, incluant des gonflements de la peau peuvent survenir au niveau du visage et des membres et peuvent obstruer les voies respiratoires, provoquant des difficultés à avaler ou à respirer. Des urticaires, des démangeaisons, des éruptions localisées ou généralisées ou des réactions allergiques sévères menaçant le pronostic vital peuvent aussi survenir. · Réactions cutanées sévères (fréquence rare : apparaissant chez moins d’1 patient traité sur 1 000 et chez plus d’1 patient traité sur 10 000) : gonflements de la peau, de la bouche, des yeux et des parties génitales (syndrome de Stevens Johnson, nécrolyse épidermique toxique). · Autres réactions sévères (fréquence rare : apparaissant chez moins d’1 patient traité sur 1 000 et chez plus d’1 patient traité sur 10 000) : maladie cardiaque avec essoufflement ainsi que gonflement des pieds et des jambes en raison de l’accumulation de liquide (insuffisance cardiaque congestive) ; douleur thoracique ; signes de faiblesse sur un côté du corps, problème pour parler ou comprendre ce qui est dit (accident vasculaire cérébral). Les autres effets indésirables sont : Très fréquent (apparaissant chez plus de 1 patient traité sur 10) : Brûlures et picotements, altération du goût. Fréquent (apparaissant chez moins de 1 patient traité sur 10 et chez plus de 1 patient traité sur 100) : Rougeur dans et autour de l’œil, démangeaison de l’œil, érosion cornéenne (altération de la paroi extérieure de l’œil) , gonflement et/ou irritation dans et autour de l’œil, sensation d’un corps étranger dans l’œil, baisse de la sensibilité cornéenne (ne pas se rendre compte de la présence d'un corps étranger dans l'œil et absence de sensation de douleur), douleur oculaire, yeux secs, vision trouble, maux de tête, sinusite (sensation de tension dans le nez ou de nez plein) , nausées, faiblesse/épuisement et fatigue. . Peu fréquent (apparaissant chez moins de 1 patient traité sur 100 et chez plus de 1 patient traité sur 1 000) : Vertiges, dépression, inflammation de l'iris, vision trouble incluant des troubles de la réfraction (dû à l'interruption d'un traitement par collyre myotique dans certains cas) , rythme cardiaque lent, évanouissement, difficultés respiratoires (dyspnée), indigestion et calculs rénaux. Rare (apparaissant chez moins de 1 patient traité sur 1 000 et chez plus de 1 patient traité sur 10 000) : Lupus érythémateux disséminé (une maladie immunitaire qui peut entraîner une inflammation des organes internes), fourmillement ou engourdissement des mains ou des pieds, insomnie, cauchemars, perte de mémoire, aggravation des signes et symptômes de myasthénie (trouble musculaire), diminution de la libido , manque de vision temporaire qui peut se résoudre à l’arrêt du traitement, décollement de la partie en-dessous de la rétine qui contient les vaisseaux sanguins à la suite d’une chirurgie filtrante, ce qui peut entrainer des troubles de la vision, chute des paupières supérieures (l’œil restant à moitié fermé), vision double, lésions croûteuses palpébrales, œdème de la cornée (avec des symptômes de troubles visuels) , pression intraoculaire basse, bourdonnements dans les oreilles, pression artérielle basse, rythme cardiaque perturbé ou augmenté, œdème (accumulation de liquide), ischémie cérébrale (baisse des apports sanguins au cerveau), palpitations (battements du cœur plus rapides et/ou irréguliers), crise cardiaque, phénomène de Raynaud, mains et pieds gonflés et froids et mauvaise circulation dans les bras et les jambes, crampes et/ou douleur des jambes pendant la marche (claudication), essoufflement, dysfonctionnement de la fonction pulmonaire, nez bouché ou qui coule, saignement de nez, difficulté à respirer, rétrécissement des voies aériennes pulmonaires, toux, irritation de la gorge, sécheresse buccale, diarrhée, dermatite de contact, perte de cheveux, éruption cutanée d’apparence blanc argenté (éruption psoriasiforme) , maladie de la Peyronie (qui peut causer une modification de la forme du pénis). Comme d’autres médicaments appliqués dans l’œil, le timolol est absorbé dans le sang. Cela peut causer des effets indésirables similaires à ceux observés avec les bétabloquants oraux. L’incidence des effets indésirables après une administration ophtalmique est moindre que lors d’une administration par voie orale ou injectable par exemple. Les effets indésirables listés incluent des réactions observées dans la classe des bétabloquants quand ils sont utilisés pour traiter des problèmes oculaires. Fréquence inconnue (ne peut être estimée sur la base des données disponibles) : Faible taux de glucose dans le sang, hallucination, sensation de corps étranger dans l’œil (sensation d’avoir quelque chose dans l’œil), insuffisance cardiaque, troubles du rythme cardiaque, essoufflement, douleurs abdominales, vomissements, douleurs musculaires non causées par l’exercice , dysfonctionnements sexuels. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon et sur l’emballage. La date de péremption fait référence au dernier jour de ce mois Pas de précautions particulières de conservation concernant la température. DORZOLAMIDE/TIMOLOL ZENTIVA ne doit pas être utilisé plus de 28 jours après la première ouverture du flacon. Vous devez jeter le flacon 4 semaines après la première ouverture, même si il reste de la solution. Pour vous aider à mémoriser, notez la date à laquelle vous avez ouvert le flacon sur un espace de la boîte. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution · Les substances actives sont : le Dorzolamide et le Timolol Chaque millilitre contient 22,26 mg de chlorhydrate de dorzolamide correspondant à 20 mg de dorzolamide et 6,83 mg de maléate de timolol correspondant à 5 mg de timolol. · Les autres composants sont : Le mannitol (E421), l'hydroxyethylcellulose, le chlorure de benzalkonium (ajouté comme conservateur), le citrate de sodium (E331), l'hydroxyde de sodium (E524) pour l'ajustement du pH, et l'eau pour préparations injectables. Qu’est-ce que DORZOLAMIDE/TIMOLOL ZENTIVA 20 mg/ml + 5 mg/ml, collyre en solution et contenu de l’emballage extérieur DORZOLAMIDE/TIMOLOL est une solution claire, légèrement visqueuse, incolore, aqueuse. DORZOLAMIDE/TIMOLOL est présenté avec un flacon blanc, opaque, en polyéthylène moyenne densité avec un embout compte-goutte scellé en PEBD et un bouchon en PEHD avec une fermeture inviolable. Le flacon contient 5 ml de solution ophtalmique. Boîte de 1, 3 ou 6 flacons de 5 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant FAMAR S.A., PLANT A 63 AGIOU DIMITRIOU STREET, 174 56 ALIMOS GRECE ou PHARMATEN S.A. 6 DERVENAKION STR. 15351 PALLINI ATTIKI GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}