{
  "authors": [
    {
      "author": "Fatimazahra El M’rabet"
    },
    {
      "author": " Rajae Kanab"
    },
    {
      "author": " Taoufiq Ameuraoui"
    },
    {
      "author": " Fatoumata Sidibe"
    },
    {
      "author": " Meryem Azegrare"
    },
    {
      "author": " Samia Arifi"
    },
    {
      "author": " Moustapha El Maaroufi"
    },
    {
      "author": " Afaf Amarti"
    },
    {
      "author": " Nawfal Mellas"
    }
  ],
  "doi": "10.11604/pamj.2017.27.79.8876",
  "publication_date": "2017-06-02",
  "id": "EN101560",
  "url": "https://www.panafrican-med-journal.com/content/article/27/79/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Les auteurs déclarent avoir pris le consentement de la patiente pour publier ses renseignements cliniques et sa photo.\nMme H.B, âgée de 43 ans, mariée et mère de 3 enfants, a comme facteur de risque le cancer du sein dû à la contraception orale depuis 8 ans. Suivie depuis 2012 pour un cancer inflammatoire du sein droit, tumeur classée initialement T4d N1 M0 avec à l'immunohistochimie une forte expression des récepteurs hormonaux et absence d'amplification du gène HER 2 neu, elle a reçu une chimiothérapie néo adjuvante (schéma séquentiel à base d'anthracyclines, puis les taxanes) avec une bonne réponse clinique et biologique à la chimiothérapie, puis a été opérée: mastectomie droite avec curage ganglionnaire axillaire (chirurgie type patey), une radiothérapie sur la paroi et a été mise sous hormonothérapie adjuvante type tamoxifène depuis le mois d'aout 2013. Apres deux ans d'hormonothérapie la patiente a présenté une tuméfaction de la loge parotidienne, avec paralysie faciale périphérique, ce qui a motivé la patiente a consulté chez un ORL ou elle a eu un scanner cervical montrant un processus lésionnel tumoral centré sur la région parotidienne gauche (étoile) largement étendu aux structures musculaires latérocervicales homolatérales, avec infiltration de la peau et de la graisse para pharyngée, puis une biopsie de la masse parotidienne dont l'histologie est revenue en faveur d'une métastase parotidienne, d'un adénocarcinome d'origine mammaire: cytokératine positive (CK 7), absence d'expression des récepteurs hormonaux, et absence d'amplification du gène HER 2 neu. Le bilan d'extension n'a pas révélé la présence d'autres localisations secondaires ou de récidive locale de la tumeur. La patiente a été mise sous chimiothérapie type paclitaxel 175mg/m 2 chaque trois semaines pendant 3 cycles."
}