{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103606",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66517614&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CADENS 100 U.I./1 ml, solution injectable Calcitonine synthétique de saumon Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE CADENS 100 U.I./1 ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CADENS 100 U.I./1 ml, solution injectable ? 3. COMMENT UTILISER CADENS 100 U.I./1 ml, solution injectable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER CADENS 100 U.I./1 ml, solution injectable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE CADENS 100 U.I./1 ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique CADENS 100 U.I./1 ml, solution injectable contient de la calcitonine (hormone présente dans l'organisme). Elle agit essentiellement sur l'os. Indications thérapeutiques Ce médicament est utilisé, chez les adultes de 18 ans ou plus, dans: · la prévention de la perte osseuse aiguë liée à une immobilisation soudaine, notamment chez les patients avec des fractures ostéoporotiques récentes, · la maladie de Paget (maladie osseuse chronique caractérisée par des douleurs et/ou une déformation osseuse), · l'hypercalcémie (taux élevé de calcium dans le sang) d'origine maligne. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CADENS 100 U.I./1 ml, solution injectable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais CADENS 100 U.I./1 ml, solution injectable dans les cas suivants: · si vous êtes allergique à la calcitonine de saumon ou à l'un des autres composants de CADENS 100 U.I./1 ml, solution injectable; · si vous souffrez d'hypocalcémie ( taux bas de calcium dans le sang ). Précautions d'emploi ; mises en garde spéciales Faites attention avec CADENS 100 U.I./1 ml, solution injectable: La calcitonine de saumon peut provoquer une réaction allergique, telle que: des difficultés respiratoires (bronchospasme), un gonflement de la langue et de la gorge, un choc anaphylactique ( type très sévère de réaction allergique ). De telles réactions allergiques n'ont été observées que dans très peu de cas et la réaction la plus extrême, le choc anaphylactique, est très rare. Ces réactions sont à distinguer des bouffées de chaleur (rougeur du visage ou du haut du corps), qui sont des effets non allergiques fréquents de la calcitonine. Des tests cutanés devront être réalisés chez les patients présentant une sensibilité suspectée à la calcitonine de saumon avant de débuter le traitement par la calcitonine. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. CADENS 100 U.I./1 ml, solution injectable peut influencer les effets de certains médicaments. Veuillez informer votre médecin: · Si vous prenez un traitement pour un trouble cardiaque (digitaliques ou inhibiteurs calciques) car il se pourrait que la dose de médicament pour le cœur que vous prenez ait besoin d'être ajustée. · Si vous prenez d'autres médicaments hypocalcémiants tels que des bisphosphonates, car l'association de ces médicaments avec CADENS 100 U.I./1 ml, solution injectable pourrait baisser excessivement la quantité de calcium contenue dans votre sang. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse La calcitonine n'a pas été étudiée chez la femme enceinte. Elle ne doit donc être prescrite, en principe, qu'en cas de nécessité absolue. Prévenez votre médecin traitant en cas de grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Le passage de la calcitonine dans le lait maternel n'est pas connu. L'allaitement n'est pas recommandé pendant le traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines CADENS 100 U.I./1 ml, solution injectable peut entraîner des sensations vertigineuses transitoires qui peuvent altérer les réactions. Il est recommandé dans ce cas de ne pas conduire ou d'utiliser de machines. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER CADENS 100 U.I./1 ml, solution injectable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Respectez toujours la posologie indiquée par votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. La posologie est variable selon le poids des malades, l'indication, la sévérité de la maladie et la réponse au traitement. CADENS 100 U.I./1 ml, solution injectable doit être administré par voie injectable sous-cutanée, intra-musculaire ou intraveineuse chez les personnes âgées de 18 ans ou plus. Ampoule autocassable. CADENS 100 U.I./1 ml, solution injectable peut être administré le soir (au coucher) ou après les repas afin de réduire l'apparition des nausées ou des vomissements qui pourraient se produire, en particulier en début de traitement. Dans tous les cas, se conformer strictement à l'ordonnance de votre médecin. La durée de traitement par CADENS 100 U.I./1 ml, solution injectable dépendra de la façon dont vous répondrez au traitement. Dans tous les cas, se conformer strictement à l'ordonnance de votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de CADENS 100 U.I./1 ml, solution injectable que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Il est extrêmement peu probable que vous ayez des effets secondaires graves. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre CADENS 100 U.I./1 ml, solution injectable: Si vous oubliez d'injecter votre médicament au moment correct, injectez-le aussitôt que vous vous en souvenez à moins d'être proche de la prise de la dose suivante. Dans ce cas attendez jusqu'à ce qu'il soit temps d'injecter la dose suivante et continuez ensuite comme auparavant. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous avez omis de prendre une dose de CADENS 100 U.I./1 ml, solution injectable, prévenez votre médecin dès que possible. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, CADENS 100 U.I./1 ml, solution injectable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous remarquez l'un des effets répertoriés ci-dessous, informez-en votre médecin traitant. Très fréquent: · nausées, vomissements: l'effet est plus marqué au début du traitement et tend à s'atténuer ou à disparaître avec la poursuite du traitement ou la réduction de la dose. Les nausées et vomissements sont moins fréquents lorsque l'injection est faite le soir ou après les repas. · bouffées de chaleur (rougeur du visage ou du haut du corps) disparaissant généralement avec la poursuite du traitement. Elles sont habituellement observées 10 à 20 minutes après l'administration. Peu fréquent: · Diarrhées. · Réactions inflammatoires locales au point d'injection sous-cutanée ou intramusculaire. · Goût métallique dans la bouche, sensation vertigineuse. · Eruptions cutanées. · Polyurie (augmentation de la quantité d'urine). · Rare: · Possibilité de diminution transitoire de la quantité de calcium dans le sang. Très rare: · réactions graves de type allergique, telles que gênes respiratoires (bronchospasme), gonflement de la langue et de la gorge, choc anaphylactique (type très sévère de réaction allergique). Comme tous les médicaments, CADENS 100 U.I./1 ml, solution injectable peut avoir des effets indésirables qui sont très rares. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER CADENS 100 U.I./1 ml, solution injectable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser CADENS 100 U.I./1 ml, solution injectable après la date de péremption mentionnée sur la boîte. Conditions de conservation A conserver à une température comprise entre +2°C et +8°C (au réfrigérateur). Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient CADENS 100 U.I./1 ml, solution injectable ? La substance active est: Calcitonine synthétique de saumon ................................................................................................... 100 U.I. Pour une ampoule de 1 ml. Les autres composants sont: Acide acétique glacial, acétate de sodium, chlorure de sodium, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que CADENS 100 U.I./1 ml, solution injectable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution injectable, en ampoule (verre) autocassable. Boîtes de 4, 5, 6, 8 ou 10 ampoules. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ZAMBON FRANCE 13, rue René Jacques 92138 Issy-les-Moulineaux Cedex Exploitant ZAMBON FRANCE 13, RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX Fabricant I.S.F. S.P.A. COMPANY VIA TIBURTINA KM. 1040 00156 ROME ITALIE ou LAPHAL INDUSTRIES AVENUE DE PROVENCE 13190 ALLAUCH ou ALFA WASSERMANN S.P.A. VIA ENRICO FERMI, 1 ALANNO (PE) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}