{
  "authors": [
    {
      "author": "Nessrine Akasbi"
    },
    {
      "author": " Latifa Tahiri"
    },
    {
      "author": " Ouafae Lyhyaoui"
    },
    {
      "author": " Mohamme Elidrissi"
    },
    {
      "author": " Ghita Sqalli Houssaini"
    },
    {
      "author": " Abdelmajid Elmrini"
    },
    {
      "author": " Farida Ajdi"
    },
    {
      "author": " Taoufik Harzy"
    }
  ],
  "doi": "10.11604/pamj.2011.10.12.756",
  "publication_date": "2011-10-01",
  "id": "EN101021",
  "url": "https://www.panafrican-med-journal.com/content/article/10/12/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patiente âgée de 70 ans, ayant un antécédent d’acromégalie sur adénome hypophysaire il y a 25 ans, confirmée sur les données cliniques, biologiques et radiographiques, traitée chirurgicalement et déclarée en rémission complète. Elle a présenté depuis 5 ans des scapulalgies mécaniques bilatérales d’aggravation progressive avec une limitation fonctionnelle majeure. On a noté chez la patiente un nez épaté, des pommettes saillantes, un front bombé, des lèvres épaisses, des rides marquées ainsi que des doigts et des orteils boudinés, séquelles de son acromégalie. L’examen ostéo-articulaire a trouvé des épaules douloureuses et limitées en rotation interne (20°), rotation externe (20°), antépulsion (90°) et abduction (80°) en bilatérale, sans signe inflammatoire en regard. La radiographie des deux épaules a montré une arthropathie destructrice bilatérale des épaules avec un pincement total de l’interligne articulaire, la présence de géodes, d’ostéophytes exubérants, et des exostoses avec des hypertrophies osseuses diffuses. Les radiographies des autres sites articulaires et du rachis étaient sans particularités. Le bilan biologique n’a pas objectivé de syndrome inflammatoire (VS : 12 mm, CRP : 4 mg/l), ou de perturbation du bilan phosphocalcique (Ca : 90 mg/l, Ph : 25 mg/l, PAL : 85 UI/l). Le bilan immunologique (Facteur rhumatoïde, anticorps anti CCP, anticorps anti nucléaires et anti ECT) était négatif. L’échographie des deux épaules n’a pas objectivé de bursite inflammatoire ou dégénérative ou de tendinopathie des coiffes des rotateurs. Le diagnostic d’une arthropathie acromégalique destructrice des deux épaules apparu après un traitement radical, a été retenu. La patiente a refusé le remplacement prothétique des épaules, un traitement palliatif a été proposé à base d’antalgique, de rééducation et de physiothérapie."
}