{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106749",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63443201&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FUCITHALMIC 1 POUR CENT, gel ophtalmique Acide fusidique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FUCITHALMIC 1 POUR CENT, gel ophtalmique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser FUCITHALMIC 1 POUR CENT, gel ophtalmique ? 3. Comment utiliser FUCITHALMIC 1 POUR CENT, gel ophtalmique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FUCITHALMIC 1 POUR CENT, gel ophtalmique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FUCITHALMIC 1 POUR CENT, gel ophtalmique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Antibiotiques - code ATC : S01AA13 Ce médicament est destiné à l'œil et se présente sous forme de gel ophtalmique. Il contient un antibiotique, l'acide fusidique, qui agit en tuant certaines bactéries responsables d'infections. Ce médicament est indiqué dans le traitement local de certaines infections de l'œil et des paupières : conjonctivites, kératites (inflammation de la cornée d'origine bactérienne), ulcères de la cornée, blépharites (inflammation des paupières d'origine bactérienne) et orgelets (infection d'une glande située dans la paupière se présentant habituellement comme une pustule centrée sur un cil). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FUCITHALMIC 1 POUR CENT, gel ophtalmique ? N’utilisez jamais FUCITHALMIC 1 POUR CENT, gel ophtalmique : · si vous êtes allergique à l’acide fusidique ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien d’utiliser FUCITHALMIC 1 POUR CENT, gel ophtalmique . · Ne pas porter de lentilles de contact durant l’utilisation de ce médicament, · Ne pas utiliser Fucithalmic trop longtemps car les bactéries ne pourront plus être tuées par l'antibiotique, · Utilisez toujours Fucithalmic tout le temps que votre médecin vous l’a demandé. Autres médicaments et FUCITHALMIC 1 POUR CENT, gel ophtalmique Informez votre médecin ou votre pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament, y compris les médicaments obtenus sans ordonnance. FUCITHALMIC 1 POUR CENT, gel ophtalmique avec des aliments et des boissons Sans objet. Grossesse, allaitement et fertilité En raison du bénéfice thérapeutique élevé, l'utilisation de ce médicament peut être envisagée si besoin au cours de la grossesse, quel qu'en soit le terme. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin, lui seul peut juger de la nécessité de le poursuivre. Ce produit passe en petite quantité dans le lait maternel. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Fucithalmic n’a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. Néanmoins, une vision floue transitoire ou d’autres troubles visuels peuvent survenir et affecter l’aptitude à conduire ou à utiliser des machines. En cas de vision floue survenant après instillation, le patient doit attendre que sa vision redevienne normale avant de conduire un véhicule ou d’utiliser une machine. FUCITHALMIC 1 POUR CENT, gel ophtalmique contient du chlorure de benzalkonium Informations importantes concernant certains ingrédients : Durant le traitement par Fucithalmic, les lentilles de contact ne doivent pas être portées. FUCITHALMIC 1 POUR CENT, gel ophtalmique contient 10 mg de chlorure de benzalkonium pour 100 g de produit. Le chlorure de benzalkonium peut être absorbé par les lentilles de contact souples et changer leur couleur. Retirer les lentilles de contact avant application et attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium peut également provoquer une irritation des yeux, surtout si vous souffrez du syndrôme de l’oeil sec ou de troubles de la cornée (couche transparente à l’avant de l’oeil). En cas de sensation anormale, de picotements ou de douleur dans les yeux après avoir utilisé ce médicament, contactez votre médecin. 3. COMMENT UTILISER FUCITHALMIC 1 POUR CENT, gel ophtalmique ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Ce médicament vous a été personnellement prescrit dans une situation précise : · il ne peut être adapté à un autre cas ; · ne pas le réutiliser sans avis médical ; · ne pas le conseiller à une autre personne. A titre indicatif, la posologie usuelle est la suivante : 1 goutte le matin et 1 goutte le soir, dans l'œil ou les yeux atteints. Mode et voie d’administration Se laver toujours les mains avant d'utiliser Fucithalmic. Cette image vous montrera comment utiliser votre médicament. Il peut être utile de regarder dans un miroir. Ne retirez le bouchon du tube que lorsque vous êtes prêt à utiliser le médicament. Il est important que la pointe du tube ne touche pas vos yeux. Inclinez la tête en arrière. Tirez doucement la paupière inférieure. Tenez le tube au-dessus de votre œil et levez les yeux, comme indiqué sur l'image. Pressez une goutte dans votre paupière inférieure ou si les deux yeux sont infectés, mettez une goutte dans les deux yeux. La goutte apparaîtra comme une chute épaisse. Il deviendra plus liquide dans votre œil et vous devriez toujours voir clairement. Après avoir utilisé votre médicament, une poudre blanche pourrait apparaître autour de votre œil. Cela peut se produire lorsque les gouttes se dessèchent. Ceci est tout à fait normal et ne vous en inquiétez pas. Vous pouvez l’essuyer avec du coton. Utilisation chez les enfants et les adolescents Lorsque le médicament est destiné à un enfant, vous pouvez mettre les gouttes lorsqu’qu'il est endormi ou allongé, si cela est plus facile. Si vous avez utilisé plus de FUCITHALMIC 1 POUR CENT, gel ophtalmique que vous n’auriez dû Si vous appliquez accidentellement trop de gouttes dans l'œil ou qu'une petite quantité de gouttes est accidentellement avalée, il est peu probable que cela vous fasse du mal. Si une plus grande quantité de gouttes est accidentellement avalée, ou si vous êtes inquiet, contactez votre médecin, votre pharmacien ou un service des urgences pour obtenir des conseils. Si vous oubliez d’utiliser FUCITHALMIC 1 POUR CENT, gel ophtalmique Si vous oubliez d'utiliser votre médicament, utilisez-le dès que vous vous en souvenez. Ensuite, utilisez votre médicament à l'heure habituelle. Si vous arrêtez d’utiliser FUCITHALMIC 1 POUR CENT, gel ophtalmique Consultez toujours votre médecin si vous envisagez d’arrêter le traitement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets secondaires importants à surveiller : Avec l'administration de ce médicament, les effets suivants ont été observés : · Fréquent (peut toucher jusqu'à 1 personne sur 10) Vision floue temporaire Sensation de brûlure Picotements des yeux Démangeaisons Irritation/gêne oculaire · Peu fréquent (peut toucher jusqu'à 1 personne sur 100) Réactions allergiques, y compris rash, gonflement du visage et urticaire Gonflement des paupières (œdème) Larmoiement · Rare (peut affecter jusqu'à 1 sur 1000 personnes) Aggravation de la conjonctivite Effets indésirables supplémentaires chez les enfants et les adolescents Les effets indésirables attendus sont similaires à ceux observés chez l’adulte. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FUCITHALMIC 1 POUR CENT, gel ophtalmique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois Ne pas utiliser au-delà de 15 jours après première ouverture du tube . Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FUCITHALMIC 1 POUR CENT, gel ophtalmique · La substance active est : Acide fusidique................................................................................................................ 1.00 g · Les autres composants sont : Chlorure de benzalkonium, édétate de sodium, mannitol, carbomère (carbopol 974P), solution d'hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que FUCITHALMIC 1 POUR CENT, gel ophtalmique et contenu de l’emballage extérieur Ce médicament se présente sous forme de gel ophtalmique. Tube de 3 ou 5 g. Titulaire de l’autorisation de mise sur le marché AMDIPHARM LIMITED TEMPLE CHAMBERS 3 BURLINGTON ROAD DUBLIN 4 IRLANDE Exploitant de l’autorisation de mise sur le marché CENTRE SPECIALITES PHARMACEUTIQUES 76-78 AVENUE DU MIDI 63800 COURNON D’AUVERGNE FrANCE Fabricant LEO LABORATORIES LTD CASHEL ROAD DUBLIN 12 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : mois AAAA. Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}