{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109686",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65461618&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NUTRINEAL PD4 A 1,1 % D'ACIDES AMINES CLEAR-FLEX, solution pour dialyse péritonéale Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE NUTRINEAL PD4 A 1,1 % D'ACIDES AMINES CLEAR-FLEX, solution pour dialyse péritonéale ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER NUTRINEAL PD4 A 1,1 % D'ACIDES AMINES CLEAR-FLEX, solution pour dialyse péritonéale ? 3. COMMENT UTILISER NUTRINEAL PD4 A 1,1 % D'ACIDES AMINES CLEAR-FLEX, solution pour dialyse péritonéale ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER NUTRINEAL PD4 A 1,1 % D'ACIDES AMINES CLEAR-FLEX, solution pour dialyse péritonéale ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE NUTRINEAL PD4 A 1,1 % D'ACIDES AMINES CLEAR-FLEX, solution pour dialyse péritonéale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Nutrineal est une solution pour dialyse péritonéale sans glucose. Elle élimine l’eau et les déchets du sang et corrige les anomalies des différents composants sanguins. Nutrineal peut vous être prescrit : · si vous souffrez d’une insuffisance rénale nécessitant une dialyse péritonéale, · en particulier si vous êtes dénutri. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER NUTRINEAL PD4 A 1,1 % D'ACIDES AMINES CLEAR-FLEX, solution pour dialyse péritonéale ? Liste des informations nécessaires avant la prise du médicament Votre médecin déterminera si Nutrineal constitue une solution appropriée pour votre dialyse péritonéale. Il étudiera vos antécédents médicaux et tiendra compte de tous les facteurs susceptibles d’exclure l’utilisation de solutions de dialyse péritonéale. Contre-indications N’utilisez JAMAIS Nutrineal : · Si vous êtes allergique à un acide aminé ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · Si votre taux d’urée sanguine est supérieur à 38 mmol/l. · Si vous souffrez d’un trouble affectant le métabolisme des acides aminés. · Si votre taux de potassium sanguin est trop bas. · Si vous présentez des symptômes urémiques tels qu’une perte d’appétit, des nausées ou des vomissements. · Si votre taux de bicarbonate sanguin est trop bas. · Si vous souffrez d’insuffisance hépatique. · Si vous avez déjà eu une acidose lactique grave (beaucoup trop d’acide dans le sang). · Si vous avez un problème non corrigible chirurgicalement concernant votre paroi ou cavité abdominale ou si vous avez un problème non corrigible qui augmente le risque d’infections abdominales. Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions Adressez-vous à votre médecin : · Si vous souffrez de perte d’appétit, de nausées ou de vomissements. Votre médecin peut être contraint de réduire le nombre d’échanges de Nutrineal ou d’interrompre le traitement par Nutrineal . · Si vous ressentez une douleur abdominale ou constatez que le liquide drainé est trouble, opaque ou contient des particules. Il peut s’agir d’un signe de péritonite (inflammation du péritoine) ou d’infection. Vous devez alors contacter votre équipe médicale de toute urgence. Notez le numéro de lot et amenez-le à cette dernière, ainsi que la poche de liquide drainé. Elle déterminera si le traitement doit être interrompu ou un traitement correcteur entamé. Par exemple, si vous souffrez d’une infection, votre médecin pourra pratiquer certains examens pour déterminer l’antibiotique le mieux adapté à votre état. Tant qu’il ignore la nature de votre infection, il pourra vous administrer un antibiotique efficace contre un large éventail de bactéries. C’est ce que l’on appelle un antibiotique à large spectre. · Si vous présentez une réaction d’hypersensibilité (une réaction allergique), voir aussi rubrique 4. Votre médecin pourrait avoir besoin d’interrompre votre traitement. · Pendant la dialyse péritonéale, votre organisme peut perdre des protéines, des acides aminés et des vitamines. Votre médecin saura si des compléments doivent vous être administrés pour y remédier. · Si vous souffrez de problèmes affectant votre paroi ou cavité abdominale. Par exemple, une hernie ou un état infectieux chronique ou inflammatoire au niveau de vos intestins. · Si vous avez subi une greffe aortique. · Si vous souffrez d’une maladie grave des poumons, par exemple : l’emphysème. · Si vous souffrez d’une difficulté pour respirer. · Si vous utilisez de l’insuline ou d’autres traitements contre l’hyperglycémie. Votre médecin devra peut-être ajuster la dose. · Si vous êtes sous traitement pour une hyperparathyroïdie secondaire, votre médecin décidera si vous pouvez utiliser une solution de dialyse à faible teneur en calcium. · Vous devez également tenir compte d’une maladie appelée sclérose péritonéale encapsulante (SPE) qui est une complication connue et rare de la dialyse péritonéale. Vous devez être conscient, ainsi que votre médecin, de ce risque de complication. La SPE entraîne : o une inflammation de l’abdomen (ventre), o la formation de couches de tissu fibreux qui recouvrent et lient les organes en affectant leur mouvement normal. Cette complication est rarement mortelle. · Votre médecin vérifiera régulièrement votre taux de potassium. S’il devient trop bas, il peut vous administrer du chlorure de potassium pour compenser. · Votre médecin vous informera des précautions particulières vous concernant. Il contrôlera vos paramètres sanguins à intervalles réguliers. Il s’assurera qu’ils sont adéquats pendant votre traitement. · Vous devrez, probablement en collaboration avec votre médecin, noter votre apport alimentaire en protéines, votre bilan hydrique et votre poids corporel. Interactions avec d'autres médicaments Autres médicaments et Nutrineal · Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Si vous utilisez d’autres médicaments, votre médecin peut estimer nécessaire d’en augmenter la dose. En effet, la dialyse péritonéale accélère l’élimination de certains médicaments. · Si vous utilisez des médicaments cardiaques appelés glucosides cardiotoniques (par exemple : digoxine), faites preuve de prudence. Il est possible que votre médicament cardiaque devienne moins efficace ou plus toxique. Vous pouvez : o avoir besoin de suppléments de potassium et de calcium, o présenter des battements cardiaques irréguliers (une arythmie). Votre médecin vous suivra de près pendant le traitement et contrôlera en particulier votre taux de potassium, de calcium et de magnésium. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Nutrineal n’est pas recommandé pendant la grossesse ou l’allaitement, sauf recommandation contraire de votre médecin. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Ce traitement peut entraîner une faiblesse, un malaise ou une diminution du volume de liquide corporel (hypovolémie). Ne conduisez pas de véhicules et n'utilisez pas de machines si vous présentez ces symptômes. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER NUTRINEAL PD4 A 1,1 % D'ACIDES AMINES CLEAR-FLEX, solution pour dialyse péritonéale ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Nutrineal doit être administré dans votre cavité péritonéale. Il s’agit de la cavité de votre abdomen (ventre) située entre la peau et le péritoine. Le péritoine est la membrane entourant vos organes internes tels que les intestins et le foie. Nutrineal ne convient pas à un usage intraveineux. Lors de l’utilisation de Nutrineal , respectez toujours scrupuleusement les instructions de l’équipe médicale spécialisée en dialyse péritonéale. En cas de doutes, demandez-leur confirmation. Si la poche est endommagée, vous devez la jeter. Combien et à quelle fréquence ? Votre médecin vous prescrira le nombre approprié de poches à utiliser. Il varie généralement entre une poche de 2,0 litres et une poche de 2,5 litres par jour. Utilisation chez les enfants et les adolescents Si vous avez moins de 18 ans, votre médecin évaluera avec précision la prescription de Nutrineal. Il réévaluera votre traitement au bout de 3 mois en l’absence d’amélioration de votre état nutritionnel. Mode d’administration Avant utilisation, réchauffez la poche à 37 °C. Utilisez la plaque chauffante spécialement conçue à cet effet. N’immergez jamais la poche dans de l’eau pour la réchauffer. N’utilisez jamais de four à micro-ondes pour réchauffer la poche. · Utilisez une technique aseptique tout au long de l’administration de la solution, conformément aux instructions qui vous ont été fournies lors de votre formation : o Avant de commencer l’échange, assurez-vous que vos mains sont propres et que l’endroit dans lequel l’échange aura lieu est propre. o Avant d’enlever la sur-poche, vérifiez que le type de solution, la date de péremption et la quantité (volume) sont corrects. Soulevez la poche de solution de dialyse pour vérifier l’absence de fuite (présence de liquide dans la surpoche). N’utilisez pas la poche si vous constatez des fuites. o Après avoir retiré la sur-poche, vérifiez si la poche présente des signes de fuite en pressant fermement la poche. N’utilisez pas la poche si vous détectez une fuite. o Vérifiez que la solution est limpide. N’utilisez pas la poche si la solution est trouble ou contient des particules. o Assurez-vous que toutes les connexions sont sécurisées avant de commencer l’échange. o Contactez votre médecin en cas de question ou de problème d’utilisation de ce médicament. N’utilisez chaque poche qu’une seule fois. Eliminez toute solution non utilisée restante. Après l’utilisation, vérifiez que le liquide drainé n’est pas trouble. Compatibilité avec d’autres médicaments Votre médecin peut vous prescrire d’autres médicaments à injecter directement dans la poche de Nutrineal. Dans ce cas, ajoutez le médicament par le biais du site d’administration. Utilisez le produit immédiatement après l’ajout du médicament. En cas de doute, demandez confirmation à votre médecin. Symptômes et instructions en cas de surdosage Si vous utilisez plus d’une poche de Nutrineal en 24 heures : En cas de perfusion d’une quantité excessive de Nutrineal, vous pouvez présenter les symptômes suivants : · distension abdominale · sensation de lourdeur Contactez immédiatement votre médecin. Il vous indiquera ce qu’il faut faire. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Si vous arrêtez d’utiliser Nutrineal : N’interrompez pas la dialyse péritonéale sans l’accord de votre médecin. Un arrêt du traitement peut avoir des conséquences potentiellement mortelles. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Si vous constatez l’apparition de l’un des effets indésirables suivants, informez immédiatement votre médecin ou votre centre de dialyse péritonéale : · Douleur abdominale. Effets indésirables très fréquents (peuvent toucher plus de 1 patient sur 10 traités par Nutrineal) : · Nausées, vomissements. · Anorexie (trouble alimentaire prolongé dû à une perte d’appétit). · Gastrite (inflammation de l’estomac). · Sensations de faiblesse. · Augmentation du volume de liquide corporel (hypervolémie). · Augmentation du taux de substances acides dans le corps (acidose). Effets indésirables fréquents (peuvent toucher plus de 1 patient sur 100 traités par Nutrineal) : · Anémie. · Dépression. · Essoufflement. · Douleur abdominale. · Réduction du volume de liquide corporel (hypovolémie). · Réduction du taux de sels de potassium dans le sang (hypokaliémie). · Infection. Effets indésirables qui ont été rapportés (peuvent toucher un nombre indéterminé de patients traités par Nutrineal) : · Péritonite. · Liquide péritonéal drainé trouble. · Gêne abdominale. · Fièvre. · Malaise. · Démangeaisons. · Réaction d’hypersensibilité (une réaction allergique). · Réaction allergique grave qui entraîne un gonflement du visage et de la gorge (angiœdème). Autres effets indésirables liés à la procédure de dialyse péritonéale : · Infection autour du site de sortie du cathéter. · Complication liée au cathéter. · Baisse du taux de calcium dans le sang (hypocalcémie). 5. COMMENT CONSERVER NUTRINEAL PD4 A 1,1 % D'ACIDES AMINES CLEAR-FLEX, solution pour dialyse péritonéale ? Tenir hors de la portée et de la vue des enfants. Date de péremption N‘utilisez pas ce médicament après la date de péremption indiquée sur la poche et sur la boîte, après EXP . La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation A conserver dans l’emballage d’origine. Ne pas conserver à une température inférieure à 4°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Cette notice ne contient pas l’intégralité des informations sur ce médicament. Si vous avez des questions ou des doutes, demandez conseil à votre médecin. Ce que contient Nutrineal ? Les substances actives sont : Composition en mg/l Acides aminés : Alanine 951 Arginine 1071 Glycine 510 Histidine 714 Isoleucine 850 Leucine 1020 Chlorhydrate de lysine 955 Méthionine 850 Phénylalanine 570 Proline 595 Sérine 510 Thréonine 646 Tryptophane 270 Tyrosine 300 Valine 1393 Chlorure de sodium 5380 Chlorure de calcium dihydraté 184 Chlorure de magnésium hexahydraté 51 Solution de S-lactate de sodium 4480 Composition en mmol/l Acides aminés 87,16 Na + 132 Ca ++ 1,25 Mg ++ 0,25 Cl - 105 C 3 H 5 O 3 - 40 Osmolarité.............................................................................................................................. 365 mOsmol/l pH à 25°C = 6,6 Les autres composants sont : · Acide chlorhydrique concentré. · Eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que Nutrineal et contenu de l'emballage extérieur ? Ce médicament se présente sous forme d'une solution pour dialyse péritonéale en poche CLEAR-FLEX. Nutrineal est conditionné dans une poche CLEAR-FLEX sans PVC d’une contenance de 2 litres ou 2,5 litres. Chaque poche est emballée dans un suremballage et conditionnée dans une boîte en carton. Volume Nombre d’unités par carton Type de poche 2,0 L 4 Poche simple 2,0 L 5 Poche simple 2,0 L 4 Poche double 2,0 L 5 Poche double 2,5 L 3 Poche simple 2,5 L 4 Poche simple 2,5 L 3 Poche double 2,5 L 4 Poche double Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire BAXTER SAS IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Exploitant BAXTER SAS IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Fabricant BAXTER HEALTCARE SA MONEEN ROAD-CASTLEBAR CO. MAYO IRLANDE ou BIEFFE MEDITAL S.P.A VIA NUOVA PROVINCIALE 23034 GROSOTTO ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}