{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109826",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62181301&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual Cuivre (gluconate de) / Or (poudre d’) / Argent colloïdal Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que OLIGOSTIM CUIVRE OR ARGENT comprimé sublingual et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OLIGOSTIM CUIVRE OR ARGENT comprimé sublingual ? 3. Comment prendre OLIGOSTIM CUIVRE OR ARGENT comprimé sublingual ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OLIGOSTIM CUIVRE OR ARGENT comprimé sublingual ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : OLIGOTHERAPIE (V : Divers) Ce médicament est utilisé chez l'adulte comme modificateur du terrain en particulier au cours de la phase de convalescence de maladies infectieuses, d'états asthéniques. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual : · si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre OLIGOSTIM CUIVRE OR ARGENT comprimé sublingual. Le traitement par cet élément minéral trace ne dispense pas d'un traitement spécifique éventuel. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants et adolescents RESERVE A L'ADULTE Autres médicaments et OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual avec des aliments et, boissons et de l’alcool Sans objet. Grossesse et allaitement et fertilité Par mesure de précaution, l'utilisation de ce médicament est à éviter pendant la grossesse et l'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual contient du lactose. 3. COMMENT PRENDRE OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de 1 à 2 comprimés sublinguaux par jour. Voie orale. Laisser fondre les comprimés sous la langue. A prendre le matin à jeun ou à distance des repas. Utilisation chez les enfants et les adolescents RESERVE A L'ADULTE Si vous avez pris plus de OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual que vous n’auriez dû Aucun cas de surdosage n'a été rapporté. Si vous oubliez de prendre OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual Sans objet. Si vous arrêtez de prendre OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette ou le conditionnement extérieur. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à température ambiante. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual · Les substances actives sont : Gluconate de cuivre .................................................................................................... 0,220 mg Quantité correspondant à cuivre métal.......................................................................... 0,031 mg Poudre d’or................................................................................................................. 0,098 mg Argent colloïdal........................................................................................................... 0,070 mg Pour un comprimé sublingual. · Les autres composants sont : Lactose, croscarmellose A, stéarate de magnésium. Qu’est-ce que OLIGOSTIM CUIVRE OR ARGENT, comprimé sublingual et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé sublingual ; tube de 40 comprimés sublinguaux. Titulaire de l’autorisation de mise sur le marché LABORATOIRE DES GRANIONS LE MERCATOR 7 RUE DE L’INDUSTRIE 98000 MONACO MONACO Exploitant de l’autorisation de mise sur le marché LABORATOIRE DES GRANIONS LE MERCATOR 7 RUE DE L’INDUSTRIE 98000 MONACO MONACO Fabricant LABORATOIRE DES GRANIONS LE MERCATOR 7 RUE DE L’INDUSTRIE 98000 MONACO MONACO Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}