{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102056",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61054685&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AERRANE, liquide pour inhalation par vapeur Isoflurane Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que AERRANE et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser AERRANE ? 3. Comment utiliser AERRANE ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AERRANE ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AERRANE, liquide pour inhalation par vapeur ET DANS QUELS CAS EST-IL UTILISE ? Anesthésiques généraux / anesthésiques par inhalation : N (système nerveux central) Ce médicament est utilisé en inhalation au cours d’une anesthésie générale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER AERRANE, liquide pour inhalation par vapeur ? N’utilisez jamais AERRANE: · En cas d’allergie connue à l'isoflurane ou aux médicaments anesthésiques halogénés, · En cas d’antécédent, personnel ou familial, connu ou suspecté, d'élévation importante de la température du corps lors d'une anesthésie avec administration de ce type de médicament (hyperthermie maligne). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser AERRANE, liquide pour inhalation par vapeur. · Ce médicament doit être administré par ou en présence d'un médecin anesthésiste disposant des moyens de l'anesthésie et de la réanimation. · AERRANE peut-être à l'origine d'une fièvre élevée survenant exceptionnellement au cours d'une anesthésie (hyperthermie maligne). Il est déconseillé d'utiliser l'isoflurane chez les sujets susceptibles de présenter une hyperthermie maligne (antécédents d'hyperthermie maligne d'effort, myopathies). · AERRANE peut être à l'origine d'une légère diminution de la fonction intellectuelle pendant 2 à 4 jours suivant l'anesthésie et de petits changements d'humeur pouvant persister jusqu'à 6 jours après l'administration. Ceci doit être pris en considération lors de la reprise d'une activité quotidienne normale. Prévenez votre médecin en cas de : · Maladie du foie, · Maladie respiratoire ou d’asthme (risque de bronchoconstriction), · Maladie cardiaque (sténose coronarienne), · Maladie neuromusculaire. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents · Ce médicament sera utilisé avec prudence chez l’enfant âgé de moins de 2 ans. Autres médicaments et AERRANE, liquide pour inhalation par vapeur Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament doit être évité en association avec l'isoprénaline, l'adrénaline, la noradrénaline et les IMAO non sélectifs (médicament de la dépression). AERRANE, liquide pour inhalation par vapeur avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines L'attention est attirée chez les conducteurs de véhicules et les utilisateurs de machines sur le fait qu'après une anesthésie générale, une diminution de la conscience pendant une période variable rend dangereuse la conduite ou l'utilisation de machines. AERRANE, liquide pour inhalation par vapeur contient Sans objet. 3. COMMENT UTILISER AERRANE, liquide pour inhalation par vapeur ? Posologie et mode d'administration AERRANE est administré par inhalation. Sa posologie est définie par votre médecin anesthésiste en fonction de vos besoins. AERRANE vous sera TOUJOURS délivré par un anesthésiste, qui décidera de la quantité et du moment d'administration. La dose variera selon votre âge, votre poids et le type d'intervention que vous allez subir. Votre enfant devra être étroitement surveillée pendant l'administration de l'isoflurane. Induire le sommeil au début de l'anesthésie L'isoflurane n’est pas recommandé chez les nourrissons et les enfants pour induire le sommeil au début de l'anesthésie. Médication avant l'anesthésie L’anesthésiste peut décider de donner à votre enfant un médicament pour contrer les réductions possibles de la respiration et du rythme cardiaque qui peuvent survenir avec l'utilisation de l'isoflurane. Si vous avez utilisé plus d’AERRANE, liquide pour inhalation par vapeur que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Les symptômes d'un surdosage sont une hypotension (diminution de la pression artérielle) et une détresse respiratoire (respiration difficile). En cas de surdosage, l'administration de ce médicament sera arrêtée et des soins médicaux appropriés seront initiés. Si vous oubliez d’utiliser AERRANE, liquide pour inhalation par vapeur Sans objet. Si vous arrêtez d’utiliser AERRANE, liquide pour inhalation par vapeur Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ou votre enfant souffrez de symptômes inhabituels ou inattendus après une opération informer IMMÉDIATEMENT votre médecin ou l'anesthésiste. Les effets indésirables les plus fréquemment rapportés sont : · Un resserrement de vos poumons et des voies respiratoires provoquant une difficulté à respirer. · Une augmentation des niveaux de sucre ou de potassium dans le sang. De rares cas d'anomalie du rythme cardiaque (arythmie) et de mort associés à l'utilisation d'anesthésiques inhalés ont été rapportés chez les enfants peu de temps après la chirurgie. L'hyperthermie maligne (élévation importante de la température du corps), les réactions anaphylactiques (allergies) et les troubles hépatiques (troubles au niveau du foie) sont potentiellement graves. Des frissons, des nausées, des vomissements et des arrêts du transit intestinal ont été observés en postopératoire. Les effets indésirables observés sont les suivants : Affections hématologiques et du système lymphatique : carboxyhémoglobinémie (augmentation de la teneur en carboxyhémoglobine dans le sang). Affections du système immunitaire : hypersensibilité et réaction allergique. Trouble du métabolisme et de la nutrition : hyperkaliémie (augmentation de la teneur en potassium dans le sang), hyperglycémie (augmentation de la teneur en sucre dans le sang). Affections psychiatriques : agitation, délire, altération de l'humeur. Affections du système nerveux : convulsion, troubles mentaux. Affections cardiaques : Arythmie (trouble du rythme cardiaque), bradycardie (ralentissement du rythme cardiaque), tachycardie (accélération du rythme cardiaque), arrêt cardiaque, intervalle QT prolongé à l’électrocardiogramme, très rarement associé à des torsades de pointes (trouble sévère du rythme cardiaque). Affections vasculaires : hypotension (Diminution de la tension artérielle), hémorragie (saignement important). Affections respiratoires, thoraciques et médiastinales : bronchospasme (contraction involontaire des bronches), dyspnée (difficulté à respirer), respiration sifflante, dépression respiratoire (diminution de la fonction pulmonaire), spasme laryngé. Affections gastro-intestinales : iléus (arrêt du transit intestinal), vomissements, nausées. Affections hepatobiliaires : nécrose hépatique (destruction du foie), atteinte hépatocellulaire (atteinte du foie), augmentation de la bilirubinémie (teneur en bilirubine dans le sang). Affections de la peau et du tissu sous-cutané : Œdème facial (visage enflé), dermatite de contact, rash (éruption cutanée). Affections du rein et des voies urinaires : augmentation de la créatininémie (teneur en créatinine dans le sang), diminution de l'urémie (teneur en urée dans les urines). Troubles généraux et anomalies au site d'administration : hyperthermie maligne (élévation importante de la température du corps), gêne à la poitrine, frissons. Investigations : augmentation du nombre de globules blancs (cellules dans le sang), augmentation des enzymes hépatiques, augmentation des fluorures dans le sang, électroencéphalogramme (enregistrement de l'activité électrique du cerveau) anormal, diminution du cholestérol dans le sang, diminution des phosphatases alcalines dans le sang, créatine phosphakinase sanguine augmentée. Affections musculosquelettiques et systémiques : myoglobinurie (myoglobine dans l’urine), rhabdomyolyse (dégradation du tissu musculaire). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AERRANE, liquide pour inhalation par vapeur ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AERRANE, liquide pour inhalation par vapeur La substance active est : Isoflurane ............................................................................................................................................. qs Pour un flacon de 100 ml. Pour un flacon de 250 ml. Qu’est-ce que AERRANE et contenu de l’emballage extérieur Ce médicament se présente sous forme de liquide pour inhalation par vapeur. Boîte de 6 flacons de 100 ou 250 ml. Titulaire de l’autorisation de mise sur le marché Baxter SAS Immeuble Berlioz 4, bis rue de la Redoute 78280 Guyancourt FRANCE Exploitant de l’autorisation de mise sur le marché Baxter SAS Immeuble Berlioz 4, bis rue de la Redoute 78280 Guyancourt FRANCE Fabricant BAXTER S.A. Boulevard René Branquart, 80 7860 Lessines Belgique Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}