{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102767",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62757042&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AROLAC 0,2 mg, comprimé sécable Maleate de lisuride Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que AROLAC 0,2 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre AROLAC 0,2 mg, comprimé sécable ? 3. Comment prendre AROLAC 0,2 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AROLAC 0,2 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AROLAC 0,2 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? INHIBITEUR DE LA PROLACTINE : Agoniste dopaminergique, code ATC : G02CB02. · Inhibition de la montée laiteuse, arrêt de la lactation, engorgement mammaire, symptomatologie mammaire inflammatoire. · En cas d'une hyperprolactinémie (augmentation dans le sang de l'hormone prolactine régulant notamment la sécrétion de lait) caractérisée: chez la femme: o troubles sévères du cycle menstruel (avec ou sans galactorrhée), o stérilité, o galactorrhée (écoulement du lait en dehors des périodes d'allaitement); chez l'homme: o gynécomastie (développement des seins de l'homme), impuissance. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE AROLAC 0,2 mg, comprimé sécable ? Adressez-vous à votre médecin ou, pharmacien avant de prendre AROLAC 0,2 mg, comprimé sécable. Ne prenez jamais AROLAC 0,2 mg, comprimé sécable si : · Votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. · Hypertension sévère en cours de grossesse ou consécutive à l'accouchement. · D'insuffisance coronaire. · En association avec la phénylpropanolamine. · Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin, dans les cas suivants: · Troubles circulatoires artériels sévères. · Troubles psychiques ou psychiatriques. Avertissements et précautions En cas de somnolence excessive ou d'accès de sommeil d'apparition soudaine lors de votre traitement par AROLAC, vous devez contacter votre médecin. Avant une intervention chirurgicale (notamment neurochirurgicale), un bilan de coagulation doit être pratiqué. En cas de chirurgie programmée, il convient d'arrêter le traitement au moins une semaine avant l'intervention. Chez des patients avec une maladie des reins, le traitement doit débuter à des doses plus faibles. Une surveillance est nécessaire lors de l'utilisation de ce médicament chez les patients avec une maladie du foie. L'absorption d'alcool pendant le traitement est déconseillée. Informez votre médecin si vous remarquez ou si votre famille/soignant remarque l’apparition d’envies ou de désirs de vous comporter de façon inhabituelle pour vous ou que vous ne pouvez pas résister à l’envie, à la pulsion ou à la tentation d’effectuer certaines activités qui pourraient vous affecter ou affecter d’autres personnes. Ces comportements sont appelés des troubles du contrôle des impulsions et peuvent comporter l’addiction aux jeux (d’argent), le fait de manger de façon excessive ou de faire des dépenses excessives, une augmentation anormale du désir sexuel ou une préoccupation avec des pensées ou des besoins sexuels plus importants. Votre médecin peut avoir besoin de diminuer la dose de lisuride ou d’arrêter le traitement. Si vous présentez ou avez présenté des réactions fibrotiques (tissu cicatriciel) au niveau du cœur, des poumons ou de l'abdomen avant le traitement, votre médecin pourra contrôler l'état de votre cœur, vos poumons et vos reins. Pendant le traitement, votre médecin portera une attention particulière aux éventuels signes pouvant être liés à des réactions fibrotiques. Si nécessaire, il/elle vous prescrira un échocardiogramme (examen échographique du cœur). Si des réactions fibrotiques surviennent, le traitement devra être interrompu. En raison de la présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). Mises en garde concernant la période de lactation : Après l'accouchement, AROLAC est déconseillé chez les femmes ayant des troubles psychiques ou antécédents psychiatriques. Une surveillance attentive est nécessaire en cas de tabagisme, hypertension artérielle, obésité, de maladie vasculaire ou de traitement concomitant par des médicaments vasoconstricteurs. Une surveillance de la tension artérielle est recommandée en début de traitement. La survenue d'une élévation de la tension artérielle, des céphalées impose l'arrêt du traitement. La restriction de la sécrétion lactée par AROLAC est généralement suffisante au stade précoce pour faire disparaître les symptômes inflammatoires. S'il existe déjà une surinfection bactérienne, une fièvre persistante, ou un abcès, des mesures thérapeutiques supplémentaires seront alors nécessaires (antibiotiques, etc.). Mises en garde concernant l'hyperprolactinémie : En cas d'hyperprolactinémie, AROLAC peut restituer un cycle ovulatoire et permettre la fécondation. Si une grossesse n'est pas désirée, il est impératif d'utiliser une contraception mécanique ou progestative (en excluant les œstroprogestatifs). Si une grossesse survient, il est conseillé d'interrompre le traitement dès que le diagnostic de grossesse est positif. En cas de grossesse, chez une patiente porteuse d'un adénome hypophysaire il faut surveiller des signes pouvant correspondre à une reprise de la croissance de la tumeur (céphalées intenses, troubles visuels). Autres médicaments et AROLAC 0,2 mg, comprimé sécable Ce médicament ne doit pas être utilisé en association avec les neuroleptiques (sauf clozapine): médicaments utilisés dans le traitement de l'agitation, de l'anxiété et des symptômes psychotiques, les neuroleptiques antiémétiques: médicaments utilisés pour la prévention des nausées et vomissements, et la phénylpropanolamine. Afin d'éviter d'éventuelles interactions entre plusieurs médicaments, notamment avec d'autres traitements antiparkinsoniens, ou certains antibiotiques (érythromicyne). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. AROLAC 0,2 mg, comprimé sécable avec des aliments et boissons Sans objet. Grossesse et allaitement L'utilisation de ce médicament est déconseillée, sauf avis contraire de votre médecin, pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin: lui seul pourra adapter le traitement à votre cas. L'allaitement est déconseillé en cas d'utilisation de ce produit. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention des conducteurs de véhicules et des utilisateurs de machines est attirée sur la possibilité de manifestations vertigineuses, d'une diminution de la vigilance ou d'une somnolence lors de l'utilisation de ce médicament. AROLAC peut induire une somnolence. Dans ce cas, vous ne devez pas conduire de véhicules ni exercer une activité où une altération de votre vigilance pourrait vous exposer vous-même ou d'autres personnes à un risque d'accident grave ou de décès (par exemple l'utilisation de machines) jusqu'à sa disparition. AROLAC 0,2 mg, comprimé contient du Lactose 3. COMMENT PRENDRE AROLAC 0,2 mg, comprimé sécable ? · Période de lactation o Inhibition de la montée laiteuse 2 comprimés par jour, pendant 14 jours. En cas d'effet rebond après l'interruption d'AROLAC , recommencer le traitement pendant une semaine . o Arrêt de la lactation Premier jour de traitement : un comprimé le soir. Deuxième jour de traitement : un comprimé midi et soir. Le traitement pourra être terminé 4 jours après l'arrêt de la sécrétion lactée. · Conséquences cliniques de l'hyperprolactinémie Premier jour de traitement: 1/2 comprimé le soir. Deuxième jour de traitement: 1/2 comprimé le matin et le soir. A partir du troisième jour: 1/2 comprimé 3 fois par jour. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode d'administration Voie orale. Les comprimés seront avalés sans être croqués avec un grand verre d'eau. Fréquence d'administration Il est recommandé de prendre ce médicament au cours des repas. Durée de traitement Vous ne devez pas interrompre ni prolonger ce traitement au-delà de la durée de prescription. Si vous avez pris plus de AROLAC 0,2 mg, comprimé que vous n’auriez dû En cas de surdosage, prévenir un médecin. Si vous oubliez de prendre AROLAC 0,2 mg, comprimé sécable Si l'administration d'une ou de plusieurs doses a été omise, prévenir votre médecin ou votre pharmacien. Si vous arrêtez de prendre AROLAC 0,2 mg, comprimé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, AROLAC 0,2 mg, comprimé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet : · En début de traitement et lors de traitements à court terme (inhibition de la lactation) : o Nausées, vomissements, maux de tête, peuvent survenir en début de traitement. o Hypotension orthostatique (diminution de la tension artérielle en position debout pouvant s'accompagner de vertiges) pouvant exceptionnellement occasionner des malaises. o Exceptionnellement, après l'accouchement, ont été décrits: infarctus du myocarde, élévation de la tension artérielle, de troubles psychiques (confusion, hallucinations, délire, excitation), convulsions et accidents vasculaires cérébraux. Ont été également signalés: baisse de la vigilance, vertiges, sécheresse de la bouche, constipation, somnolence, réactions allergiques de la peau et des muqueuses, œdèmes (infiltration de liquide dans les tissus). · Lors des traitements prolongés (hyperprolactinémie) : o Confusion, hallucination, délire, excitation psychomotrice peuvent être observés à fortes doses. o Dans des cas isolés, une fibrose de la plèvre et des poumons ou du rétropéritoine a été rapportée. En cas d'apparition d'une difficulté à respirer, d'une toux ou d'une altération de la fonction rénale, la recherche de la cause doit être faite et éventuellement le traitement doit être arrêté. o Chez les patients traités par des dérivés de l'ergot de seigle tels que le lisuride, de très rares cas (touchant moins d'une personne sur 10 000) de péricardite (inflammation de la paroi externe du cœur) et d'épanchement péricardique (accumulation de liquide entre la paroi externe du cœur et le cœur lui-même) ont été signalés. o Des effets sur les valves du cœur ont également été observés chez des patients traités par des dérivés de l'ergot de seigle. Les signes précoces de ces effets sur le cœur peuvent être un ou plusieurs des symptômes suivants: difficultés à respirer, essoufflement, douleur dans la poitrine ou le dos et jambes enflées. Si vous ressentez l'un de ces symptômes, vous devez en informer immédiatement votre médecin. Vous pouvez ressentir les effets indésirables suivants : incapacité de résister aux envies d’effectuer une action qui pourrait causer du tort à vous-même ou à d’autres personnes, telle que : · Des impulsions fortes de jouer (de l’argent) de façon excessive malgré des conséquences personnelles ou familiales graves; · Un intérêt modifié ou augmenté pour la sexualité et un comportement suscitant des soucis importants pour vous ou d’autres personnes, par exemple une augmentation de la libido; · Des achats ou des dépenses excessifs et incontrôlables ; · Manger de façon excessive (binge eating) (manger des quantités importantes de nourriture dans une courte durée) ou manger de façon compulsive (manger plus de nourriture que normalement et plus que ce dont vous avez besoin pour vous rassasier). Informez votre médecin si vous présentez l’un de ces comportements. Il envisagera des mesures pour prendre en charge ou réduire ces symptômes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AROLAC 0,2 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date d’expiration fait référence au dernier jour de ce mois. A conserver dans l'emballage extérieur d'origine à l'abri de la lumière et de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AROLAC 0,2 mg, comprimé sécable · La substance active est : Maléate acide de lisuride micronisé ..................................................................................... 0,20 mg Pour un comprimé sécable. · Les autres composants sont : Acide tartrique micronisé, calcium édétate de sodium micronisé, lactose, stéarate de magnésium, cellulose microcristalline. Qu’est-ce que AROLAC 0,2 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 20 comprimés. Titulaire de l’autorisation de mise sur le marché LABORATOIRE DU TENSIONORME 17, RUE DE NEUILLY IMPASSE PASSOIR 92110 CLICHY Exploitant de l’autorisation de mise sur le marché DB PHARMA 1 BIS RUE DU COMMANDANT RIVIERE 94210 LA VARENNE SAINT-HILAIRE Fabricant LABORATOIRES SHERING Z.I. DE ROUBAIX EST RUE DE TOUFFLERS B.P.69 59452 LYS-LEZ-LANNOY CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}