{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103782",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66857620&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée Carbamazépine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée ? 3. Comment prendre CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antiépileptique – code ATC : N03AF01. ANTIÉPILEPTIQUES DÉRIVÉS DU CARBOXAMIDE. CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée est spécialement formulé pour libérer progressivement la substance active. La carbamazépine, qui est la substance active, peut affecter le corps de différentes façons. C'est un antiépileptique (il prévient la survenue des crises d'épilepsie) et peut également modifier certains types de douleur et contrôler certains troubles de l'humeur. CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée est utilisé : · pour traiter certaines formes d'épilepsie ; · pour traiter un trouble douloureux de la face appelé névralgie du trijumeau ; · pour faciliter le contrôle de troubles graves de l'humeur lorsque certains autres médicaments sont inefficaces. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée ? Des idées d'automutilation ou de suicide ont été notées chez un petit nombre de patients traités avec des antiépileptiques comme la carbamazépine. Si à un moment quelconque, vous éprouvez de telles idées, contactez immédiatement votre médecin. Des éruptions cutanées graves (syndrome de Stevens-Johnson, nécrolyse épidermique toxique) ont été décrites avec l'utilisation de la carbamazépine. Ces éruptions cutanées impliquent souvent des ulcérations de la bouche, de la gorge, du nez et des organes génitaux et une conjonctivite (yeux rouges et gonflés). Ces réactions sont fréquemment accompagnées d'une symptomatologie pseudo-grippale (fièvre, mal de tête, courbatures). L'éruption peut évoluer vers une vésiculation étendue ou une desquamation de la peau. C'est au cours des premiers mois de traitement que le risque de survenue d'une réaction cutanée grave est le plus grand. Ces réactions cutanées graves sont plus fréquentes chez les patients asiatiques. Chez les patients d'origine chinoise Han ou thaïe, le risque peut être prédit par un examen de sang. Votre médecin sera en mesure de vous dire si un examen de sang est nécessaire avant toute prise de carbamazépine. Vous ne devez jamais reprendre de carbamazépine si vous avez déjà développé un syndrome de Stevens-Johnson ou une nécrolyse épidermique toxique avec ce médicament. En cas de développement d'une éruption cutanée ou de ces symptômes cutanés, arrêtez de prendre CARBAMAZEPINE MYLAN L.P. Recherchez d'urgence l'avis d'un médecin et dites-lui que vous prenez ce médicament. Ne prenez jamais CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée : · si vous êtes allergique à la carbamazépine ou à des médicaments apparentés, comme l'oxcarbazépine, ou à quelconque médicaments appelés antidépresseurs tricycliques (comme l'amitriptyline ou l'imipramine). Si vous êtes allergique à la carbamazépine, il y a une chance sur quatre (25 %) pour que vous fassiez également une réaction allergique à l'oxcarbazépine ; · si vous êtes allergique à la carbamazépine ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez des troubles cardiaques ; · si vous avez déjà eu des problèmes de moelle osseuse ; · si vous êtes atteint ou avez été atteint d'une maladie du sang telle qu’une porphyrie aiguë intermittente, une porphyrie mixte ou une porphyrie cutanée tardive ; · si vous avez pris des médicaments appelés inhibiteurs de la monoamine oxydase (IMAO), utilisés pour le traitement de la dépression, au cours des 14 derniers jours ; · si vous prenez du voriconazole pour traiter une infection fongique ; · si vous prenez un produit contenant du millepertuis. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre CARBAMAZEPINE MYLAN L.P, comprimé sécable à libération prolongée : · si vous souffrez d’une maladie du foie ou des reins ; · si vous souffrez de glaucome (élévation de la pression intra-oculaire). Il est important que vous consultiez régulièrement votre ophtalmologiste pendant que vous prenez CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée ; · si vous êtes atteint d'un type d'épilepsie caractérisé par des convulsions mixtes, incluant des absences (obscurcissement de la conscience) ; · si vous êtes âgé ; · si vous êtes allergique à un agent antiépileptique appelé phénytoïne ; · si vous souffrez d’hypothyroïdie et que vous suivez une hormonothérapie substitutive ; · si vous souffrez de rétention urinaire, une incapacité à uriner ; · en cas de mouvements désordonnés, étourdissement, somnolence, endormissement, confusion, baisse de tension, dû au traitement par carbamazépine, pouvant entraîner des chutes. Évitez les rayons du soleil ou une longue exposition au soleil car cela peut provoquer des réactions cutanées. Des analyses de sang ou d’urine peuvent être nécessaires avant et pendant le traitement afin de contrôler le taux de carbamazépine dans le sang et d’identifier tout problème avant qu’il ne s’aggrave. Enfants et adolescents Sans objet. Autres médicaments et CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée En raison de son mode d'action, CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée peut affecter et être affecté par de nombreuses substances entrant dans votre alimentation ou par des médicaments que vous prenez. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des produits à base de plantes. Vous devez particulièrement informer votre médecin si vous prenez les traitements suivants : · une contraception hormonale : pilules, timbres, injections ou implants. CARBAMAZEPINE MYLAN L.P. modifie la façon dont le contraceptif agit dans votre organisme et il se peut que vous présentiez des hémorragies de privation ou un spotting. Le contraceptif peut également perdre son efficacité et vous exposer ainsi à un risque de grossesse. Votre médecin pourra vous conseiller à ce sujet et il vous faudra envisager d'utiliser un autre mode de contraception ; · une hormonothérapie substitutive (HTS), comme la tibolone. CARBAMAZEPINE MYLAN L.P. peut la rendre moins efficace ; · tout médicament antidépresseur ou anxiolytique (alprazolam, amitriptyline, citalopram, clobazam, clomipramine désipamine, fluoxétine, fluvoxamine, imipramine, miansérine, midazolam, néfazodone, nortriptyline, paroxétine, sertraline, trazodone ou viloxazine) ; · des corticoïdes (« stéroïdes ») tels que la dexaméthasone ou la prednisolone pour des troubles inflammatoires tels que l'asthme, les entéropathies inflammatoires, les douleurs musculaires ou articulaires ; · des anticoagulants pour empêcher votre sang de faire des caillots (p. ex., acénocoumarol, dicoumarol, phenprocoumone, ticlopidine, warfarine , rivaroxaban, dabigatran, apixaban et édoxaban ) ; · des antibiotiques pour traiter certaines infections cutanées ou la TB (p. ex., ciprofloxacine, clarithromycine, doxycycline, érythromycine, isoniazide, josamycine, rifampicine, rifabutine ou troléandomycine) ; · des antifongiques pour traiter une mycose (p. ex., caspofungine, fluconazole, itraconazole, kétoconazole ou voriconazole) ; · des antalgiques contenant du paracétamol, du dextropropoxyphène, du fentanyl, de l’ibuprofène, du phénazone, du propoxyphène, du tramadol, de la méthadone ou de la buprénorphine ; · d'autres médicaments antiépileptiques (p. ex., clobazam, clonazépam, felbamate, flunarizine, fosphénytoïne, lamotrigine, eslicarbazépine, lévétiracétam, méthosuximide, oxcarbazépine, phénobarbital, phensuximide, phénytoïne, primidone, progabide, stiripentol, tiagabine, topiramate, acide valproïque, valpromide, vigabatrine ou zonisamide) ; · des médicaments pour une hypertension artérielle ou des troubles cardiaques (p. ex., atorvastatine, cérivastatine, digoxine, diltiazem, félodipine, hydroquinidine, isradipine, ivradipine, propranolol, quinidine, simvastatine or vérapamil) ; · des anti-histaminiques (pour traiter une allergie telle que le rhume des foins, le prurit, etc.) (p. ex., loratadine ou terfénadine) ; · des diurétiques (médicaments pour faire uriner) (p. ex., hydrochlorothiazide ou furosémide) ; · de la cimétidine ou de l'oméprazole (pour le traitement d'un ulcère gastrique) ; · de l'isotrétinoïne (traitement de l'acné) ; · du métoclopramide (anti-nauséeux) ; · du lithium (un médicament traitant les troubles bipolaires) ; · des médicaments contre la nausée (anti-émétiques) (p. ex., aprépitant) ; · de l'acétazolamide (pour le traitement d'un glaucome – élévation de la pression intra-oculaire) ; · du danazol ou de la gestrinone (traitements de l'endométriose) ; · de la théophylline ou de l'aminophylline (utilisées pour le traitement de l'asthme) ; · des médicaments qui réduisent l’activité des défenses immunitaires (immunosuppresseurs) comme la ciclosporine (utilisée après une transplantation, mais aussi parfois pour le traitement de la polyarthrite ou du psoriasis), l’évérolimus, le sirolimus ou le tacrolimus ; · des médicaments contre la schizophrénie (p. ex., aripiprazole, brompéridol, clozapine, halopéridol, loxapine, olanzapine, palipéridone, quétiapine, rispéridone ou ziprasidone) ; · des médicaments anticancéreux (p. ex., cisplatine, cyclophosphamide, doxorubicine, imatinib, lapatinib, procarbazine, temsirolimus ou torémifène) ; · de la méfloquine, un antipaludéen ; · des médicaments contre l'infection à VIH (p. ex., indinavir, ritonavir ou saquinavir) ; · de la lévothyroxine (utilisée pour le traitement de l'hypothyroïdie) ; · des myorelaxants (p. ex., pancuronium, dantrolène ou oxybutynine) ; · du bupropion (utilisé pour faciliter l'arrêt du tabac) ; · du méthylphénidate (utilisé pour traiter les troubles de l’attention et l’hyperactivité (TDAH)) ; · des médicaments ou compléments contenant de la vitamine B (nicotinamide) ; · des médicaments pour traiter les infections parasitaires (p. ex., albendrazole ou praziquantel) ; · du tadalafil (un médicament utilisé pour traiter les dysfonctionnements érectiles chez l’homme). Si vous prenez des médicaments contre la dépression et que vous devez faire des tests sanguins, informez votre médecin ou le personnel hospitalier que vous prenez de la carbamazépine afin de surveiller les taux de médicament dans votre sang. CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée avec des aliments, boissons et de l’alcool Ne prenez pas vos comprimés avec du pamplemousse ou du jus de pamplemousse qui peuvent aggraver le risque d'effets indésirables de CARBAMAZEPINE MYLAN L.P. Il se peut que vous soyez affecté plus que d'ordinaire par la consommation d'alcool. Ne buvez pas d'alcool pendant le traitement. Grossesse , allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Contraception et Grossesse La carbamazépine affecte l’efficacité des contraceptifs hormonaux, il existe donc un risque de grossesse. Vous devez utiliser un moyen de contraception efficace pendant votre traitement par CARBAMAZEPINE MYLAN L.P. et pendant les 2 semaines suivant la dernière dose. Vous devez discuter de votre traitement antiépileptique avec votre médecin bien avant d'être enceinte. En cas de survenue d'une grossesse pendant que vous prenez CARBAMAZEPINE MYLAN L.P., n’arrêtez pas de prendre ce médicament et avertissez immédiatement votre médecin. Il est important de maintenir le contrôle de votre épilepsie, mais, comme avec d'autres traitements antiépileptiques, il existe un risque de toxicité pour le fœtus. Un examen prénatal est indiqué pour contrôler le moindre problème. Assurez-vous d'être bien informée des risques et bénéfices de la prise de CARBAMAZEPINE MYLAN L.P. Allaitement Les mères qui prennent CARBAMAZEPINE MYLAN L.P. peuvent allaiter leur enfant, mais vous devez prévenir dès que possible votre médecin si vous croyez que votre enfant est victime d'effets indésirables, tels qu'une somnolence excessive ou une réaction cutanée, parce que vous prenez CARBAMAZEPINE MYLAN L.P. Fertilité La prise de ce médicament peut affecter la fertilité masculine. Si vous avez des questions, consultez votre médecin. Conduite de véhicules et utilisation de machines Carbamazépine Mylan L.P. peut provoquer des sensations vertigineuses ou une somnolence, surtout en début de traitement ou lors d'une modification de la dose. Dans un tel cas ou en cas de troubles de la vue (vision trouble ou double), vous ne devez pas conduire de véhicule ni utiliser de machines. CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin commencera habituellement CARBAMAZEPINE MYLAN L.P. à une dose relativement faible, qui pourra ensuite être augmentée pour s'adapter à votre situation. La dose nécessaire varie d'un patient à l'autre. Vous devrez généralement prendre une dose deux ou trois fois par jour. Pour traiter l'épilepsie, les doses recommandées sont les suivantes : Adultes La dose initiale recommandée est de 100-400 mg par jour en 1 ou 2 prises. La dose peut être augmentée à 800-1 200 mg par jour, en 2 prises, mais des doses plus élevées peuvent être nécessaires. La dose qui vous est nécessaire peut être plus basse si vous êtes âgé. Utilisation chez les enfants et les adolescents 5-10 ans : La dose initiale recommandée est de 200 mg par nuit (ou 100 mg matin et soir). La dose peut être augmentée à 300-600 mg par jour en 2 prises. 10-15 ans : La dose initiale recommandée est de 200 mg par nuit (ou 100 mg matin et soir). La dose peut être augmentée à 500-1 000 mg par jour en 2 prises. L'utilisation de CARBAMAZEPINE MYLAN L.P. est déconseillée chez les enfants de moins de 5 ans. Pour le traitement de la névralgie du trijumeau, la dose recommandée est de 100-400 mg par jour. La dose peut être augmentée de 600 à 800 mg par jour en 2 prises, jusqu’à une dose maximale de 1 600 mg. Pour le traitement des troubles de l'humeur, la dose recommandée est de 100 à 400 mg par jour. La dose peut être augmentée à 400-600 mg par jour en 2 prises, jusqu’à une dose maximale de 800 mg. Mode d'administration Voie orale. Vous pouvez prendre CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée pendant, après ou entre les repas. Avalez les comprimés entiers avec une boisson. Ne les croquer pas. Si vous avez des difficultés à avaler, les comprimés peuvent être mis en suspension dans l'eau, mais la suspension devra être ingérée aussitôt après sa préparation . Le comprimé peut être divisé en doses égales. Si vous avez pris plus de CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée que vous n'auriez dû Si vous avez pris une quantité excessive de CARBAMAZEPINE MYLAN L.P., contactez immédiatement votre médecin ou le service des urgences de l'hôpital le plus proche. Prenez l'emballage de vos médicaments afin qu'on puisse savoir ce que vous avez pris. Vous pouvez vous sentir mal, être nauséeux, constipé, être dans l’incapacité d’uriner, avoir des hallucinations, être confus, avoir des troubles de la vision, un discours confus, des mouvements incontrôlés des yeux, les pupilles dilatées, des mouvements incontrôlés comme des spasmes musculaires, une perte de la coordination, une respiration superficielle, des difficultés à respirer, un changement du rythme cardiaque ou une crise cardiaque. Si vous oubliez de prendre CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée Prenez-le dès que vous vous en souvenez, sauf s'il est presque l'heure de prendre la dose suivante. Ne prenez pas de dose double pour compenser celle que vous avez oublié de prendre. Si vous arrêtez de prendre CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée N'arrêtez pas brutalement de prendre vos comprimés. Parlez-en d'abord à votre médecin. S'il est nécessaire de diminuer votre dose, cette diminution doit se faire lentement Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être graves Arrêtez de prendre CARBAMAZEPINE MYLAN L.P. et contactez immédiatement votre médecin si vous remarquez : Très fréquent (pouvant affecter plus de 1 personne sur 10) · Une augmentation du nombre d’infections pouvant causer fièvre, frissons importants, mal de gorge ou ulcères de la bouche (ceci peut indiquer que votre taux de globules blancs a baissé). Peu fréquents (pouvant affecter jusqu'à 1personne sur 100) · Difficulté à respirer en particulier pendant un effort. Vous pouvez avoir une toux sèche ou sifflante, avec des battements de cœur irréguliers, un gonflement des chevilles, des pieds ou du bas de jambes, une perte d’appétit, des étourdissements, de la fatigue ou une confusion (ceci peut indiquer que votre cœur fonctionne mal) ; · Fièvre, éruption cutanée, ganglions enflés, douleurs articulaires, anomalies des tests de la fonction sanguine et hépatique (ceci peut indiquer une défaillance multi-organes) ; · Difficulté à penser, hallucinations (voir ou entendre des choses qui n'existent pas), agitation ou délire. Rare (pouvant affecter jusqu'à 1 personne sur 1 000) · Picotements, sensation de fourmillement et d’engourdissement, sensation de brûlure ou douleur aiguë dans les mains et les pieds, sensation de faiblesse physique ou sans cohérence (ceci peut indiquer une inflammation ou des dommages de certains de vos nerfs) ; · Jaunissement de la peau ou du blanc des yeux, urines foncées, selles claires, fatigue, fièvre, nausées, faiblesse, somnolence et douleur abdominale, et anomalies des tests de la fonction hépatique (ceci peut indiquer que vous avez des problèmes de foie ou un blocage des voies biliaires) ; · Douleurs dans les articulations ou les muscles, une éruption cutanée sur la partie osseuse du nez et des joues et des problèmes respiratoires (ceci peut être le signe d’une réaction rare appelée lupus érythémateux disséminé) ; · Incapacité à vider complètement votre vessie. Vous avez un faible débit urinaire avec interruption de l’écoulement, des difficultés pour commencer à uriner ou une miction lente (ceci peut être un signe de rétention urinaire). Très rare (pouvant affecter jusqu'à 1 personne sur 10 000) · Fatigue, essoufflement, mains ou pieds froids ou pâles, cicatrisation difficile ou ecchymoses/saignements inexpliqués (ceci peut indiquer un faible taux de globule rouges ou de plaquettes) ; · Respiration sifflante et toux, difficulté pour respirer, sentiment de faiblesse, éruption cutanée, démangeaison ou gonflement du visage, des lèvres, de la langue ou de la gorge (ceci peut être le signe d’une réaction allergique) ; · Douleur abdominale aiguë, urine rouge, constipation aiguë ou hallucinations (ce sont les signes de la porphyrie). Votre peau peut également devenir fragile et faire des cloques lors de l’exposition à la lumière ; · Essoufflement, difficulté à avaler ou à marcher. Vous pouvez trembler ou avoir des mouvements incontrôlés (ceci peut être signe d’un syndrome neuroleptique malin) ; · Sensibilité à la lumière, cou raide, courbatures, mal de gorge, céphalées sévères, symptômes pseudo-grippaux (ceci peut être le signe d’une méningite non contagieuse) ; · Problèmes circulatoires tels que mains et pieds froids, gonflement des veines du cou, respiration rapide et superficielle ou faible, rythme cardiaque irrégulier ; · Des réactions cutanées graves, telles qu'une éruption, un rougissement de la peau, la formation de vésicules ou des saignements au niveau des lèvres, des yeux et de la bouche, ou une desquamation cutanée accompagnée d'une fièvre ont été rapportées (il peut s’agir du syndrome de Stevens-Johnson ou une nécrolyse épidermique toxique, voir rubrique 2). Ces réactions peuvent être plus fréquentes chez les patients d'origine chinoise ou thaïe ; · Douleur aiguë dans la région de l’estomac se propageant au dos (ceci peut indiquer des problèmes de pancréas) ; · Faible ou pas de production d’urine, douleur ou difficulté en urinant, urine trouble ou foncée, sang dans les urines ou douleur dans le bas du dos (ceci peut indiquer des problèmes de reins) ; · Augmentation de la pression oculaire (connu sous le nom de glaucome) ; · Problèmes pulmonaires ou respiratoires accompagnés de fièvre, toux causant des sécrétions ou des saignements, frissons. Indéterminée (ne peut être estimée sur la base des données disponibles) · Infection causée par le virus de l’herpès humain de type 6 ; · Chutes (en raison de mouvements désordonnés, étourdissements, somnolence, endormissement, confusion, baisse de tension). Autres effets indésirables : Très fréquent (pouvant affecter plus de 1 personne sur 10) · Vertiges, fatigue ou étourdissement ; · Sensation d'instabilité ou difficulté à contrôler ses mouvements ; · Nausées ou vomissements ; · Variation des taux des enzymes hépatiques (généralement asymptomatique) ; · Réactions cutanées, avec ou sans fièvre, par exemple une éruption rouge qui démange (appelée urticaire) pouvant être sévères. Fréquents (pouvant affecter jusqu'à 1 personne sur 10) · Rétention hydrique et œdèmes ; · Prise de poids ; · Faible taux de sodium ou autres sels (électrolytes) dans le sang, pouvant induire une confusion mentale ou des changements de comportement ; · Céphalées ; · Vision double ou floue, problèmes oculaires ; · Sécheresse buccale, perte d’appétit. Peu fréquents (pouvant affecter jusqu'à 1personne sur 100) · Fièvre, éruption cutanée, gonflement des ganglions, douleur articulaire et anomalie des tests sanguins et de la fonction hépatique (ceci peut indiquer une défaillance multi-organes) ; · Confusion, agitation (en particulier chez les patients âgés) ; · Sentiment de tristesse, sans énergie (aussi appelé dépression) ; · Agressivité ; · Mouvements involontaires anormaux (tremblements, tics...) ; · Manque d’entrain ou de motivation ; · Mouvements oculaires anormaux ; · Sifflement dans les oreilles (aussi appelés acouphènes) ; · Rythme cardiaque irrégulier ou lent, pouvant entraîner des évanouissements ; · Douleur dans la poitrine, palpitation et essoufflement ; · Diarrhée, constipation ; · Démangeaisons, peau sèche et squameuse, rougeur par endroit pouvant être sèche et douloureuse à cause de l’inflammation des vaisseaux sanguins ; · Perte de cheveux ; · Transpiration excessive ; · Augmentation de l’urée ou des composés azotés dans le sang. Rare (pouvant affecter jusqu'à 1 personne sur 1 000) · Nodules dans le cou ou sous les aisselles (pouvant être le signe d’une maladie des ganglions lymphatiques) ; · Douleurs buccales ou pigmentation foncée de la peau (pouvant être le signe d’une carence en acide folique de l’organisme) ; · Agitation ; · Surexcitation et comportement désinhibé ; · Mouvements incontrôlés du visage (p. ex., grimace) ou mouvements de torsion du corps ; · Problèmes d’élocution ; · Faiblesse musculaire causant une perte de mouvement ; · Gonflement des seins et écoulement de lait, qui peuvent se produire chez les hommes comme chez les femmes ; · Vision trouble ; · Hypertension artérielle (qui peut entraîner une sensation de vertige avec bouffée de chaleur au visage, céphalées, fatigue et nervosité) ; · Hypotension artérielle (qui se traduit par une sensation de faiblesse, des lipothymies, des vertiges, une confusion mentale, une vision floue) ; · Douleurs gastriques ; · Envie d’uriner plus ou moins fréquente. Très rare (pouvant affecter jusqu'à 1 personne sur 10 000) · Incapacité à manger, sensation de satiété sans avoir mangé, inconfort/douleur au niveau de la partie supérieure gauche de l’estomac. Vous pouvez vous sentir fatigué, perdre du poids ou saigner facilement. Ce peut être le signe d’une hypertrophie de la rate ; · Peur persistante (ou désir d’éviter) un objet ou une situation particulière (phobie) ; · Anomalies des tests fonctionnels thyroïdiens ; · Ostéomalacie (qui peut se révéler par des douleurs à la marche et une déformation en arc des os longs des membres inférieurs) ; · Fragilité des os (aussi appelée ostéoporose) ; · Augmentation de la concentration sanguine des lipides, augmentation des taux de cortisol ou de prolactine dans le sang ; · Troubles du goût ; · Démangeaisons oculaires, yeux larmoyants, paupières encroûtées (aussi appelé conjonctivite) ; · Troubles de l'audition tels que modification des sons, perte d’audition ou augmentation de la sensibilité auditive ; · Sensibilité douloureuse, une douleur, une tuméfaction, une chaleur, un changement de couleur de la peau et une saillie des veines superficielles (pouvant être le signe de problèmes circulatoires tels qu’un caillot sanguin) ; · Inflammation ou gonflement de l’estomac, de la bouche (gencives) ou de la langue ; · Photosensibilité cutanée ; · Anomalies de la pigmentation de la peau ; · Acné ; · Augmentation de la croissance des cheveux et des poils sur le corps et le visage ; · Boutons rouges ou bruns sur la peau ; · Douleurs articulaires ou musculaires ; · Troubles sexuels pouvant inclure une réduction de la fertilité masculine tels qu’une production anormale de sperme ; · Diminution de la libido ou impuissance. Indéterminée (ne peut être estimée sur la base des données disponibles) · Troubles de la mémoire ; · Diarrhée pouvant contenir des sécrétions ou du sang. Vous pouvez avoir des douleurs d’estomac ou de la fièvre ; · Petites lésions isolées cutanées ; · Chute des ongles des doigts et des orteils ; · Fractures osseuses. Quelques rapports d'affections osseuses ont été publiés, notamment à type d'ostéopénie, d'ostéoporose (amincissement de l'os) et de fractures. Procédez à des contrôles chez votre médecin ou votre pharmacien si vous suivez un traitement antiépileptique à long terme, si vous avez des antécédents d'ostéoporose ou si vous prenez des corticoïdes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée · La substance active est : Carbamazépine..................................................................................................................... 200 mg Pour un comprimé. · Les autres composants sont : Copolymère de méthacrylate d'ammonium type B (contient de l'acide sorbique et de l'hydroxyde de sodium), copolymère d'acide méthacrylique et d'acrylate d'éthyle (Contient du laurilsulfate de sodium et du polysorbate), triacétine, talc, cellulose microcristalline, crospovidone, silice colloïdale anhydre, stéarate de magnésium. Qu'est-ce que CARBAMAZEPINE MYLAN L.P. 200 mg, comprimé sécable à libération prolongée et contenu de l'emballage extérieur CARBAMAZEPINE MYLAN L.P. se présente sous forme de comprimés sécables à libération prolongée. Boîte de 15, 20, 28, 30, 50, 56, 60, 84, 90, 100, 112, 120, 150, 168, 180, 200, 250 ou 500 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant GERARD LABORATORIES GRANGE ROAD BALDOYLE INDUSTRIAL ESTATE DUBLIN 13 IRLANDE ou GENERICS (UK) LTD STATION CLOSE POTTERS BAR HERTS EN6 1TL ROYAUME-UNI ou MYLAN HUNGARY KFT, H-2900 KOMAROM, MYLAN UTCA 1 HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}