{
  "authors": [
    {
      "author": "Ibrahima Bocar Wellé Pape Alassane Mbaye"
    },
    {
      "author": " Ndéye Fatou Séck"
    },
    {
      "author": " Ndéye Aby Ndoye"
    },
    {
      "author": " Doudou Guéye"
    },
    {
      "author": " Faty Balla Lo"
    },
    {
      "author": " Modou Ndiaye"
    },
    {
      "author": " Mouhamed Aly Sylla"
    },
    {
      "author": " Aloise Sagna"
    },
    {
      "author": " Gabriel Ngom"
    }
  ],
  "doi": "10.11604/pamj.2020.37.320.18332",
  "publication_date": "2020-12-07",
  "id": "EN101708",
  "url": "https://www.panafrican-med-journal.com/content/article/37/320/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un adolescent âgé de 11 ans, admis au service des urgences du Centre Hospitalier National de Ourossogui (Nord du Sénégal) pour une issue des anses grêles à travers l'anus évoluant depuis 2 heures. Il s'agissait d'un traumatisme direct ouvert du rectum à travers l'anus par chute avec réception sur un morceau de bois pointu. L'examen clinique avait retrouvé un bon état général, une issue, par l'anus, d'environ 25 cm d'intestin grêle viable et un abdomen sensible dans son ensemble. Le reste de l'examen clinique était sans particularité. Le bilan biologique pré-opératoire était normal et aucune imagerie n'était réalisée. Après une réanimation, l'exploration chirurgicale par laparotomie médiane sous ombilicale avait mis en évidence un liquide séro-hématique (300 ml) et une issue d'environ 60 cm d'anse grêle viable mais inflammatoire à travers une brèche d'environ 5 cm de la paroi antérieure du rectum. Une réduction des anses grêles éviscérées par traction douce, une réparation de la paroi rectale par des points séparés, une toilette et un drainage ont été réalisés. Le patient a été sous antibiotique à large spectre. Les suites opératoires étaient simples avec une reprise du transit à J2 post-opératoire. La sortie a été autorisée à J7 post-opératoire. Après un recul d'un mois, l'enfant a été revue en consultation et il était libre de tout symptôme."
}