{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105998",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62459156&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ETHYOL 50 mg/ml, poudre pour solution pour perfusion Amifostine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ETHYOL 50 mg/ml, poudre pour solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ETHYOL 50 mg/ml, poudre pour solution pour perfusion ? 3. Comment utiliser ETHYOL 50 mg/ml, poudre pour solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ETHYOL 50 mg/ml, poudre pour solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ETHYOL 50 mg/ml, poudre pour solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : agent détoxifiant pour traitement antinéoplasique - code ATC : V03A F05 Ethyol est utilisé : · dans certains carcinomes avancés de l’ovaire pour réduire la neutropénie (faible nombre de globules blancs) et le risque d’infection qui y est lié (par exemple, la fièvre neutropénique) associé au cyclophosphamide et/ou au cisplatine. · dans certains types de cancers (autres que le cancer de l’ovaire ou le cancer du testicule), pour réduire le risque de dommages subis par les reins qui peuvent être causés par le cisplatine. · dans les cancers de la tête et du cou, pour réduire le risque de xérostomie (perte de production de salive associée à une impression de bouche sèche) aiguë ou tardive, un effet indésirable causé par la radiothérapie fractionnée standard. Votre médecin déterminera si vous devez utiliser Ethyol et quelle posologie utiliser. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ETHYOL 50 mg/ml, poudre pour solution pour perfusion ? N’utilisez jamais ETHYOL 50 mg/ml, poudre pour solution pour perfusion : · si vous êtes allergique à l’amifostine ou aux aminothiols. · si vous avez une pression artérielle basse. · si vous souffrez de déshydratation. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant l’administration d’Ethyol si l’une des précautions suivantes s’applique à vous ou si cela été le cas autrefois : · immédiatement en cas de malaise ou de vertige au cours de la perfusion d'Ethyol. · si vous prenez des médicaments anti-hypertenseurs (traitements destinés à faire baisser votre pression artérielle). Dans le cas d’une chimiothérapie, demandez à votre médecin si vous devez arrêter votre médicament anti-hypertenseur 24 heures avant de recevoir Ethyol. Votre médecin surveillera votre pression artérielle pendant le traitement par Ethyol. · si vous avez été sujet à des effets indésirables par le passé lors d’administration de substances contenant des thiols, car il y a une augmentation du risque de survenue d’effets indésirables avec Ethyol, y compris de sévères réactions cutanées. · si vous souffrez de problèmes cardiaques ou de circulation sanguine, ou si vous avez eu une attaque cérébrale. Votre médecin contrôlera votre pression sanguine pendant le traitement. Informez votre médecin, infirmier/ère ou pharmacien si l’une des précautions ci-dessus s’applique à votre cas ou si tel a été le cas dans le passé. Avant votre traitement par Ethyol, vous devez connaitre les informations suivantes : · Le traitement par Ethyol doit se faire uniquement sous la surveillance de votre médecin, lequel a une connaissance complète de vos antécédents médicaux. · Votre médecin s’assurera que vous êtes correctement hydraté(e). · Des réactions cutanées peuvent apparaître avec l’utilisation d’Ethyol et elles peuvent devenir graves ou mettre votre vie en danger. Votre peau doit être contrôlée avant chaque administration d’Ethyol et, si nécessaire, une biopsie doit être faite (un test pour lequel un petit morceau de peau est prélevé pour analyse). · Vos taux de calcium doivent être contrôlés parce que, dans de rares cas (si vous recevez de multiples doses d’Ethyol), les taux de calcium peuvent chuter. · Si vous êtes traité(e) par Ethyol en association avec une chimiothérapie, il est recommandé que vous receviez un traitement antiémétique (traitement destiné à éviter ou arrêter les nausées et les vomissements). · Si vous prenez tout autre médicament, veuillez lire attentivement la rubrique « Autres médicaments et Ethyol ». · En raison du manque d’expérience, Ethyol ne doit pas être utilisé chez des enfants et adolescents de moins de 18 ans, chez des patients âgés et en cas d’insuffisance rénale ou hépatique. Enfants et adolescents Sans objet. Autres médicaments et ETHYOL 50 mg/ml, poudre pour solution pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez être amené à prendre tout autre médicament. Avant de recevoir votre première dose d’Ethyol, informez votre médecin, infirmier/ère ou pharmacien si vous prenez l’un des traitements suivants : · un médicament pour votre pression artérielle. · un médicament pour votre taux de calcium dans le sang. · un médicament risquant de provoquer des crises épileptiques. ETHYOL 50 mg/ml, poudre pour solution pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Grossesse Vous ne devez pas utiliser Ethyol si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse. Demandez conseil à votre médecin, infirmier/ère ou pharmacien avant de prendre tout médicament. Allaitement Vous devez interrompre l'allaitement avant tout traitement par Ethyol. Demandez conseil à votre médecin, infirmier/ère ou pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ne conduisez pas ou n’utilisez pas d’outils ou de machines car l’ensemble de votre traitement pourrait affecter votre capacité à conduire ou à utiliser des machines. ETHYOL 50 mg/ml, poudre pour solution pour perfusion contient Sans objet. 3. COMMENT UTILISER ETHYOL 50 mg/ml, poudre pour solution pour perfusion ? Ethyol vous sera administré par perfusion intraveineuse ; celle-ci doit être faite par une personne professionnellement qualifiée. N’essayez jamais de vous auto-administrer ce produit. Vous pourriez recevoir des instructions particulières en rapport avec l’utilisation d’autres médicaments et votre hydratation. · Votre médecin établira la dose qui vous convient. Cela peut varier en fonction de la cause pour laquelle vous êtes traité(e) et en fonction de votre poids et de votre taille. · Informez votre médecin, infirmier/ère ou pharmacien si vous avez l’une quelconque des affections mentionnées à la rubrique 2 « Quelles sont les informations à connaître avant d’utiliser Ethyol 50 mg/ml ». Si vous avez utilisé plus de ETHYOL 50 mg/ml, poudre pour solution pour perfusion que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser ETHYOL 50 mg/ml, poudre pour solution pour perfusion Sans objet. Si vous arrêtez d’utiliser ETHYOL 50 mg/ml, poudre pour solution pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. La plupart des effets indésirables associés à Ethyol sont temporaires et réversibles. Pendant que vous recevez Ethyol, vous pourriez avoir une chute de la pression artérielle qui devrait revenir à la normale, mais la baisse pourrait néanmoins persister. Toutefois, la perfusion d’Ethyol serait susceptible d’être arrêtée en raison d’une pression artérielle basse. Les effets indésirables les plus fréquents sont les nausées et les vomissements. Votre médecin pourrait vous administrer un autre type de médicament pour vous aider à les contrôler. Éruptions cutanées sévères Des éruptions cutanées sévères ayant nécessité l’hospitalisation des patients et l’arrêt de l’administration d’Ethyol ont été décrites. Elles peuvent survenir immédiatement après le début de l’administration d’Ethyol, ou parfois quelques jours ou semaines plus tard. Ces types d’éruptions peuvent couvrir une large zone de la peau et elles peuvent s’accompagner de rougeurs, de gonflements, de boutons, de vésicules et d’ulcérations de la peau, dans la bouche, la gorge, les yeux, les organes génitaux et autres endroits à l’intérieur du corps. Les éruptions cutanées sont aussi souvent accompagnées de symptômes pouvant s’apparenter à ceux de la grippe, de douleurs cutanées, de douleurs des articulations, d’une fièvre et de déshydratation. Il arrive qu’elles entraînent la mort. Ses réactions cutanées sont appelées érythème multiforme, syndrome de Stevens-Johnson, nécrolyse épidermique toxique, dermatite bulleuse, toxicodermie et syndrome d’hypersensibilité médicamenteuse avec éosinophilie et symptômes systémiques (syndrome DRESS). Consultez immédiatement votre médecin si vous développez l’un de ces types d’éruption . Si l’une des éruptions cutanées sévères décrites ci-dessus survient, votre médecin arrêtera définitivement l’administration d’Ethyol et traitera l’éruption. Votre médecin pourrait demander l’avis d’un spécialiste de la peau (dermatologue) pour l’aider à traiter l’éruption. Les effets indésirables considérés comme étant au minimum possiblement liés au traitement par Ethyol sont classés ci-dessous par ordre de fréquence : Effets indésirables très fréquents, pouvant affecter plus d’une personne sur 10 : Nausées, vomissements, pression artérielle basse, bouffées vasomotrices, bouffées de chaleur, éternuements. Effets indésirables fréquents, pouvant affecter jusqu’à une personne sur 10 : Frissons, fièvre, sensations vertigineuses, somnolence, hoquet, pression artérielle élevée, perte de conscience, baisse du taux en calcium, battements cardiaques irréguliers/palpitations, éruptions cutanées, malaise/sensation générale de gêne, peau rouge et démangeaisons. Effets indésirables peu fréquents, pouvant affecter jusqu’à une personne sur 100 : Érythème multiforme. Effets indésirables rares, pouvant affecter jusqu’à une personne sur 1000 : Augmentation de la fréquence des battements cardiaques, douleur dans la poitrine et malaise/sensation de gêne, difficulté à respirer/essoufflement, réactions allergiques (qui peuvent être sévères), syndrome de Stevens-Johnson, nécrolyse épidermique toxique, convulsions, insuffisance rénale, diarrhée, démangeaisons, éruption. La plupart de ces réactions allergiques qui ont été décrites étaient associées à des symptômes incluant des frissons, des raideurs musculaires, des douleurs dans la poitrine et des éruptions cutanées. Il y a eu de rares descriptions de réactions anaphylactoïdes dont les symptômes peuvent inclure de l’essoufflement, une pression artérielle basse, de l’urticaire, un arrêt cardiaque et un gonflement de la gorge. Effets indésirables très rares, pouvant affecter jusqu’à une personne sur 10 000 : Ralentissement du cœur, étouffement, toxicodermie, décollement sévère de la peau (dermatite exfoliante), éruption cutanée sévère avec vésicules (dermatite bulleuse), arrêt cardiaque, serrement dans la poitrine, arrêt respiratoire, crise cardiaque. Un autre effet indésirable a été décrit lors du traitement par Ethyol : la fréquence ne peut pas être estimée sur la base des données disponibles : Syndrome d’hypersensibilité médicamenteuse avec éosinophilie et symptômes systémiques (syndrome DRESS), qui est une réaction allergique aux médicaments potentiellement mortelle et peut entrainer : · une éruption cutanée, · une fièvre, · une douleur et un gonflement des organes internes, · des ganglions lymphatiques gonflés et sensibles, · des changements dans les cellules sanguines (éosinophilie). Des réactions cutanées au site d’injection (telles que rash ou rougeur, démangeaisons, gonflement ou ecchymose) ou des problèmes de vue (comme une diplopie, ou une vision floue). 5. COMMENT CONSERVER ETHYOL 50 mg/ml, poudre pour solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver à une température en dessous de +25°C. Après reconstitution, la poudre peut être conservée jusqu’à 6 heures à 25°C ou pendant 24 heures entre +2°C et +8°C. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ETHYOL 50 mg/ml, poudre pour solution pour perfusion · La substance active est : l’amifostine. Qu’est-ce que ETHYOL 50 mg/ml, poudre pour solution pour perfusion et contenu de l’emballage extérieur Poudre pour solution pour perfusion. Ethyol est conditionné en boîtes de 3 flacons de 500 mg. Titulaire de l’autorisation de mise sur le marché CLINIGEN HEALTHCARE B.V. SCHIPHOL BOULEVARD 359 WTC SCHIPHOL AIRPORT D TOWER 11TH FLOOR 1118BJ SCHIPHOL PAYS-BAS Exploitant de l’autorisation de mise sur le marché MEDIPHA SANTE LES FJORDS – IMMEUBLE OSLO 19, AVENUE DE NORVEGE VILLEBON-SUR-YVETTE 91953 COURTABOEUF CEDEX Fabricant QUALIMETRIX S.A. 579 MESOGEION AVENUE AGIA PARASKEVI ATHÈNES, 15343 GRÈCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}