{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109472",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68852892&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l'aspartam et à l’acésulfame potassique Nicotine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Si vous éprouvez des difficultés ou si vous ne réussissez pas à arrêter de fumer dans les 6 mois, consultez votre médecin ou votre pharmacien Que contient cette notice ? 1. Qu'est-ce que NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique ? 3. Comment prendre NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Médicaments utilisés dans la dépendance à la nicotine. - code ATC : N07BA01 Réservé à l’adulte et à l’adolescent de plus de 15 ans. Ce médicament est indiqué dans le traitement de la dépendance tabagique afin de soulager les symptômes du sevrage nicotinique, chez les sujets désireux d’arrêter leur consommation de tabac. Bien que l'arrêt définitif de la consommation de tabac soit préférable, ce médicament peut être utilisé dans : · les cas où un fumeur s'abstient temporairement de fumer, · une stratégie de réduction du tabagisme comme une étape vers l'arrêt définitif. Une prise en charge adaptée améliore les chances de succès à l'arrêt du tabac. Lisez attentivement les conseils d’éducation sanitaire à la fin de cette notice. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l'aspartam et à l’acésulfame potassique ? Ne prenez jamais NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique dans les cas suivants : · si vous ne fumez pas ou si vous êtes un fumeur occasionnel · si vous êtes allergique (hypersensible) à la nicotine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes atteint de phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d'aspartam. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l'aspartam et à l’acésulfame potassique . Dans le cadre d'un \"arrêt complet du tabac\", vous devez arrêter complètement de fumer lorsque vous utilisez ce médicament. Lisez attentivement les conseils d’éducation sanitaire situés à la fin de cette notice. Certaines maladies nécessitent un examen ainsi qu’un suivi médical avant d’utiliser ce médicament. Ainsi, en cas: · d’insuffisance hépatique et/ou rénale sévère ou · d’ulcère de l’estomac ou du duodénum en évolution Il est indispensable de consulter votre médecin avant d’utiliser ce médicament. En cas d’association des pastilles NICOPASS 1,5 mg avec un patch de nicotine, référez-vous à la notice de chacun de ces médicaments. · Certains signes traduisent un sous-dosage. Si vous ressentez, malgré le traitement, une sensation de manque, comme notamment : o besoin impérieux de fumer, o irritabilité, troubles du sommeil, o agitation ou impatience, o difficulté de concentration, consultez votre médecin ou votre pharmacien. En effet, il est peut-être nécessaire de modifier la posologie du médicament. · Certains signes peuvent traduire un surdosage : en cas d’apparition de signes de surdosage, c’est-à-dire : o nausées, douleurs abdominales, diarrhée, o hypersalivation, o sueurs, maux de tête, étourdissements, baisse de l’audition, o faiblesse générale, il est impératif d’adapter le traitement en vous aidant de l’avis de votre médecin ou de votre pharmacien. Enfants Il est impératif de tenir les pastilles hors de la portée des enfants. En effet, la dose thérapeutique destinée à l’adulte pourrait provoquer une intoxication grave voire mortelle chez l’enfant. Autres médicaments et NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique L’arrêt du tabac, avec ou sans ce médicament, peut modifier l’action de certains autres médicaments pris en même temps. Des ajustements de dose par votre médecin peuvent être nécessaires si vous prenez les médicaments suivants : · traitement de l’asthme (théophylline), · traitement de la schizophrénie (clozapine), · traitement de la maladie de Parkinson (ropinirole), · traitement du diabète (insuline), · traitement de substitution pour la dépendance aux opiacés (méthadone) Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il est très important d’arrêter de fumer pendant votre grossesse car cela peut nuire à votre bébé. Outre un petit poids de naissance, le tabagisme peut aussi provoquer une naissance prématurée ou la naissance d’un bébé mort-né. L’idéal serait d’arrêter de fumer sans l’aide de médicament. Si vous n’y arrivez pas, ce médicament peut être recommandé pour vous aider car le risque pour votre bébé est bien moindre que celui lié à la poursuite du tabagisme. La nicotine, quelle que soit sa forme, peut nuire à votre enfant à naître. Par conséquent, ce médicament ne doit être utilisé qu’après consultation du professionnel de santé qui suit votre grossesse, ou de votre médecin généraliste ou encore d’un médecin au sein d’un centre spécialisé dans le sevrage tabagique. Allaitement Ce médicament, tout comme le tabagisme pendant l’allaitement doivent être évités, car la nicotine passe dans le lait maternel ce qui peut nuire à votre enfant. Si vous fumez beaucoup et que vous n’envisagez pas d’arrêter de fumer, vous devez avoir recours à l’allaitement artificiel. Si vous n’avez pas réussi à arrêter de fumer et que vous allaitez, n’utilisez cette pastille que sur avis médical Conduite de véhicules et utilisation de machines Ce médicament n’a pas d’effet connu sur l’aptitude à conduire des véhicules et à utiliser des machines lorsqu’il est utilisé à la dose recommandée. NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique contient : · de l’isomalt (E953 ) Son utilisation est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). · 5,00mg d’aspartam par pastille. L’aspartam est une source de phénylalanine qui peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par une accumulation de phénylalanine ne pouvant être éliminée correctement. · Moins de 1mmol de sodium (23mg) par pastille, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique ? Réservé à l’adulte et à l’adolescent de plus de 15 ans NICOPASS ne doit pas être utilisé chez les fumeurs de moins de 18 ans sans recommandation d’un professionnel de santé. Les pastilles dosées à 1,5 mg sont adaptées pour les fumeurs faiblement ou modérément dépendants à la nicotine (score au test de Fagerström ≤ 6 - voir chapitre « Conseils d’éducation sanitaire »). Posologie Quelque soit son mode d’utilisation, ne pas dépasser 30 pastilles par jour. Arrêt complet du tabac Le traitement de la dépendance à la nicotine se fait habituellement en 2 phases. 1ère phase : Sucer lentement une pastille chaque fois que l'envie de fumer apparaît. Le nombre de pastilles dosées à 1,5 mg est généralement de 8 à 12 par jour et ne doit en aucun cas dépasser 30 pastilles par jour. La durée de cette phase est d'environ 3 mois, mais peut varier en fonction de la réponse individuelle. 2ème phase : Quand l'envie de fumer est complètement surmontée, réduire progressivement le nombre de pastilles sucées par jour. Le traitement sera arrêté lorsque la consommation est réduite à 1 à 2 pastilles par jour. Il est recommandé de ne pas utiliser les pastilles au-delà de 12 mois. En association avec un patch de nicotine : Si à la fin de votre traitement vous continuez de ressentir des envies irrépressibles de fumer ou si votre traitement a échoué, consultez votre médecin. Il pourra vous conseiller d’associer les pastilles avec une forme délivrant de la nicotine tout au long de la journée : les patchs de nicotine. Sucer lentement une pastille chaque fois que l’envie impérieuse de fumer apparaît malgré le traitement par un dispositif transdermique. Le nombre de pastilles à utiliser par jour est variable et dépend de vos besoins. Généralement, le nombre de pastilles est de 5 à 6 par jour. Réduire progressivement, au cours du sevrage, le nombre de pastilles dosées à 1,5 mg utilisées par jour. Abstinence temporaire du tabac Sucer lentement une pastille chaque fois que l'envie de fumer apparaît. Le nombre de pastilles dosées à 1,5 mg est généralement de 8 à 12 par jour et ne doit en aucun cas dépasser 30 pastilles par jour. Réduction tabagique Dans la mesure du possible, alterner les pastilles à la nicotine et les cigarettes. Sucer lentement une pastille quand l'envie de fumer apparaît, pour rester aussi longtemps que possible sans fumer. Le nombre de pastilles est variable et dépend de vos besoins. Néanmoins, il ne doit pas dépasser 30 pastilles par jour. Si une réduction de la consommation de cigarettes n’a pas été obtenue après 6 semaines de traitement, il est recommandé de prendre conseil auprès d’un professionnel de santé. La réduction de la consommation du tabac doit vous conduire progressivement à un arrêt complet du tabac. Le traitement sera arrêté lorsque la consommation sera réduite à 1 à 2 pastilles par jour. Cet arrêt doit être tenté le plus tôt possible dans les 6 mois suivant le début du traitement. Si, au-delà de 9 mois de traitement, la tentative d’arrêt complet du tabac a échoué, il est recommandé de prendre conseil auprès d’un professionnel de santé. Il est recommandé de ne pas utiliser les pastilles au-delà de 12 mois. Mode d’administration VOIE BUCCALE La pastille doit être placée dans la bouche où elle va se dissoudre progressivement. Elle doit être régulièrement déplacée d’un côté de la bouche à l’autre, jusqu’à dissolution complète. La structure matricielle de la pastille a été conçue pour assurer sa dissolution en environ 30 minutes permettant ainsi une libération progressive de la nicotine et donc une absorption lente de celle-ci au niveau de la muqueuse buccale. En conséquence, elle ne doit pas être croquée ou avalée. Il faut s’abstenir de boire ou de manger lorsque la pastille est dans la bouche. Durée du traitement La durée du traitement ne doit pas dépasser 12 mois. En cas de persistance de la sensation de manque ou en cas de difficultés à arrêter ce médicament, consulter votre médecin. Si vous avez pris plus de NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique que vous n’auriez dû En cas de surdosage accidentel ou si un enfant avale une ou plusieurs pastilles : contactez un médecin, ou un service d’urgence. En effet, de faibles quantités de nicotine sont dangereuses chez l’enfant. Une intoxication grave peut survenir et se manifester par une hypotension, un pouls faible et irrégulier, une gêne respiratoire, une prostration, un collapsus cardiovasculaire et des convulsions, pouvant conduire à une issue fatale. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique Sans objet. Si vous arrêtez de prendre NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des réactions allergiques graves qui provoquent des gonflements du visage et de la gorge arrivent rarement (affectant 1 à 10 personnes sur 10000). Si vous constatez des symptômes de réactions allergiques graves vous devez arrêter de prendre NICOPASS et consulter immédiatement votre médecin. En début de traitement , des irritations de la bouche peuvent être ressenties. Comme avec d’autres substituts nicotiniques, une gastrite (inflammation de l’estomac) peut apparaître en cours de traitement. Les autres effets indésirables listés ci-après sont classés selon la probabilité avec laquelle ils peuvent se produire. Fréquents (affectant 1 personne sur 10) : maux de tête, étourdissement, hoquet, maux de gorge, irritation de la bouche, sensation de bouche sèche, nausée, vomissement, troubles digestifs, oesophagite (inflammation de l’œsophage), stomatite (inflammation de la bouche), flatulence Peu fréquents (affectant 1 personne sur 100) : palpitations (rythme cardiaque irrégulier et rapide), urticaire ou rougeur de la peau Rares (affectant 1 personne sur 1000) : troubles du rythme cardiaque (incontrôlé, rapide et réversible) Des étourdissements, des maux de tête, des troubles du sommeil, des aphtes buccaux peuvent être liés à l’arrêt du tabac et non à votre traitement. En cas d’association des pastilles NICOPASS 1,5 mg avec un patch de nicotine, référez-vous à la notice de chacun de ces médicaments. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas +30°C. A conserver dans l’emballage extérieur, à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique · La substance active est : Nicotine........................................................................................................................ 1,50 mg Sous forme de résinate de nicotine................................................................................ 8,33 mg Pour une pastille. · Les autres composants sont : Isomalt (E953), hypromellose (E464), aspartam (E951), acésulfame potassique, arôme aux extraits naturels de menthe et d’eucalyptus, arôme masquant permaseal GIVAUDAN (contient notamment de la maltodextrine = source de glucose), bicarbonate de sodium, carbonate de sodium anhydre. (voir la rubrique 2 « NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS contient »). Qu’est-ce que NICOPASS 1,5 mg SANS SUCRE EUCALYPTUS, pastille édulcorée à l’aspartam et à l’acésulfame potassique et contenu de l’emballage extérieur Ce médicament se présente sous forme de pastille carrée, opaque, blanche. Boîtes de 12, 24, 36, 48, 60, 72, 84, 96, 144 ou 180 pastilles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, PLACE ABEL GANCE 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION SITE DIETETIQUE ET PHARMACIE Z. I. DE LA COUDETTE 32290 AIGNAN OU PIERRE FABRE MEDICAMENT PRODUCTION SITE DE CAHORS LE PAYRAT 46000 CAHORS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}