{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108154",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67412121&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion Lévétiracétam Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antiépileptique, autres antiépileptiques - code ATC : N03AX14. Le lévétiracétam est un médicament antiépileptique (médicament utilisé pour traiter les crises d’épilepsie). LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion est utilisé : · seul, chez l’adulte et l’adolescent à partir de 16 ans présentant une certaine forme d’épilepsie nouvellement diagnostiquée. L'épilepsie est une maladie où les patients ont des crises répétées (convulsions). Le lévétiracétam est utilisé pour la forme d'épilepsie où les crises n’affectent initialement qu’un seul côté du cerveau, mais qui par la suite pourraient s'étendre à des zones plus larges des deux côtés du cerveau (crise partielle avec ou sans généralisation secondaire). Le lévétiracétam vous a été prescrit par votre médecin afin de réduire le nombre de crises ; · en association à d’autres médicaments antiépileptiques pour traiter : o les crises partielles avec ou sans généralisation chez l’adulte, l’adolescent, l’enfant et le nourrisson à partir de l’âge de 1 mois ; o les crises myocloniques (mouvements brefs et saccadés d’un muscle ou d’un groupe de muscles) de l’adulte et l’adolescent à partir de 12 ans, ayant une épilepsie myoclonique juvénile ; o les crises généralisées tonico-cloniques primaires (crises graves avec une perte de conscience) de l’adulte et l’adolescent à partir de 12 ans, ayant une épilepsie généralisée idiopathique (ce type d’épilepsie qui est supposé avoir une cause génétique). La solution à diluer pour perfusion LEVETIRACETAM ARROW est une alternative pour les patients chez lesquels l’administration de la forme orale de LEVETIRACETAM ARROW est temporairement impossible. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion ? N’utilisez jamais LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion : · si vous êtes allergique au lévétiracétam, aux dérivés de pyrrolidone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion : · si vous souffrez de troubles rénaux, suivez les instructions de votre médecin. Il décidera si votre posologie doit être adaptée ; · si vous notez un ralentissement de la croissance ou un développement pubertaire inattendu de votre enfant, contactez votre médecin ; · un petit nombre de personnes traitées par des antiépileptiques comme LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion ont eu des idées autodestructrices ou suicidaires. Si vous présentez des symptômes de dépression et/ou des idées suicidaires, contactez votre médecin ; · si vous avez des antécédents familiaux ou médicaux de rythme cardiaque irrégulier (visibles sur un électrocardiogramme), ou si vous avez une maladie et/ou prenez un traitement qui vous rend(ent) sujet(te) à des troubles du rythme cardiaque ou à des déséquilibres électrolytiques (déséquilibre des sels). Informez votre médecin ou votre pharmacien si l’un des effets secondaires suivants devient grave ou persiste après quelques jours : · pensées anormales, irritabilité ou agressivité exacerbée, ou si votre famille, vos amis ou vous remarquez des troubles importants de l’humeur ou du comportement ; · aggravation de l’épilepsie . Dans de rares cas, vos crises convulsives peuvent s’aggraver ou se produire plus souvent, principalement pendant le premier mois suivant l’instauration du traitement ou l’augmentation de la dose. Si vous présentez l’un de ces nouveaux symptômes pendant la prise de LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion, veuillez consulter un médecin dès que possible. Enfants et adolescents · LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion ne doit pas être utilisé seul (en monothérapie) chez l’enfant et l’adolescent de moins de 16 ans . Autres médicaments et LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Ne prenez pas de macrogol (un médicament utilisé comme laxatif) une heure avant et une heure après la prise de lévétiracétam car cela pourrait entraîner une perte de son effet. LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Si, a p rès é v al u ati o n atte n t i v e, vo tre m é d ec i n c on si d ère q u e l e t rait e m en t est n éces sa ire, l e l é v étir a cét a m pou rra être u tilisé au c ou rs d e l a g r o sses s e. Vous ne devez pas arrêter votre traitement sans en avoir discuté avec votre médecin. Un risque d’anomalie congénitale pour l’enfant à naître ne peut être complètement exclu. L’allaitement n’est pas recommandé durant le traitement. Conduite de véhicules et utilisation de machines LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion peut altérer votre capacité à conduire ou à manipuler un outil ou une machine, car il peut vous rendre somnolent. Cet effet est plus fréquent au début du traitement ou après augmentation de la dose. Vous ne devez pas conduire ou utiliser de machine tant qu’il n’a pas été établi que vos capacités pour de telles activités ne sont pas affectées. LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion contient du sodium. Ce médicament contient 19,1 mg de sodium (composant principal du sel de cuisine/table) par flacon de 5 ml. Cela équivaut à 0,96 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. La dose maximale (1500 mg 2 fois par jour) de LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion contient 114,6 mg de sodium (composant principal du sel de cuisine/table). Cela équivaut à 5,73 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion ? Un médecin ou une infirmière vous administrera LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion sous forme de perfusion intraveineuse. LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion doit être administré 2 fois par jour, une fois le matin et une fois le soir, approximativement à la même heure chaque jour. La forme intraveineuse est une alternative à l’administration orale. Vous pouvez passer des comprimés ou de la solution buvable à la forme intraveineuse ou inversement directement sans adaptation posologique. Votre dose quotidienne et la fréquence d’administration restent identiques. Monothérapie Posologie chez l’adulte et l’adolescent (à partir de l’âge de 16 ans) : Posologie usuelle : comprise entre 1000 mg et 3000 mg par jour. Quand vous allez prendre LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion pour la première fois, votre médecin vous prescrira une dose plus faible que la dose recommandée pendant 2 semaines, ensuite vous prendrez la dose usuelle efficace la plus petite. Traitement en association Posologie chez l’adulte et l’adolescent (12 à 17 ans) de 50 kg ou plus : Posologie usuelle : comprise entre 1000 mg et 3000 mg par jour. Posologie chez l’enfant (4 à 11 ans) et l’adolescent (12 à 17 ans) de moins de 50 kg : Posologie usuelle : entre 20 mg par kg de poids corporel et 60 mg par kg de poids corporel par jour. Mode d’emploi et voie d’administration LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion est utilisé par voie intraveineuse. La dose recommandée doit être diluée dans au moins 100 ml d’un solvant compatible et injectée en 15 minutes. Pour les médecins et les infirmières, des informations plus détaillées pour un usage approprié de LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion figurent au paragraphe 6. Durée de traitement Il n’y a pas de données disponibles sur l’administration intraveineuse de LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion pour une période supérieure à 4 jours. Si vous avez pris plus de LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion que vous n’auriez dû Sans objet. Si vous oubliez de prendre LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion Sans objet. Si vous arrêtez de prendre LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion En cas d’arrêt de traitement, comme pour tous les autres médicaments antiépileptiques, LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion doit être arrêté progressivement afin d’éviter l’augmentation de la fréquence des crises convulsives. Si votre médecin décide d’arrêter votre traitement par LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion, il vous donnera des instructions concernant l’arrêt progressif de LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Prévenez immédiatement votre médecin, ou rendez-vous au service d'urgence le plus proche, si vous ressentez : · faiblesse, sensation d’étourdissement ou de vertige ou difficultés à respirer, car cela pourrait être des signes d'une réaction allergique (anaphylactique) grave ; · gonflement du visage, des lèvres, de la langue et de la gorge ( œdème de Quincke) ; · symptômes pseudo-grippaux et éruption cutanée sur le visage suivie d'une éruption cutanée étendue avec une température élevée, une augmentation des taux d'enzymes hépatiques observée dans les tests sanguins et une augmentation d’un type de globules blancs (éosinophilie) et un gonflement des ganglions lymphatiques (réaction anaphylactique [réaction allergique grave et importante DRESS]) ; · symptômes tels que faible volume d'urine, fatigue, nausées, vomissements, confusion et œ dème des jambes, des chevilles ou des pieds, car cela pourrait être un signe de diminution soudaine de la fonction rénale ; · éruption cutanée pouvant former des cloques et ressembler à de petites cibles (taches sombres centrales entourées par une zone plus pâle, avec un anneau sombre autour du bord) (érythème polymorphe) ; · une éruption cutanée généralisée avec des cloques et décollement de la peau, en particulier autour de la bouche, du nez, des yeux et des organes génitaux (syndrome de Stevens-Johnson) ; · une forme plus grave d'éruption cutanée provoquant un décollement de la peau sur plus de 30 % de la surface du corps (nécrolyse épidermique toxique) ; · signes de changements mentaux graves ou si quelqu'un de votre entourage remarque des signes de confusion, somnolence (endormissement), amnésie (perte de mémoire), troubles de la mémoire (oubli), un comportement anormal ou d'autres signes neurologiques, y compris mouvements involontaires ou incontrôlés. Cela pourrait être les symptômes d'une encéphalopathie. Les effets indésirables les plus fréquemment rapportés sont rhinopharyngite, somnolence (envie de dormir), maux de tête, fatigue et étourdissements. Au début du traitement ou lors d’une augmentation de la dose, les effets indésirables tels qu’envie de dormir, fatigue et étourdissements peuvent être plus fréquents. Ces effets devraient cependant diminuer avec le temps. Très fréquents : pouvant survenir chez plus d’1 patient sur 10 : · rhinopharyngite, · somnolence (envie de dormir), maux de tête. Fréquents : pouvant survenir au maximum chez 1 patient sur 10 : · anorexie (perte d’appétit), · dépression, hostilité ou agressivité, anxiété, insomnie, nervosité ou irritabilité, · convulsion, trouble de l’équilibre, étourdissement (sensation vertigineuse), léthargie (manque d’énergie et d’enthousiasme), tremblement (tremblement involontaire), · vertige (sensation de rotation), · toux, · douleur abdominale, diarrhée, dyspepsie (troubles de la digestion), vomissement, nausée, · éruption cutanée, · asthénie/fatigue. Peu fréquents : pouvant survenir au maximum chez 1 patient sur 100 : · diminution du nombre des plaquettes sanguines, diminution du nombre des globules blancs, · perte de poids, prise de poids, · tentative de suicide et idée suicidaire, trouble mental, comportement anormal, hallucination, colère, confusion, attaque de panique, instabilité émotionnelle/sautes d’humeur, agitation, · amnésie (perte de mémoire), trouble de la mémoire (oublis), troubles de la coordination/ataxie (difficulté à contrôler les mouvements), paresthésie (fourmillements), trouble de l’attention (manque de concentration), · diplopie (vision double), vision trouble, · valeurs élevées/anormales des tests de la fonction hépatique, · perte de cheveux, eczéma, prurit, · faiblesse musculaire, myalgie (douleur musculaire), · blessure. Rares : pouvant survenir au maximum chez 1 patient sur 1 000 : · infection ; · diminution de tous les types de cellules sanguines ; · réactions allergiques sévères (DRESS, réaction anaphylactique [réaction allergique grave et importante], œdème de Quincke [gonflement du visage, des lèvres, de la langue et de la gorge]) ; · diminution de la concentration de sodium dans le sang ; · suicide, troubles de la personnalité (problèmes comportementaux), troubles de la pensée (réflexion lente, incapacité à se concentrer) ; · idées délirantes ; · encéphalopathie (voir sous-rubrique « Prévenez immédiatement votre médecin » pour une description détaillée des symptômes) ; · aggravation de l’épilepsie ou augmentation de la fréquence des crises convulsives ; · spasmes musculaires incontrôlables affectant la tête, le torse et les membres, difficultés à contrôler les mouvements, hyperkinésie (hyperactivité) ; · modification du rythme cardiaque (électrocardiogramme) ; · pancréatite ; · insuffisance hépatique, hépatite ; · diminution soudaine de la fonction rénale ; · éruption au niveau de la peau, pouvant former des cloques et se présenter sous la forme de petites cocardes (un bouton central foncé entouré d’une zone plus claire et d’un anneau sombre en bordure) (érythème multiforme), éruption généralisée avec des ampoules et un décollement de la peau notamment autour de la bouche, du nez, des yeux et des parties génitales (syndrome de Stevens-Johnson), et une forme plus grave entraînant un décollement de la peau sur plus de 30% de la surface du corps (nécrolyse épidermique toxique) ; · rhabdomyolyse (dégradation du tissu musculaire) et augmentation de la créatine phosphokinase sanguine associée. La prévalence est significativement plus élevée chez les patients japonais par rapport aux patients non japonais ; · boîtement ou difficulté à marcher. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-.sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Après dilution : La stabilité physico-chimique de la solution diluée dans les solutions de perfusion mentionnées dans la rubrique « informations réservées aux professionnels de santé » a été démontrée pendant 24 heures entre 15-25°C et entre 2-8°C. Toutefois, du point de vue microbiologique, le produit doit être utilisé immédiatement après dilution. En cas d’utilisation non immédiate, les durées et conditions de conservation après dilution et avant utilisation sont de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre 2° et 8°C. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion · La substance active est : Lévétiracétam....................................................................................................................... 100 mg Pour 1 ml de solution à diluer pour perfusion. Chaque flacon de 5 ml contient 500 mg de lévétiracétam. · Les autres composants sont : Chlorure de sodium, acide acétique glacial, acétate de sodium trihydraté, eau pour préparations injectables. Qu’est-ce que LEVETIRACETAM ARROW 100 mg/ml, solution à diluer pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution à diluer pour perfusion. La solution est limpide, incolore. Boîte de 10 flacons de 5 ml. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant PHARMATHEN S.A DERVENAKION 6 – PALLINI ATTIKI 15351, GRECE OU ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}