{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102637",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68598209&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli Chlorhydrate d'apomorphine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli ? 3. Comment utiliser APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIPARKINSONIEN DOPAMINERGIQUE - code ATC : N04BC07 (N : Système nerveux) Ce médicament est indiqué dans le traitement de la maladie de Parkinson en complément du traitement par la L-Dopa, en cas de fluctuations motrices invalidantes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli ? N’utilisez jamais APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli dans les cas suivants : · antécédents d'allergie à l'apomorphine ou à l'un des constituants, · enfants et adolescents âgés de moins de 18 ans, · maladie grave du foie, · dépression respiratoire, · troubles intellectuels ou psychiatriques graves, · association avec certains médicaments neuroleptiques utilisés pour la prévention des nausées et vomissements. Un traitement intermittent à l'apomorphine n'est pas indiqué pour les patients ayant une réaction 'on' à la lévodopa accompagnée de dyskinésies ou dystonies sévères. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien Avertissements et précautions Avant le début du traitement par APOKINON, votre médecin fera réaliser un ECG (électrocardiogramme) et vous demandera la liste de tous les autres médicaments que vous prenez. Cet ECG sera répété au cours des premiers jours de votre traitement et à tout moment si votre médecin le juge nécessaire. Il vous interrogera également sur les autres maladies que vous pouvez présenter, en particulier les affections cardiaques. Certaines questions et investigations pourront être répétées lors de chaque consultation. Si vous présentez des symptômes pouvant être d'origine cardiaque, par exemple palpitations, évanouissement ou malaise avec sensation de perte de connaissance imminente, vous devez le signaler immédiatement à votre médecin. De plus, en cas de diarrhée ou si vous commencez un nouveau traitement, cela doit être signalé à votre médecin. En cas de somnolence excessive ou d'accès de sommeil d'apparition soudaine lors de votre traitement par APOKINON, vous devez contacter votre médecin. Prévenir votre médecin en cas de maladie du cœur grave et récente, de troubles psychiques par le passé lors de la prise de médicaments antiparkinsoniens. Prévenir votre médecin si vous ou quelqu'un de votre famille présente une anomalie de l'électrocardiogramme (ECG) appelée « syndrome du QT long ». Les troubles digestifs et l'hypotension provoqués par l'apomorphine peuvent être évités par la prise de dompéridone. La dompéridone doit être utilisée à la dose efficace la plus faible (la dose maximale quotidienne étant de 30 mg), pour une période la plus courte possible. La dompéridone doit être arrêtée progressivement dès que possible et la durée maximale de traitement ne doit généralement pas dépasser une semaine. Conformez-vous aux instructions de votre médecin. Bien suivre les instructions concernant la manipulation du stylo-doseur. Parlez à votre médecin si vous ou votre famille/votre accompagnant notez que vous développez des besoins urgents ou des envies d’agir de manière inhabituelle et que vous ne pouvez pas résister à l’impulsion, la motivation ou à la tentation de mener certaines activités qui peuvent être nuisibles pour vous ou pour les autres. Ces comportements sont appelés troubles du contrôle des impulsions et ils peuvent inclure une dépendance au jeu, le fait de manger ou dépenser en quantités excessives, un comportement sexuel anormalement élevé ou une augmentation des pensées ou sentiments de type sexuel. Votre médecin devra éventuellement revoir votre traitement. Vous pouvez présenter des symptômes pouvant s’apparenter à de l’addiction qui vous amènent à ressentir un besoin irrépressible de prendre le traitement Apokinon de façon excessive ainsi que d’autres médicaments utilisés dans le traitement de la maladie de Parkinson. Ce médicament contient du métabisulfite de sodium et peut, dans de rares cas, provoquer des réactions d’hypersensibilité sévères et des bronchospasmes. Ce médicament contient moins de 1 mmol (23 mg) de sodium par cartouche, c.-à-d. qu’il est essentiellement « sans sodium ». En cas de doute, ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Enfants et adolescents Sans objet. Autres médicaments et APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli L'utilisation de ce médicament est déconseillée en association avec : · Les neuroleptiques (sauf clozapine): médicaments utilisés dans les traitements de l'agitation, de l'anxiété et des symptômes psychotiques. · La tétrabenazine. · Les médicaments contenant de l'alcool. · Des médicaments qui peuvent modifier votre rythme cardiaque. Ces médicaments peuvent être utilisés notamment pour traiter des troubles de la conduction cardiaque (comme la quinidine ou l'amiodarone), pour traiter la dépression (y compris les antidépresseurs tricycliques comme l'amitriptyline et l'imipramine) ou pour traiter des infections bactériennes (antibiotiques de la famille des « macrolides » comme l'érythromycine, l'azithromycine et la clarithromycine). Avant de prendre ce médicament, demandez l'avis à votre médecin ou pharmacien si vous utilisez : · Des médicaments sédatifs. · La dapoxétine. Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment les traitements utilisés pour la prévention des nausées et vomissements même s'il s'agit d'un médicament obtenu sans ordonnance. Si vous prenez de la lévodopa (un autre médicament de la maladie de Parkinson) en même temps que l'apomorphine, votre médecin devra demander des analyses sanguines régulières. APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli avec des aliments et des boissons La prise de boissons alcoolisées avec ce médicament est déconseillée. Grossesse et allaitement Grossesse L'utilisation de ce médicament est déconseillée pendant la grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement L'allaitement est à éviter pendant l'utilisation de ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention des conducteurs de véhicules ou les utilisateurs de machines est attirée sur la possibilité de somnolence attachée à l'utilisation de ce médicament. Ne pas conduire sans l'avis d'un professionnel de santé. Niveau 2 : Soyez très prudent. Ne pas conduire sans l'avis d'un professionnel de santé. APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli contient du métabisulfite de sodium (E223) et peut provoquer des réactions allergiques sévères et une gêne respiratoire. 3. COMMENT UTILISER APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli? Avant votre traitement par APOKINON, votre médecin s’assurera que vous tolérez le médicament et un médicament antiémétique que vous devrez prendre en même temps. Posologie La posologie est définie par votre médecin en fonction de vos besoins. Elle est adaptée en fonction de la réponse clinique. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Si vous avez l'impression que l'effet d'APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d’administration Injection sous-cutanée. Suivre les indications données par le médecin pour la manipulation du stylo-injecteur. IMPORTANT: · Avant d'utiliser APOKINON stylo pour la première fois, il convient de suivre exactement les indications au verso. · Il est très important qu'une personne de votre entourage ait également appris à utiliser APOKINON stylo, au cas où un jour vous n'auriez pas la possibilité de réaliser vous-même l'injection d'apomorphine. PRESENTATION: APOKINON stylo est conçu spécialement pour faciliter les injections d'apomorphine, en supprimant les manipulations compliquées. C'est pourquoi ce stylo contient déjà une cartouche de 3 ml (30 mg) d'apomorphine (APOKINON 1 %). Il est ainsi immédiatement prêt à l'emploi. La dose prescrite par le médecin est facilement réglable grâce au repère (2) situé sur le bouton-doseur (1). Il est ainsi possible de sélectionner une dose (3) comprise entre 1 et 10 mg, par palier de 1 mg. APOKINON stylo est multi-doses, c'est-à-dire qu'il permet plusieurs injections. Pour plus de simplicité, la cartouche n'est pas rechargeable et le stylo doit donc être jeté lorsque cette cartouche est vide (ou si la quantité d'apomorphine disponible n'est plus suffisante). Après chaque injection, il est possible de voir grâce aux graduations de la cartouche (4) si la quantité d'apomorphine disponible permet de réaliser l'injection suivante avec le même stylo. ENTRETIEN DU STYLO. · Comme tous les instruments de précision, APOKINON stylo doit être entretenu avec soin. · Éviter l’exposition du stylo à la poussière et aux températures extrêmes. Entre deux utilisations, veiller à ce que le capuchon du stylo (9) soit mis. · Après une chute du stylo, il est important de vérifier son bon fonctionnement et l’absence de fuite de médicament. En cas de doute, consultez votre pharmacien. PREMIERE UTILISATION D’APOKINON stylo I – MISE EN PLACE DE L’AIGUILLE 1 - Poser sur une surface propre une aiguille, un morceau de coton et de l’alcool. Prendre un stylo 2 - Oter le capuchon du stylo (9). 3 - Désinfecter la membrane (6) avec un coton imbibé d’alcool. 4 - Prendre une aiguille (11) 5 -Enlever la pellicule protectrice en papier (10) 6 - En tenant le stylo, visser l’aiguille à fond sur la membrane (6) L’aiguille doit impérativement être introduite bien dans l’axe du stylo. II – REGLAGE DE LA DOSE La dose à injecter est indiquée par des chiffres (3) allant de “1” (soit 1 mg) à “10” (soit 10 mg) Appuyer et tourner simultanément le bouton doseur (1) dans le sens des aiguilles d’une montre jusqu’à amener le repère mauve (2) en face du chiffre correspondant à la dose (3) prescrite par votre médecin. Vérifier le dosage sélectionné. Les “clics” sonores indiquent que le repère mauve (2) est bien en face du chiffre (3) sélectionné. IMPORTANT : Lors de la première utilisation du stylo, si la dose prescrite est de 1 mg (dose “1”) et uniquement dans ce cas, ne pas injecter cette première dose, mais vider celle-ci (par exemple : dans un papier absorbant). Si vous dépassez la dose à sélectionner, il vous suffit de continuer à tourner le bouton doseur (1) toujours dans le même sens, de façon à revenir à la dose désirée. III – INJECTION 1 - Armer le stylo en tirant doucement le bouton-doseur (1) jusqu’en butée. Le trait de la graduation correspondant à la dose choisie apparaît en limite du corps 2 - Ne jamais essayer de modifier la dose lorsque le stylo est en position « armé ». En cas d’erreur dans la sélection de la dose, éliminer la dose erronée, par exemple dans un papier absorbant, puis sélectionner la dose correcte comme décrit au paragraphe « réglage de la dose ». 3 - Désinfecter la peau à l’endroit où vous allez pratiquer l’injection. 4 - Oter le capuchon de l’aiguille (11) 5 - Oter la protection de l’aiguille (8). 6 - Piquer dans le lieu d’injection selon la méthode préconisée par votre médecin. Pour injecter, appuyer sur le bouton doseur (1) à fond jusqu’en butée, de préférence avec le pouce. Une fois en butée, compter jusqu’à 3 avant de retirer le stylo du lieu d’injection. 7 - Remettre le capuchon de l’aiguille (11) sur l’aiguille utilisée. 8 - Dévisser le tout dans le sens inverse des aiguilles d’une montre, en tenant fermement le stylo, puis jeter l’aiguille avec son capuchon. 9 - Remettre le capuchon du stylo (9) UTILISATIONS SUIVANTES D’APOKINON stylo I – REGLAGE DE LA DOSE En général, la dose sélectionnée pour la première utilisation du stylo n’est pas à modifier pour les utilisations suivantes, sauf avis contraire de votre médecin. Vous pouvez vérifier une nouvelle fois que le repère mauve (2) est bien en face du chiffre correspondant à la dose (3) prescrite par votre médecin. II – INJECTION Tirer doucement le bouton doseur (1) jusqu’en butée : si la dose à injecter est disponible, le trait de la graduation correspondant à la dose choisie apparaît en limite du corps. Mettre alors l’aiguille en place, se reporter à ce qui a été décrit pour la première utilisation (paragraphes I.2 à I.6) Si la dose à injecter n’est pas disponible, le trait de la graduation correspondant à la dose choisie n’apparaît pas en limite du corps. Remettre alors le capuchon du stylo (9). Jeter le stylo. Utiliser alors un autre stylo pour injecter la dose prescrite. Fréquence d'administration et durée du traitement Dans tous les cas, se conformer strictement à la prescription médicale. Si vous avez utilisé plus de APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien Si vous oubliez d’utiliser APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli : Demandez l'avis de votre médecin. Si vous arrêtez d’utiliser APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables très fréquents (rapportés chez plus de 1 patient sur 10) : · hallucinations (voir, entendre ou sentir des choses qui n’existent pas) · réactions au point d'injection : prurit, érythème, nodules Effets indésirables fréquents (rapportés chez moins de 1 patient sur 10) : · nausées, vomissements · une somnolence, ainsi que des accès de sommeil ont été rapportés · troubles psychiques (confusions) Effets indésirables peu fréquents (rapportés chez moins de 1 patient sur 100) : · réactions au point d'injection : nécroses cutanées · baisse de la tension artérielle lors du passage de la position couchée à debout (hypotension orthostatique) Effets indésirables rares (rapportés chez moins de 1 patient sur 1 000) : · en raison de la présence de sulfites, risque de réactions allergiques sévères et de gêne respiratoire · éosinophilie Effets indésirables rapportés chez un nombre indéterminé de patients : · agressivité, agitation · évanouissement · constipation · fatigue, pâleur, salivation, transpiration · Impossibilité de résister aux impulsions, désirs ou tentations de réaliser une activité qui peut être dangereuse pour vous ou pour les autres, y compris : o une forte impulsion pour les jeux d'argent malgré les graves conséquences personnelles et familiales o un intérêt pour la sexualité modifié ou augmenté et un comportement inquiétant pour vous et les autres, par exemple, une augmentation des désirs sexuels o des dépenses et achats excessifs et incontrôlés o manger de façon excessive (prise de grandes quantités de nourriture dans un court laps de temps) ou manger de façon compulsive (manger plus que la normale et plus que nécessaire pour satisfaire son appétit) · Anémie hémolytique, une destruction anormale des globules rouges dans les vaisseaux sanguins ou ailleurs dans le corps. C'est un effet indésirable qui peut survenir chez des patients qui prennent en même temps de la lévodopa. · maux de tête Prévenez votre médecin si vous présentez l'un de ces comportements, il/elle vous indiquera la conduite à tenir pour gérer ou réduire les symptômes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois. Ne pas utiliser plus d'un mois après la première utilisation. A conserver à une température ne dépassant pas 25°C. Ne pas utiliser des cartouches présentant une coloration verte. Ce produit est à manipuler avec précaution car bien qu'incolore, il est sensible à l'oxydation et provoque des tâches indélébiles des textiles et des revêtements (apparition non-immédiate). Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli · La substance active est Chlorhydrate d’apomorphine............................................................................................. 30 mg Pour un stylo pré-rempli de 3 ml. · Les autres composants sont : Métabisulfite de sodium (E223), acide chlorhydrique concentré, eau pour préparations injectables. Qu’est-ce que APOKINON 30 mg/3 ml (1 %), solution injectable en stylo pré-rempli et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON Exploitant de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING PARC SCIENTIFIQUE TONY GARNIER 69007 LYON Fabricant LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}