{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103103",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62294904&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose. dipropionate de béclométasone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose ? 3. Comment utiliser BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? BECLOMETASONE TEVA contient la substance active appelée dipropionate de béclométasone. Il appartient à un groupe de médicaments, les corticoïdes, qui exerce une action anti-inflammatoire qui permet de diminuer le gonflement et l’irritation des muqueuses des voies aériennes (p. ex., nez, poumons) soulageant ainsi les problèmes respiratoires. BECLOMETASONE TEVA est indiqué dans le traitement de l'asthme chez l’adulte et l’enfant jusqu’à 18 ans lorsque les inhalateurs pressurisés ou à poudre sèche ne peuvent être utilisés ou sont inadaptés. BECLOMETASONE TEVA est aussi indiqué pour le traitement chez les enfants jusqu’à 5 ans qui présentent des épisodes récurrents de respiration sifflante. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose ? N’utilisez jamais BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser BECLOMETASONE TEVA si l’un des cas ci-dessous vous concerne : · Vous êtes, ou avez déjà été, traité(e) pour une tuberculose (TB). · Votre asthme semble s’aggraver. Votre respiration devient de plus en plus sifflante et ou vous vous sentez plus essoufflé(e) que d’habitude, ou les nébulisations semblent être moins efficaces. Votre médecin pourrait alors augmenter la dose de BECLOMETASONE TEVA ou vous prescrire des comprimés de corticostéroïdes, voire totalement modifier votre traitement. · Vous présentez une infection pulmonaire. Votre médecin peut vous prescrire un traitement par antibiotiques. · Si vous avez une infection des fosses nasales et des sinus, vous devez être traité(e) par des traitements adaptés, bien que cela ne représente pas une contre-indication spécifique à l’utilisation de BECLOMETASONE TEVA. Si vous ressentez une augmentation des sifflements bronchiques, de votre essoufflement ou de votre toux immédiatement après la prise de BECLOMETASONE TEVA, vous devez interrompre immédiatement le traitement par BECLOMETASONE TEVA et contacter votre médecin. Immédiatement après l’inhalation, il est nécessaire de se rincer la bouche avec de l’eau pour réduire le risque d'apparition de mycose dans la bouche. Passage d’un traitement par comprimés de corticostéroïdes à BECLOMETASONE TEVA Lors du remplacement d’un traitement par comprimés de corticostéroïdes par un traitement par corticostéroïdes inhalés, vous pouvez ressentir une sensation de malaise général, ou peuvent apparaître une éruption cutanée, un eczéma ou des symptômes de rhinite se manifestant par un écoulement nasal et des éternuements. Vous devez consulter votre médecin dès que possible si vous présentez ces symptômes. N’arrêtez pas le traitement par BECLOMETASONE TEVA tant que votre médecin ne vous l'a pas dit. Si vous avez pris des comprimés de corticostéroïdes à fortes doses ou pendant une période prolongée, votre traitement par les comprimés de corticoïdes pourra être diminué progressivement, environ une semaine après le début du traitement par BECLOMETASONE TEVA. Au cours de cette période de diminution, votre médecin surveillera régulièrement votre taux de corticostéroïdes via des analyses de sang. Si vous avez été traité(e) pendant une période prolongée avec de fortes doses de corticostéroïdes inhalés, il est possible que, dans les situations de stress, vous ayez besoin d’un traitement par corticostéroïdes supplémentaire . Par exemple : · au cours d’une hospitalisation suite à un grave accident, · avant une intervention chirurgicale, · ou si survient une infection pulmonaire ou une autre maladie grave. Votre médecin peut juger nécessaire de vous prescrire un traitement de courte durée par corticostéroïdes en comprimés ou, le cas échéant, une injection de corticostéroïdes et vous indiquera également pendant combien de temps vous devrez prendre les comprimés de corticostéroïdes et de quelle façon vous devrez diminuer les doses lorsque vous vous sentirez mieux. Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Enfants et adolescents Si votre enfant a moins de 5 ans et qu’il reçoit un traitement prolongé par BECLOMETASONE TEVA, votre médecin devra mesurer régulièrement sa taille afin de détecter un possible retard de croissance et décider si le traitement doit être arrêté. Autres médicaments et BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose. Veuillez avertir votre médecin si vous prenez ou avez pris récemment tout autre médicament, y compris des médicaments obtenus sans prescription. Informez votre médecin si vous prenez d’autres corticostéroïdes car il pourrait y avoir des interactions avec BECLOMETASONE TEVA qui pourraient provoquer une aggravation des effets indésirables. Certains médicaments peuvent augmenter les effets de BECLOMETASONE TEVA et il est possible que votre médecin souhaite vous surveiller attentivement si vous prenez ces médicaments (y compris certains médicaments pour traiter l’infection à VIH : ritonavir, cobicistat). BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. Le risque de de retard de croissance et d'effets néfastes pour l'enfant à naître ne peut être exclu lors d'un traitement prolongé par des corticostéroïdes (tels que le dipropionate de béclométasone contenu dans BECLOMETASONE TEVA) pendant la grossesse. Votre médecin jugera de la nécessité d'un traitement par BECLOMETASONE TEVA pour votre asthme. De faibles quantités de corticostéroïdes passent dans le lait maternel. Aucun effet néfaste n'a été rapporté chez les nourrissons à ce jour. Par mesure de précaution, vous devez néanmoins éviter d'allaiter dans les 4 heures suivant la nébulisation, en cas de traitement par dipropionate de béclométasone à fortes doses. Conduite de véhicules et utilisation de machines BECLOMETASONE TEVA est peu susceptible d’influer sur votre aptitude à conduire des véhicules et à utiliser des machines. Cependant, si vous ressentez des effets indésirables tels qu’un étourdissement et/ou des tremblements, votre aptitude à conduire des véhicules ou à faire fonctionner des machines pourra être modifiée. BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose contient Sans objet. 3. COMMENT UTILISER BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose initiale doit vous être prescrite par votre médecin en fonction de la fréquence et de la sévérité de votre maladie. La dose pourra ensuite être ajustée par votre médecin afin d'obtenir un contrôle efficace des symptômes. Les doses initiales recommandées sont : Adultes et adolescents (à partir de 12 ans) : · 800 à 1 600 microgrammes deux fois par jour, ce qui correspond à une quantité journalière totale de 1 600 à 3 200 microgrammes Enfants (jusqu’à 11 ans) : · 400 à 800 microgrammes deux fois par jour, ce qui correspond à une dose journalière totale de 800 à 1 600 microgrammes. En règle générale, la dose quotidienne de 3 200 microgrammes chez l’adulte et l’adolescent et de 1 600 microgrammes chez l’enfant jusqu’à 11 ans, ne doit pas être dépassée. Lors du traitement de l’asthme, BECLOMETASONE TEVA doit être utilisé régulièrement chaque jour. Votre médecin décidera de la durée de votre traitement. La durée du traitement ne doit pas dépasser 3 mois chez les enfants souffrant d'épisodes fréquents de respiration sifflante sauf si votre pédiatre juge qu'il est nécessaire de prolonger le traitement. Mode d’administration BECLOMETASONE TEVA est destiné à la voie inhalée exclusivement. Ne pas l’injecter dans une veine ou le prendre par voie orale. BECLOMETASONE TEVA doit être administré par inhalation à l’aide d’un dispositif adapté, en l'occurrence un nébuliseur à air comprimé, en suivant les indications de votre médecin. BECLOMETASONE TEVA ne doit pas être administré avec des nébuliseurs ultrasoniques. Instructions pour l’utilisation Utiliser le récipient unidose conformément aux instructions suivantes : 1. Ouvrir le sachet et sortir une plaquette de récipients unidoses en plastique. Détacher l’un des récipients unidoses de la plaquette étiquetée en tournant et tirant (Figure 1). 2. Agiter vigoureusement et retourner de haut en bas le récipient unidose afin d’homogénéiser la suspension. Renouveler cette opération jusqu’à ce que la totalité du contenu soit complètement dispersée et mélangée. · Tenir le récipient unidose en position verticale et retirer l’onglet supérieur en le tournant (Figure 2). 3. Appuyer doucement sur le récipient unidose pour en verser le contenu dans le réservoir du nébuliseur (Figure 3). Le récipient unidose doit être ouvert immédiatement avant l’administration. Le récipient unidose de 400 microgrammes est destiné à un usage unique. Dilution Votre médecin pourra décider de diluer votre dose. Dans ce cas, le contenu du récipient unidose doit être vidé dans le réservoir du nébuliseur. La quantité de solution de chlorure de sodium à 9 mg/ml (0,9 %) prescrite par votre médecin devra ensuite être ajoutée pour diluer le produit. Après avoir refermé le réservoir du nébuliseur, agiter délicatement le nébuliseur pour mélanger le contenu. La dose de suspension à nébuliser peut être diluée afin d’obtenir un volume final adapté au nébuliseur utilisé, pour faciliter l’administration de faibles volumes ou si l’on souhaite prolonger le temps d’administration. Pendant la nébulisation Mettre le masque ou l’embout buccal en place. Activer le nébuliseur. Respirer normalement. La séance de nébulisation dure au maximum 10 à 15 minutes. Après la nébulisation Ne pas oublier de rincer à l’eau la bouche, les lèvres et la région du visage couverte par le masque. Après l’inhalation, toute suspension non utilisée restant dans le réservoir du nébuliseur doit être jetée. Nettoyage Suivre les instructions du fabricant pour le nettoyage du nébuliseur. Il est important que votre nébuliseur reste propre. Si vous avez utilisé plus de BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose que vous n’auriez dû : Il est important que vous utilisiez votre dose en suivant les indications de votre médecin. Vous ne devez ni augmenter ni diminuer votre dose sans demander conseil à un professionnel de santé. Si vous avez utilisé plus de BECLOMETASONE TEVA que vous n’auriez dû, informez-en votre médecin dès que possible. Votre médecin souhaitera peut-être vérifier les taux de corticostéroïdes dans votre sang et, par conséquent, pourra demander un prélèvement sanguin. Si vous oubliez d’utiliser BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose : Si vous oubliez d’utiliser une dose, prenez-la dès que vous vous rendez compte de votre oubli. Si l’heure de votre dose suivante est proche, n’ utilisez pas la dose oubliée mais uniquement la dose suivante au moment prévu. N’utilisez pas de dose double pour compenser la dose que vous avez oublié d’utiliser. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants ont été rapportés. Informez votre médecin dès que possible si vous présentez l’un de ces effets indésirables mais n’arrêtez pas le traitement sans l’avis de votre médecin. Afin de réduire ces effets indésirables, votre médecin déterminera avec vous la dose minimale efficace de BECLOMETASONE TEVA qui est adaptée à votre cas. Effets indésirables très fréquents (pouvant affecter plus de 1 personne sur 10) : · mal de gorge (laryngite, pharyngite). Cet effet peut être prévenu par des gargarismes avec de l’eau immédiatement après l’inhalation. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · toux ; · nausées (envie de vomir) et douleurs à l’estomac ; · muguet dans la bouche, sur la langue et dans la gorge. Ces effets peuvent être prévenus en se rinçant la bouche ou en faisant des gargarismes avec de l’eau immédiatement après l’inhalation. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : · maux de tête ; · irritation de la gorge, voix enrouée ; · aggravation de l’essoufflement, de la toux et de la respiration sifflante (connue sous le nom de bronchospasme paradoxal). Si cela se produit, ne renouvelez pas la prise de BECLOMETASONE TEVA. Ensuite, contactez immédiatement votre médecin. Celui-ci réévaluera avec vous votre traitement, et, si nécessaire, vous prescrira un autre traitement. Il est possible que vous ne puissiez plus utiliser BECLOMETASONE TEVA. Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1 000) : · boutons de fièvre (herpès simplex), vésicules douloureuses semblables à des cloques sur vos lèvres et dans votre bouche ; · tremblements (involontaires) ; · sensation de fatigue ; · réaction allergique (gonflement des yeux, du visage, des lèvres et de la gorge entraînant une gêne respiratoire importante, des éruptions cutanées, de l’urticaire, des démangeaisons ou des rougeurs). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Vision floue Les effets indésirables suivants peuvent également survenir, principalement chez les enfants · troubles du sommeil, dépression ou anxiété, agitation, nervosité, surexcitation ou comportement irritable. S'il est utilisé à fortes doses pendant une période prolongée, BECLOMETASONE TEVA peut modifier la production normale de corticostéroïdes dans l’organisme. Les enfants et adolescents traités peuvent avoir un retard de croissance, il est donc important que le médecin vérifie leur taille régulièrement. De plus, un amincissement des os et des problèmes oculaires, comprenant une opacification du cristallin (cataracte) et une augmentation de la pression dans l’œil (glaucome) ont été signalés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le sachet et le récipient unidose . La date de péremption fait référence au dernier jour de ce mois. Conserver les récipients unidoses dans l’emballage d’origine (étui en carton) afin de les protéger de la lumière. N’utilisez pas les récipients unidoses si l’ouverture du sachet remonte à 3 mois ou plus. N’utilisez pas BECLOMETASONE TEVA si l’emballage est endommagé. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose. · La substance active est le dipropionate de béclométasone. Dipropionate de béclométasone.......................................................................... 400 microgrammes Pour un récipient unidose de 1 ml. · Les autres composants sont : polysorbate 20, laurate de sorbitan, chlorure de sodium et eau pour préparations injectables. Qu’est-ce que BECLOMETASONE TEVA 400 microgrammes/1 ml, suspension pour inhalation par nébuliseur en récipient unidose. et contenu de l’emballage extérieur BECLOMETASONE TEVA est une suspension pour inhalation par nébuliseur de couleur blanche à sensiblement blanche. Les plaquettes de 5 récipients unidoses sont conditionnées dans un sachet, lui-même conditionné dans une boîte. Chaque boîte contient 5, 10, 15, 20, 25, 30, 40, 50 ou 60 récipients unidoses, ce qui correspond à 1, 2, 3, 4, 5, 6, 8, 10 et 12 sachets, respectivement. Chaque conditionnement multiple contient 40 (2 boîtes de 20) récipients unidoses. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX FRANCE Fabricant NORTON HEALTHCARE LIMITED T/A IVAX PHARMACEUTICALS UK ASTON LANE NORTH, WHITEHOUSE VALE INDUSTRIAL ESTATE, PRESTON BROOK, RUNCORN, CHESHIRE, WA7 3FA Royaume-Uni ou Merckle GmbH Ludwig-Merckle-Str. 3, 89143 Blaubeuren ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}