{
  "authors": [
    {
      "author": "Eric Walter Pefura Yone"
    },
    {
      "author": " Christopher Kuaban"
    },
    {
      "author": " Léonie Simo"
    }
  ],
  "doi": "10.11604/pamj.2012.13.13.388",
  "publication_date": "2012-09-17",
  "id": "EN101052",
  "url": "https://www.panafrican-med-journal.com/content/article/13/13/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "5 ans hospitalisés dans le service de pneumologie de l’Hôpital Jamot de Yaoundé pour empyème thoracique non tuberculeux à germes communautaires. Le diagnostic d’empyème thoracique a été porté chez les malades présentant des données radio-cliniques d’épanchement pleural liquidien confirmé par une ponction pleurale et en présence d’au moins un des critères suivants :1) liquide pleural franchement purulent à l’examen macroscopique 2) liquide pleural trouble et contenant au moins 70% de polynucléaires neutrophiles altérés. Nous avons seulement inclus les malades présentant des empyèmes thoraciques de grande abondance. L’épanchement pleural était considéré comme de grande abondance quand il occupait au moins la moitié d’un hémithorax. Méthodes A l’entrée dans le service, tous les malades ont bénéficié d’un examen clinique complet et d’une radiographie standard du thorax avec incidence de face et de profil. Une ponction pleurale a été effectuée sur chaque malade et les caractères macroscopiques du liquide pleural noté. Le taux de protéines, de glucose et de lactico-déshydrogénase(LDH) ainsi que la numération et la formule des éléments leucocytaires de ce liquide ont été déterminés. Le liquide pleural a été également examiné après coloration de Gram pour la recherche des bactéries pyogènes et ensemencé sur milieux aérobie et anaérobie usuels pour culture et identification des germes. La sensibilité des souches bactériennes isolées a été testée par la méthode de dilution. Le liquide pleural était aussi examiné après coloration à l’auramine pour la recherche de BAAR puis ensemencé sur milieu de Lowenstein-Jensen pour la culture et l’identification du bacille de Koch(BK). Tous les patients ont été traités par les antibiotiques non spécifiques associés à une évacuation du liquide pleural et à une kinésithérapie respiratoire. L’antibiothérapie initiale associait chez tous les malades l’amoxicilline/acide clavulanique, un aminoside et le métronidazole. L’antibiothérapie était secondairement adaptée aux données de l’antibiogramme quand la culture du liquide pleural était positive. La durée totale de l’antibiothérapie était de 3 à 6 semaines. Enfin, Les résultats de l’hémogramme, de la sérologie VIH, de la protéine C-réactive ont été extraits du dossier des malades. Pendant la période d’inclusion(Figure 1), 60 patients ont été hospitalisés dans le service pour empyèmes thoraciques. Cinq patients ont été exclus : deux patients présentaient un empyème thoracique tuberculeux, deux patients avaient eu un drainage thoracique dans un autre hôpital et un patient avait refusé le dépistage de l’infection à VIH. Par ailleurs, les 23 patients qui présentaient un empyème occupant moins de la moitié d’un hémithorax n’ont pas été inclus. Deux groupes de patients ont été formés. Le groupe T, composé des patients traités par thoracocentèse répétée et le groupe D composé des patients traités par drainage thoracique percutané. Les patients étaient assignés dans chacun des 2 groupes selon les habitudes du médecin-spécialiste ayant vu le patient à l’entrée dans le service. Ainsi, 32 patients ont été définitivement inclus dans l’étude, répartis en 12 patients dans le groupe T et 20 patients dans le groupe D. Les patients du groupe T avaient une thoracocentèse quotidienne associée à un lavage à la solution salée isotonique. Les ponctions pleurales étaient réalisées à l’aide d’une aiguille de calibre G16. Le lavage pleural consistait à des instillations de 50 à 500 ml de solution salée isotonique qu’on aspirait immédiatement. La procédure était répétée jusqu’à l’obtention d’un liquide pleural clair. Le drainage thoracique percutané chez les patients du groupe D était fait à l’aide d’un seul drain thoracique de calibre 24F placé dans le 4 ème ou 5 ème espace intercostal de la région latérale de l’hémithorax concerné. Un lavage pleural quotidien semblable à celui utilisé pour la thoracocentèse était également fait à travers le drain thoracique, puis le drain était connecté au bocal de collection du liquide pleural. La fibrinolyse intrapleurale n’avait pas été utilisée chez nos malades. Une radiographie du thorax avec incidence de face et de profil était réalisée après la pose du drain pour vérifier sa bonne position. En outre, tous les patients avaient eu une radiographie du thorax avec incidence de face et de profil après évacuation aussi complète que possible du liquide pleural. Les patients étaient transférés dans le service de chirurgie thoracique pour traitement chirurgical de l’empyème thoracique en cas d’échec de l’une des méthodes thérapeutiques. L’évolution était jugée favorable si tous les critères suivants étaient remplis :1) assèchement de l’épanchement pleural ou réduction du volume de l’épanchement ≥ 5; 70% du volume initial 2) amélioration des signes fonctionnels de la pleurésie purulente et en particulier disparition de la fièvre 3) normalisation de la protéine C-réactive. La pachypleurite séquellaire a été appréciée par la mesure de l’opacité pleurale résiduelle sur la radiographie thoracique de face effectuée 3 mois après la sortie de l’hôpital pour les malades ayant eu une évolution favorable. La distance(en mm) entre la paroi latérale du thorax et le bord interne de l’opacité pleurale au niveau le plus haut de l’hémidiaphragme de l’hémithorax atteint a été mesurée pour la quantification de l’opacité pleurale résiduelle. Si l’épanchement pleural était enkysté latéralement, la quantification de l’opacité résiduelle a été faite par la mesure de la plus grande distance horizontale de cette opacité. Une opacité pleurale résiduelle a été considérée comme étant significative si elle mesurait au moins 10 mm [5]. Le principal critère de comparaison était l’évolution défavorable au cours du traitement. L’évolution défavorable incluait le transfert en chirurgie du fait de l’échec de l’une des méthodes thérapeutiques et le décès au cours de l’hospitalisation dans notre service. Les critères secondaires de comparaison étaient les complications liées aux 2 techniques thérapeutiques et la durée d’hospitalisation. Ces complications pouvaient être : la surinfection pleurale nosocomiale, la fistule bronchopleurale ou pleuro-cutanée et le pneumothorax iatrogène. L’étude a eu une clairance éthique du Comité National d’Ethique du Cameroun et une autorisation administrative de recherche des autorités de l’Hôpital Jamot de Yaoundé. De même, tous les malades inclus ont donné leur consentement éclairé avant l’inclusion dans l’étude. Les proportions ont été comparées par la méthode de X 2 avec calcul de la probabilité exacte de Fischer quand il s’avérait nécessaire et les variables quantitatives par le test non paramétrique de Mann-Whitney. Une différence a été considérée comme significative si P<0,05. Résultats Population d’étude Trente deux patients adultes atteints d’empyèmes thoraciques de grande abondance ont été inclus dans notre étude. Des 32 patients inclus, 12 patients ont été assignés dans le groupe T et 20 patients dans le groupe D. Les caractéristiques démographiques et cliniques (Table 1) ainsi que les caractéristiques radiographiques et hématologiques (Table 2) des patients à l’entrée dans le service étaient similaires dans les deux groupes. Le Table 3 présente les résultats de l’analyse bactériologique du pus pleural des patients du groupe T et du groupe D. La culture du liquide pleural à la recherche des germes pyogènes étaient positive chez 6(50%) patients du groupe T et chez 11 (55%) patients du groupe D (P=0,784). Streptococcus pneumoniae était le germe le plus fréquemment isolé dans les deux groupes avec 3(42,9%) cas dans le groupe T et 5(41,7%) cas dans le groupe D. Principal critère de comparaison Le Table 4 compare le devenir des malades des deux groupes au cours de l’hospitalisation dans notre service. L’évolution défavorable était notée chez 3(25%) des 12 malades du groupe T et chez 5(20%) des 20 malades du groupe D (P= 1,000). L’échec de la thoracocentèse était noté dans 3 cas et l’échec du drainage thoracique dans 4 cas. Un (5%) patient était décédé dans le groupe D et aucun décès n’a été enregistré dans le groupe T. Critères secondaires de comparaison La durée d’hospitalisation était similaire dans les deux groupes de nos patients avec une durée d’hospitalisation de 31,7±22,7 jours dans le groupe T et de 29,4±16,7 jours dans le groupe D (P=0,626). Dans notre étude, la fréquence des complications intra-hospitalières était de 20% dans le groupe D contre 8,3% dans le groupe T avec une différence non significative. Ces complications comprenaient 1(8,3%) cas de pneumothorax dans le groupe T, de 2(10%) cas de pneumothorax dans le groupe D et de 2(10%) cas de surinfection pleurale à Pseudomonas aeruginosa dans le groupe D. La pachypleurite significative a été retrouvée chez 1 malade dans chaque groupe (P=1.000) (Table 4)."
}