{
  "authors": [
    {
      "author": "Hatim Abid"
    },
    {
      "author": " Mohamed El Idrissi"
    },
    {
      "author": " Mohamed Shimi"
    },
    {
      "author": " Abdelhalim El Ibrahimi"
    },
    {
      "author": " Abdelmajid El Mrini"
    },
    {
      "author": " Nissrine Amraoui"
    },
    {
      "author": " Fatima Zohra Mernissi"
    }
  ],
  "doi": "10.11604/pamj.2015.21.10.6017",
  "publication_date": "2015-05-05",
  "id": "EN101294",
  "url": "https://www.panafrican-med-journal.com/content/article/21/10/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 28 ans, ayant bénéficié d'une ostéosynthèse d'une fracture fermée du pilon tibial par plaque vissée il y a 2 mois avec des suites post opératoires simples, sans épisode antérieur d'érysipèle, qui a présenté de façon brutale une grosse jambe droite rouge et douloureuse évoluant dans un contexte de fièvre, de frissons et de conservation de l'état général. L'examen général trouvait un patient fébrile à 38,5° avec sur le plan cutané, un placard érythémateux chaud et douloureux, œdémateux au niveau des 2/3 inférieurs de la jambe droite, s'étendant jusqu'au pied, bien limité prenant la cicatrice opératoire avec quelques lésions purpuriques et nécrotiques, sans crépitations ni troubles de la sensibilité ni fistulisation, sans lymphoedème ni intertrigo inter-orteil. Le reste de l'examen somatique avait objectivé une adénopathie inguinale homolatérale sensible de 0.8 cm. Sur le plan biologique, le bilan avait montré une hyperleucocytose à polynucléaires neutrophiles à 18800/mm3 et une augmentation de la protéine C réactive à 322 mg/l ceci avec une glycémie à jeun de valeur normale. L'exploration radiologique de la jambe a mis en évidence une fracture en voie de consolidation sans signes radiologiques de sepsis sur le matériel d'ostéosynthèse. Dès lors le diagnostic retenu était celui d'un érysipèle post opératoire. Le patient a été mis sous amoxicilline protégée par voie injectable avec repos et surélévation du membre atteint. Une amélioration clinique et biologique a été notée, d'où le passage à la voie orale au troisième jour du traitement. Le patient a bénéficié de 21 jours d'antibiothérapie. L'évolution a été marquée par la disparition complète du placard et de l'œdème avec un recul de 8 mois sans récidive. Après consolidation, le patient a bénéficié d'une ablation du matériel d'ostéosynthèse."
}