{
  "authors": [
    {
      "author": "Abdelhalim Mahmoudi"
    },
    {
      "author": " Mouhcine Bendahou"
    },
    {
      "author": " Mohamed Rami"
    },
    {
      "author": " Khalid Khattala"
    },
    {
      "author": " Afaf Amarti"
    },
    {
      "author": " Bouabdallah Youssef"
    },
    {
      "author": " My Abderrahmane Afifi"
    }
  ],
  "doi": "10.11604/pamj.2013.14.33.1530",
  "publication_date": "2013-01-23",
  "id": "EN101083",
  "url": "https://www.panafrican-med-journal.com/content/article/14/33/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "L. Z âgée de 12 ans, a été admise dans notre service pour des douleurs chroniques de la cheville droite remontant à 4 mois. Cette douleur augmente progressivement d'intensité, mais sans facteurs déclenchants, notamment traumatique. Cette douleur avait un caractère inflammatoire. Elle n'avait pas, par ailleurs, de limitation des amplitudes articulaires de la cheville, ni d'autres signes associés. L'examen de la cheville montrait une cheville globalement douloureuse, sans point douloureux hyperalgique particulier. Les mobilités articulaires, étaient normales. La radiographie de la cheville de profil montrait un interligne tibiotalien normal conservé, l'analyse fine du cliché de profil a objectivé une image de condensation sur le talus. Une tomodensitométrie de la cheville a montré une image hypodense siégeant sur le talus, entourée par un anneau périphérique hyperdense. Le bilan inflammatoire était normal. Le patient a été opéré à ciel ouvert, par une voie d'abord antérieure, ce qui a permis de mettre en évidence une lésion sphérique, de siège sous périostée, à la face antérieure du talus, L'excision de cette lésion a été faite à la curette. L'étude histologique de la pièce d'exérèse a retrouvé un ostéome ostéoïde du talus. La patient est asymptomatique et n'a pas présenté de récidive tumorale avec un recul de 3 ans."
}