{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104197",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63409284&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CHLORHYDRATE DE PROCAINE BIOSTABILEX 20 mg / ml Chlorhydrate de procaïne Encadré Veuillez lire attentivement l'intégralité de cette notice avant d’utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu’un d’autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Que contient cette notice ? 1. Qu'est-ce que CHLORHYDRATE DE PROCAINE BIOSTABILEX 20 mg / ml et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CHLORHYDRATE DE PROCAINE BIOSTABILEX 20 mg / ml? 3. Comment utiliser CHLORHYDRATE DE PROCAINE BIOSTABILEX 20 mg / ml ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CHLORHYDRATE DE PROCAINE BIOSTABILEX 20 mg / ml ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CHLORHYDRATE DE PROCAINE BIOSTABILEX 20 mg / ml ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anesthésiques Locaux (N système nerveux central) N01BA02 Ce médicament est utilisé au cours des anesthésies locales dites d’infiltration, ainsi que pour l’anesthésie des troncs nerveux (anesthésie de conduction). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CHLORHYDRATE DE PROCAINE BIOSTABILEX 20 mg / ml ? Ce médicament NE DOIT JAMAIS ETRE UTILISE dans les cas suivants : · Allergie (asthme, rhume des foins, urticaire,…) · Allergie aux anesthésiques locaux à liaison ester, aux produits substitués en para de type parahydroxybenzoate ou aux sulfites · Epilepsie non contrôlée par un traitement · Troubles de la conduction auriculo-ventriculaire sévères non encore contrôlés par un pacemaker. · Déficit en cholinestérase, traitement par anticholinestérasiques · Enfants de moins de 30 mois, · Injection intra vasculaire · Contre-indications liées à la technique anesthésique utilisée : risque de saignement, infection ou inflammation de la zone d’injection. EN CAS DE DOUTE IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN Mises en garde spéciales Les anesthésiques locaux du groupe ester sont susceptibles d’entraîner des réactions allergiques graves de type choc anaphylactique. La survenue d’une allergie à ce médicament nécessite l’arrêt définitif du traitement et peut compromettre l’utilisation ultérieure de substances de la même famille chimique (certains anesthésiques locaux, certains colorants, conservateurs, sulfamides). Ce produit contient des sulfites qui peuvent entraîner ou aggraver des réactions allergiques. Un surdosage ou une injection intraveineuse rapide accidentelle peut provoquer des réactions toxiques. Précautions d’emploi Prévenez le médecin afin qu’il adapte les doses de ce médicament, en cas d’insuffisance de fonctionnement des reins ou du foie, de traitements par anticoagulants, d’anomalies de l’électroencéphalogramme (QT allongé). L’utilisation de ce médicament n’est pas recommandée chez l’enfant. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L’AVIS DE VOTRE MEDECIN Utilisation d'autres médicaments Il est important d’informer votre médecin et le médecin anesthésiste, avant l’injection de procaïne, de tous les médicaments qui vous sont actuellement prescrits, qui vous ont été récemment prescrits, que vous prenez actuellement sans prescription médicale, ou que vous avez pris récemment sans prescription médicale. AFIN D’EVITER D’EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN. Interaction avec les aliments et les boissons Sans objet Interaction avec les produits de phytothérapie ou thérapies alternatives. Sans objet Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que par décision de votre anesthésiste. Si vous êtes enceinte ou si vous pensez l’être, prévenez l’anesthésiste. D’UNE FACON GENERALE, IL CONVIENT AU COURS DE LA GROSSESSE OU DE L’ALLAITEMENT DE TOUJOURS DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN AVANT D’UTILISER CE MEDICAMENT. Sportifs L’attention des sportifs est attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Conduite de véhicules et utilisation de machines Ce médicament peut modifier les capacités de réactions pour la conduite de véhicule ou l’utilisation de machines. Liste des excipients à effet notoire Sulfites. 3. COMMENT UTILISER CHLORHYDRATE DE PROCAINE BIOSTABILEX 20 mg / ml ? L’utilisation de la procaïne nécessite : - un interrogatoire destiné à connaître le terrain, les thérapeutiques en cours, les antécédents du patient, - si nécessaire, une prémédication par une benzodiazépine à dose modérée, - un test préalable de tolérance par injection de 5 à 10 % de la dose prévue, - de faire l’injection lentement strictement hors des vaisseaux après aspirations répétées pour vérifier l’absence d’injection intra-vasculaire. - de disposer d’un matériel de réanimation (en particulier d’une source d’oxygène). De plus, lors d’une anesthésie de conduction : - de disposer d’une voie veineuse et d’un matériel complet de réanimation, - de disposer de médicaments anesthésiques aux propriétés anticonvulsivantes (thiopental), myorelaxantes (benzodiazépines), d’atropine et de vasopresseurs, - d’une surveillance électrocardiographique continue (cardioscope) et tensionnelle, - de maintenir la surveillance clinique du patient jusqu’à disparition totale des effets de l’anesthésie. Posologie La concentration utilisée varie en fonction de l’indication et du but recherché, de l’âge et de l’état pathologique du patient. L’anesthésie obtenue est habituellement fonction de la dose totale administrée. La dose à injecter est fonction de la technique d’anesthésie pour laquelle le produit est utilisé. A titre indicatif chez l’adulte : - anesthésie d’infiltration : 200 à 600 mg en injection intra dermique ou sous-cutanée. - anesthésie de conduction : 100 à 400 mg en injection à proximité des troncs nerveux. Mode d’administration Voie intradermique, sous cutanée ou périneurale. Symptômes et instructions en cas de surdosage Les manifestations toxiques neurologiques sont traitées par injection d’un barbiturique de courte durée d’action ou d’une benzodiazépine, oxygénation, ventilation assistée. Les signes de toxicité myocardique et hémodynamique doivent être traités par une réanimation cardiaque adaptée. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables pouvant survenir : - Malaise - Allergie avec rougeur de la peau, démangeaison, mais aussi éruption, urticaire, gonflement de certaines parties du corps (visage, main), parfois plus grave de type choc anaphylactique. - Manifestations toxiques liées à un surdosage pouvant apparaître soit immédiatement après injection intra-vasculaire accidentelle, soit plus tardivement par surdosage vrai, - Effets sur le système nerveux central : nervosité, agitation, bâillements, tremblements, appréhension, troubles de la vision, maux de tête, nausées, bourdonnements d’oreille, vertiges. Ces signes d’appel nécessitent une surveillance attentive pour prévenir une éventuelle aggravation avec : convulsions, troubles de la vigilance. - Effets sur le système respiratoire : ralentissement de la respiration puis pause respiratoire. - Effets sur le système cardio-vasculaire : accélération du rythme cardiaque, ralentissement du rythme cardiaque, hypotension artérielle parfois sévère, troubles du rythme (extrasystoles ventriculaires, fibrillation ventriculaire), troubles de la conduction (bloc auriculo-ventriculaire). Ces manifestations cardiaques peuvent aboutir à un arrêt cardiaque. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou votre infirmière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CHLORHYDRATE DE PROCAINE BIOSTABILEX 20 mg / ml ? Ne pas utiliser CHLORHYDRATE DE PROCAINE BIOSTABILEX 20mg/ml après la date de péremption mentionnée sur la boîte. La date d’expiration fait référence au dernier jour du mois. Ne pas utiliser l’ampoule, si vous remarquez des signes visibles de détérioration du produit. Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CHLORHYDRATE DE PROCAINE BIOSTABILEX 20 mg / ml · La substance active est : Chlorhydrate de procaine 20 mg / ml Les autres <composant sont : Chlorure de sodium, métabisulfite de sodium, acide chlorhydrique concentré, eau pour préparations injectables qsp pour 100 ml. La teneur en métabisulfite de sodium exprimée en anhydride sulfureux est de 4,7 mg pour une ampoule de 5 ml. Qu’est-ce que CHLORHYDRATE DE PROCAINE BIOSTABILEX 20 mg / ml et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché LABORATOIRE PHARMY II 26 rue des Gaudines 78100 SAINT-GERMAIN-EN-LAYE FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRE PHARMY II 26 rue des Gaudines 78100 SAINT-GERMAIN-EN-LAYE FRANCE Fabricant DELPHARM 37170 CHAMBRAY-LES-TOURS FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Août 2017 Autres Sans objet Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}