{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107356",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69565895&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HYPERHES, solution pour perfusion Hydroxyéthylamidon / Chlorure de sodium Encadré q Ce médicament fait l’objet d’une surveillance supplémentaire qui permettra l’identification rapide de nouvelles informations relatives à la sécurité. Vous pouvez y contribuer en signalant tout effet indésirable que vous observez. Voir en fin de rubrique 4 comment déclarer les effets indésirables. Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE HYPERHES, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER HYPERHES, solution pour perfusion ? 3. COMMENT UTILISER HYPERHES, solution pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER HYPERHES, solution pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE HYPERHES, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques HYPERHES, solution pour perfusion est un substitut du plasma utilisé pour restaurer le volume sanguin quand vous avez perdu du sang, lorsque l’utilisation d’autres produits appelés cristalloïdes est jugée insuffisante. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER HYPERHES, solution pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais HYPERHES, solution pour perfusion, si vous : · Etes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Souffrez d’infection grave généralisée (sepsis). · Souffrez de brûlures. · Souffrez d’insuffisance rénale ou êtes sous dialyse. · Avez une maladie sévère du foie. · Souffrez de saignements dans le cerveau (saignements intracrânien ou cérébral). · Etes dans un état grave (par exemple vous êtes hospitalisé en unité de soins intensifs). · Avez trop de liquide dans votre corps et si on vous a dit que vous êtes en surcharge hydrique. · Avez de l’eau dans les poumons (œdème pulmonaire). · Etes déshydraté. · Avez été informé que vous aviez une augmentation importante de la quantité de sodium ou de chlorures dans votre sang. · Souffrez d’insuffisance hépatique sévère. · Avez une insuffisance cardiaque sévère. · Avez des problèmes sévères de coagulation. · Avez eu une transplantation d’organe. · Etes en fin de grossesse (accouchement), voir Grossesse . · Avez une hyponatrémie sévère. · Avez une hypochlorémie sévère. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions d’emploi Il est important d’informer votre médecin si vous avez : · Une atteinte de votre fonction hépatique. · Des problèmes de cœur ou de circulation. · Des troubles de la coagulation sanguine. · Des problèmes avec vos reins. En raison de risque de réactions allergiques (anaphylactiques/anaphylactoïdes), vous serez surveillés étroitement pendant que vous recevrez ce médicament, afin de détecter précocement d’éventuels signes de réaction allergique. L'apparition de tout signe anormal dans les premières minutes tels que: frissons, urticaire, érythème, rougeur du visage ou chute de la pression artérielle, doit faire arrêter immédiatement la perfusion. Chirurgie et traumatologie Votre médecin évaluera attentivement si ce médicament est adapté pour vous. Votre médecin ajustera précisément la dose de HYPERHES, solution pour perfusion afin de prévenir une surcharge hydrique, en particulier si vous avez des problèmes pulmonaire ou cardiaque ou de la circulation sanguine. Le personnel soignant prendra également des mesures pour surveiller l’équilibre hydrique de votre corps, le taux sanguin de sels et votre fonction rénale. Si nécessaire, vous pourrez recevoir des électrolytes (sels) en plus. De plus, on s’assurera que vous recevez assez de liquides. HYPERHES, solution pour perfusion est contre-indiquée si vous avez une insuffisance rénale ou un problème rénal nécessitant une dialyse. Si une altération de votre fonction rénale survient pendant le traitement : Si le médecin détecte les premiers signes d’une insuffisance rénale, il arrêtera votre traitement. De plus, votre médecin peut avoir besoin de surveiller votre fonction rénale jusqu’à 90 jours. Si vous recevez HYPERHES, solution pour perfusion de façon répétée, votre médecin surveillera la capacité de votre sang à coaguler, le temps de saignement et d’autres fonctions du sang. En cas de diminution de la capacité de votre sang à coaguler, votre médecin arrêtera de vous donner ce médicament. Si vous subissez une chirurgie à cœur ouvert ou si vous êtes sous cœur-poumon artificiel pour faciliter l’aspiration de votre sang pendant l’opération, l’administration de cette solution n’est pas recommandée. Une attention toute particulière doit être portée au risque d'augmentation de l'osmolarité sérique ( caractéristique physique du sérum ), en particulier chez le diabétique. L'osmolarité sérique et l'équilibre hydrique doivent faire l'objet d'examens réguliers. Il y a lieu de tenir compte du risque hémorragique accru lié au remplissage vasculaire brutal (augmentant les pressions de perfusion) et aux effets d'hémodilution d'HYPERHES. En cas d'administration chez des patients qui ne sont pas en état de choc hypovolémique important des symptômes de vasodilatation (hypotension transitoire) ou de surcharge volumique (insuffisance ventriculaire gauche, troubles du rythme, hypertension artérielle pulmonaire), peuvent apparaître, notamment si les fonctions cardiaques et le débit sanguin coronaire sont altérés (chirurgie cardiaque par exemple). En cas de doute, ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Interactions avec d'autres médicaments Autres médicaments et HYPERHES, solution pour perfusion Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse On ne dispose d'aucune expérience clinique de l'administration d'HYPERHES au cours de la grossesse. Ce produit ne doit pas être administré pendant l'accouchement, en prévention de l'hypotension artérielle due à l'anesthésie péridurale, en raison du risque de réaction anaphylactique ou anaphylactoïde chez la mère. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement On ne sait pas si l'hydroxyéthylamidon est excrété dans le lait maternel mais, en raison de la faible quantité administrée, le risque peut être considéré comme inexistant. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER HYPERHES, solution pour perfusion ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Votre médecin décidera de la dose appropriée que vous devez recevoir. Votre médecin utilisera la plus petite dose efficace et ne vous perfusera pas HYPERHES, solution pour perfusion pendant plus de 24 heures. HYPERHES s'administre sous forme d'un bolus intraveineux unique (environ 4 ml/kg=250 ml pour un patient de 60-70 kg). Suites du traitement L'administration d'HYPERHES doit être immédiatement suivie par un traitement standard de remplissage vasculaire (par exemple: électrolytes et/ou colloïdes), dont la posologie est à adapter aux besoins du patient. En cas de poursuite du traitement de remplissage vasculaire par un hydroxyéthylamidon, la dose initiale d'hydroxyéthylamidon 200/0,5 contenu dans HYPERHES et déjà administrée, doit être prise en compte dans le calcul de la dose totale cumulée. Utilisation chez l'enfant L’expérience sur l’utilisation de ce médicament chez l’enfant est limitée. C’est pourquoi il n’est pas recommandé d’utiliser ce médicament chez l’enfant. Utilisation chez le sujet âgé Aucun ajustement spécifique de la posologie n'est nécessaire chez le sujet âgé. Respectez toujours la posologie indiquée par votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. Mode d'administration HYPERHES doit être administré sous forme d'un bolus intraveineux unique ou par perfusion sous pression (la dose totale doit être administrée en 2 à 5 minutes). Bien que l'osmolarité d'HYPERHES soit très élevée, ce produit peut être administré par abord veineux périphérique. La voie veineuse centrale, si elle est disponible, est préférable mais non obligatoire. Durée de traitement HYPERHES est réservé à une administration unique . Les perfusions réitérées ne sont pas recommandées. Comme avec toutes les solutions de colloïdes artificiels, il existe un risque de réaction anaphylactique. Les patients doivent être étroitement surveillés et le traitement doit être interrompu en cas d'apparition d'un quelconque signe ou symptôme. Instructions concernant la manipulation et l'élimination HYPERHES ne doit pas être mélangé avec d'autres médicaments. A utiliser immédiatement après l'ouverture de la poche. Toute solution non utilisée doit être éliminée. N'utiliser que des solutions limpides à légèrement opalescentes et incolores à légèrement jaunâtres et des récipients non endommagés. Ne pas reconnecter une poche partiellement utilisée. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de HYPERHES, solution pour perfusion que vous n'auriez dû : Un surdosage peut entraîner une hypernatrémie ( taux anormalement élevé de sodium dans le sang ). Dans un tel cas, il faut instaurer un remplissage vasculaire et procéder à une diurèse forcée, s'il y a hypervolémie ( volume du sang circulant anormalement élevé ). L'avis du médecin traitant doit dans tous les cas être demandé. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants ont été observés lors de traitements par des spécialités pharmaceutiques contenant des hydroxyéthylamidons : Réactions anaphylactoïdes allant d'une simple éruption cutanée à l'apparition de troubles de la circulation, de choc, de bronchospasme et d'arrêt cardiaque (dans de rares cas). Dans l'éventualité d'une réaction d'intolérance, il faut immédiatement interrompre la perfusion et instaurer les traitements médicaux d'urgence appropriés. Réactions respiratoires bien qu'habituellement discrètes, pouvant s'avérer sévères et mettre le pronostic vital en jeu lorsqu'elles prennent la forme d'œdème pulmonaire d'origine non cardiaque, de bronchospasme ou d'arrêt respiratoire. Une surveillance soigneuse s'impose et les moyens de réanimation appropriés doivent être immédiatement disponibles. Réactions cardiovasculaires y compris bradycardie et tachycardie, habituellement discrètes, mais pouvant s'avérer sévères et mettre le pronostic vital en jeu lorsqu'elles prennent la forme d'œdème pulmonaire et, rarement d'hypotension artérielle avec arrêt cardiaque secondaire. Une surveillance soigneuse s'impose et les moyens de réanimation appropriés doivent être immédiatement disponibles. En cas d'administration de solutions hypertoniques chez des patients sans choc hypovolémique important, des symptômes de vasodilatation (hypotension transitoire) peuvent habituellement apparaître. On ne peut exclure la possibilité d'apparition d'effets indésirables de solutions hypertoniques, comme une myélinolyse centrale du pont ou une hémorragie cérébrale (rupture des veines communicantes méningées) consécutives respectivement à une déshydratation et à une rétraction tissulaire, ou de réactions locales d'intolérance (thrombophlébite, phlébothrombose après administration périphérique). L'amylasémie peut augmenter pendant l'administration d'hydroxyéthylamidon et interférer sur un diagnostic de pancréatite. L'administration d'hydroxyéthylamidon peut être associée à des troubles de la coagulation, en fonction des doses administrées. Des atteintes hépatiques et rénales ont été observées avec une fréquence inconnue (ne peut être estimée à partir des données disponibles) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HYPERHES, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur la poche après EXP. La date de péremption fait référence au dernier jour de ce mois . Conditions de conservation Le produit doit être utilisé immédiatement après l'ouverture. Ne pas congeler. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Ce que contient HYPERHES, solution pour perfusion Les substances actives sont : Hydroxyéthylamidon 200 000* ............................................................................................................. 60,0 g Chlorure de sodium ............................................................................................................................ 72,0 g Pour 1000 ml de solution. *Taux de substitution molaire : 0,43 - 0,55. *Poids moléculaire moyen : 200 000 Da. Sodium = 1232 mmol/l. Chlorures = 1232 mmol/l. Osmolarité théorique = 2464 mOsm/l. pH : 3,5 - 6,0. Acidité titrable <1,0 mmol NaOH/l. Les autres composants sont : Acide chlorhydrique, hydroxyde de sodium, eau pour préparations injectables. Forme pharmaceutique et contenu Aspect de HYPERHES, solution pour perfusion et contenu de l'emballage extérieur Ce médicament se présente sous forme d'une solution pour perfusion en poche de 250 ml. Boîte de 1, 10, 20, 30, 35 et de 40. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire de l’autorisation de mise sur le marché et fabricant Titulaire FRESENIUS KABI FRANCE SA 5, PLACE DU MARIVEL 92316 SEVRES CEDEX Exploitant FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL BATIMENT G 92316 SEVRES CEDEX Fabricant FRESENIUS KABI DEUTSCHLAND GmbH 61346 BAD HOMBURG V.D.H. ALLEMAGNE ou FRESNIUS KABI FRANCE 6 RUE DU REMPART 27400 LOUVIERS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été révisée est {MM/AAAA}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}