{
  "authors": [
    {
      "author": "Hind Janah"
    },
    {
      "author": " Hasna Jabri"
    },
    {
      "author": " Régis Gothard Bopaka"
    },
    {
      "author": " Wiam El Khattabi"
    },
    {
      "author": " Hicham Afif"
    }
  ],
  "doi": "10.11604/pamj.2016.24.278.9877",
  "publication_date": "2016-07-28",
  "id": "EN101451",
  "url": "https://www.panafrican-med-journal.com/content/article/24/278/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme K.A âgée de 32 ans, mariée et mère de 3 enfants. Elle n'a pas d'antécédents pathologiques particuliers. Elle s'est présentée à la consultation de pneumologie pour syndrome bronchique fait de toux productive ramenant des expectorations purulentes récidivantes malgré des antibiothérapies adaptées à chaque épisode depuis 05 ans, associé à des hémoptysies de moyenne abondance et des douleurs basithoraciques gauches, le tout évoluant dans un contexte de conservation de l'état général. La patiente a bénéficié d'une radiographie du thorax qui a montré une opacité alvéolaire basithoracique gauche. Une antibiothérapie à base d'amoxiciline acide clavulinique a été démarré chez la patiente, dix jours plus tard, nous avons noté la régression de l'opacité alvéolaire laissant place à des clartés finement cerclés au niveau basithoracique gauche évoquant la DDB localisée. Un bilan étiologique ainsi qu'un bilan de retentissement ont été entamé chez la patiente. La tomodensitométrie (TDM) thoracique a confirmé la DDB localisée de type cylindrique au niveau du lobe inférieur gauche. Dans le cadre du bilan étiologique, une bronchoscopie souple a montré un bourgeon d'allure tumoral rougeâtre à surface lisse obstruant l'entrée de la pyramide basale empêchant l'exploration au-delà. La biopsie de la tumeur a été évitée par prudence vue son aspect très hémorragique. Les biopsies de l'éperon lobaire et la carène ont mis en évidence un remaniement fibro-inflammatoire bronchique non spécifique et le liquide d'aspiration bronchique était inflammatoire. Le bilan fonctionnel respiratoire et le reste du bilan préopératoire étaient sans particularité. Dans un but diagnostique et thérapeutique, la patiente a été adressée au service de chirurgie thoracique où une lobectomie inférieure gauche avec curage ganglionnaire médiastinal a été réalisée. Les résultats de l'étude anatomopathologique de la pièce opératoire a montré un foyer d'infarcissement avec nécrose tumorale avec index mitotique inférieur à 1 mitose par champs/10 champs et KI67 moins de 2%, ce qui est en faveur d'une tumeur carcinoïde typique. La suite post-opératoire était sans complication et l'évolution clinique et radiologique était normale."
}