{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104555",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61220559&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "COCYNTAL, solution buvable en récipient unidose Encadré Veuillez lire attentivement cette notice avant de donner ce médicament car elle contient des informations importantes pour vous . Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans · cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que COCYNTAL, solution buvable en récipient unidose et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre COCYNTAL, solution buvable en récipient unidose ? 3. Comment prendre COCYNTAL, solution buvable en récipient unidose ? 4. Quels sont les effets indésirables éventuels 5. Comment conserver COCYNTAL, solution buvable en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE COCYNTAL, solution buvable en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Médicament homéopathique. COCYNTAL, solution buvable en récipient unidose est un médicament homéopathique traditionnellement utilisé dans le traitement des coliques du nourrisson et du nouveau-né (douleurs abdominales, gaz intestinaux, agitation). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE COCYNTAL, solution buvable en récipient unidose ? Ne prenez jamais COCYNTAL, solution buvable en récipient unidose · Si votre enfant est allergique aux substances actives. Avertissements et précautions · Ne pas administrer dans le nez, l’œil ou l’oreille. · Ne pas injecter. Enfants et adolescents Sans objet Autres médicaments et COCYNTAL, solution buvable en récipient unidose Informez votre médecin ou votre pharmacien si votre enfant prend, a récemment pris ou pourrait prendre tout autre médicament. COCYNTAL, solution buvable en récipient unidose avec des aliments et boissons Sans objet. Grossesse, allaitement Sans objet. Conduite de véhicules et utilisation de machines Sans objet. COCYNTAL, solution buvable en récipient unidose contient Sans objet 3. COMMENT PRENDRE COCYNTAL, solution buvable en récipient unidose ? Veillez à toujours donner ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie 1 unidose lors de chaque tétée ou de chaque biberon, soit 6 unidoses par 24 heures. Une consultation médicale est nécessaire pour établir le diagnostic avant de débuter le traitement. La consultation médicale doit être renouvelée : · Si votre enfant reste inconsolable pendant plus de 2 heures. · En cas d’apparition de vomissements, de sang dans les selles, d’ecchymoses ou de fièvre. - Si les symptômes persistent au-delà de 48 heures. Fréquence d'administration Espacez les prises dès amélioration et cesser les prises dès la disparition des symptômes. Durée du traitement Un épisode de coliques nécessite généralement un traitement de quelques jours. Les coliques pouvant survenir de manière répétée au cours des premiers mois de la vie du nourrisson, il peut être nécessaire de prolonger le traitement. Mode d’administration Voie orale. Se laver les mains avant d’utiliser les unidoses. Afin d’administrer une solution toujours stérile, utiliser un nouveau récipient unidose lors de chaque utilisation. 1. Ouvrir le sachet aluminium 2. Détacher un récipient unidose de la barrette 3. Ouvrir le récipient unidose en tournant l’embout 4. Mettre l’enfant en position assise . Verser le contenu du récipient unidose dans la bouche de l’enfant en pressant légèrement dessus. 5. Fermer soigneusement le sachet contenant les autres récipients unidoses en repliant le côté ouvert. Ne pas conserver un récipient unidose après ouverture. Le récipient unidose doit être jeté après chaque usage. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez pris plus de COCYNTAL , solution buvable en récipient unidose que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre COCYNTAL , solution buvable en récipient unidose Ne donnez pas de dose double pour compenser la dose que vous avez oublié de donner. Si vous arrêtez de prendre COCYNTAL , solution buvable en récipient unidose Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER COCYNTAL, solution buvable en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour du mois. Avant ouverture du sachet : pas de précautions particulières de conservation. Après ouverture du sachet : conservez les récipients unidoses non utilisés dans le sachet. Après ouverture du récipient unidose : · Le produit doit être utilisé immédiatement. · Jetez le récipient unidose après utilisation. · Ne le conservez pas pour une utilisation ultérieure. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient COCYNTAL, solution buvable en récipient unidose · Les substances actives sont : Carbo vegetabilis 5 CH...................................................................................................... 333,3 mg Colocynthis 9 CH............................................................................................................... 333,3 mg Cuprum metallicum 5 CH.................................................................................................... 333,3 mg pour un récipient unidose de 1 ml. · L’autre composant est : eau purifiée. Qu’est-ce que COCYNTAL, solution buvable en récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous forme d’une solution buvable en récipient unidose.Il est conditionné dans une boîte contenant 10, 20 ou 30 récipients unidoses. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BOIRON 2 avenue de l’Ouest Lyonnais 69510 Messimy France Exploitant de l’autorisation de mise sur le marché BOIRON 2 avenue de l’Ouest Lyonnais 69510 Messimy France Fabricant BOIRON 1 rue édouard buffard zac des frênes 77144 montevrain france Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}