{
  "authors": [
    {
      "author": "Kisito Nagalo"
    },
    {
      "author": " Roger Badiel"
    },
    {
      "author": " Fla Kouéta"
    },
    {
      "author": " François Housséini Tall"
    },
    {
      "author": " Diarra Yé"
    }
  ],
  "doi": "10.11604/pamj.2015.20.208.6129",
  "publication_date": "2015-03-06",
  "id": "EN101248",
  "url": "https://www.panafrican-med-journal.com/content/article/20/208/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation N° 1 Cet enfant de sexe masculin, âgé de 3 ans, était vu en consultation pour la prise en charge de sa fente labio-palatine. Son père (33 ans, informaticien) et sa mère (26 ans, commerçante) n'étaient pas consanguins. L'enfant était l'aîné d'une fratrie de 2 enfants, son petit frère était en bon état apparent de santé; il n'y avait pas de malformation dans la famille. La grossesse et l'accouchement étaient normaux. L'examen clinique montrait une fente labio-palatine unique gauche, une cataracte congénitale et un strabisme de l'œil gauche. Sa main gauche montrait une amputation des dernières phalanges des 2 ème et 3 ème doigts avec des sillons de striction intéressant les 2 ème, 3 ème et 4 ème doigts. Ces signes ont permis de poser le diagnostic de MBA. Une staphylorraphie réparatrice de sa fente a été faite, de même qu'une plastie en Z des doigts. L'évolution était favorable. Observation N° 2 Ce nourrisson de sexe féminin, était reçu en consultation à l'âge de 3 mois pour malformation congénitale du membre inférieur gauche. Sa mère, âgée de 21 ans, G1P0, n'avait pas d'antécédent médical particulier. L'anamnèse infectieuse au cours de la grossesse était négative. Une échographie obstétricale réalisée à 32 SA notait un oligoamnios mais ne décelait pas d'anomalie morphologique du fœtus. L'accouchement était par voie basse à l'issue d'une grossesse de 33 SA. Le nouveau-né était un prématuré modéré et pesait 1700 g à la naissance. L'examen clinique notait une dysmélie du membre inferieur gauche caractérisée par une amputation totale de la jambe et du tiers inferieur de la cuisse. La palpation de l'extrémité du moignon a permis de retirer un fragment osseux d'environ 1 cm x 2 mm; les autres membres et extrémités étaient normaux. Des lésions cutanées hypochromiques étaient observées sur un abdomen qui était proéminent avec une petite hernie ombilicale non étranglée à collet très étroit. Par ailleurs la chevelure était peu fournie et fine et on notait un léger strabisme divergent. L'examen neurologique et celui des autres appareils étaient normaux apparemment. L'échographie-doppler cardiaque montrait un shunt gauche-droit à travers un foramen ovale perméable et une insuffisance tricuspide de grade I-II tandis que l'échographie abdomino-pelvienne à la recherche d'autres malformations était normale. Devant tous ces signes cliniques, le diagnostic de MBA était posé. Le suivi de l'enfant révélait une surdité de transmission. Une évacuation sanitaire humanitaire aux Etats-Unis a permis de poser une prothèse de jambe et des implants auditifs. L'évolution était bonne à 3 ans. Observation N° 3 Il s'agissait d'un nouveau-né de sexe masculin né par césarienne à 40 SA. Ses parents n'étaient pas consanguins. La mère, âgée de 29 ans était G1P0 et n'avait pas d'antécédents particuliers. Au cours de la grossesse qui était bien suivie, deux échographies réalisées à 30 et 32 SA montraient une anencéphalie. L'interruption de la grossesse a été proposée au couple qui l'a refusée pour des raisons d'ordre morale et religieuse. A la naissance, le nouveau-né qui pesait 2500 g était en état de mort apparent. L'examen montrait une microcéphalie avec absence de la voûte crânienne révélant l'anencéphalie. Une fente labiale droite incomplète, une macroglossie, des oreilles malformées et bas implantées, une dysmorphie faciale avec un visage aplati d'avant en arrière et un hypertélorisme ainsi qu'une ambiguïté sexuelle étaient aussi notés. Le reste de l'examen était normal. Le nouveau-né est décédé quelques heures après sa naissance. L'ensemble de ces signes cliniques a permis de poser de façon rétrospective le diagnostic de LBWC avec attache placento-crânienne. Observation N° 4 Cette femme âgée de 30 ans, G5P4 était reçue pour des douleurs abdomino-pelviennes sur une grossesse à terme. Aucune échographie obstétricale n'a été réalisée durant la grossesse. L'accouchement était normal et le nouveau-né était dans un état de mort apparent avec un poids de 3350 g, un périmètre crânien d'environ 36 cm et une taille de 50 cm; l'examen physique montrait un défect du crâne avec l'amnios qui adhérait au cuir chevelu et à une partie des structures cérébrales, une encéphalocèle latérale droite, un œdème palpébral bilatéral, une anomalie de l'ensellure nasale, l'absence de philtrum. On notait aussi une ambiguïté sexuelle; le reste de l'examen semblait normal. Le nouveau-né est décédé environ 4 heures après sa naissance. Ce syndrome polymalformatif a permis de poser le diagnostic de LBWC dans sa forme avec attache placento-crânienne. Observation N° 5 Ce nouveau-né est né prématuré à 32 SA. Ses parents n'avaient pas de liens de consanguinité. Sa mère, âgée de 32 ans, G7P1, avec un antécédent de mort-né, était admise en maternité pour menace d'accouchement prématuré sur une grossesse qui avait bénéficié d'un cerclage à 13 SA. Elle était obèse et hypertendue connue sous traitement. L'échographie notait un oligo-amnios sévère, une hydronéphrose rénale gauche avec une méga-vessie mais elle ne décelait pas d'autres anomalies morphologiques du fœtus. L'uroculture avait identifié Proteus mirabilis. Au 4 ème jour d'hospitalisation, malgré le traitement, il y avait une perte continue des eaux, des contractions utérines de plus en plus rapprochées avec une forte angoisse maternelle. Une césarienne a permis d'extraire en bloc un fœtus avec son placenta. Le nouveau-né présentait un abdominoschisis avec éviscération des principaux viscères intra-abdominaux qui étaient reliés au placenta, une hyperlordose avec torsion du rachis lombaire et une malrotation du membre inférieur droit l'amenant jusque dans le dos, un pied gauche valgus abductus. Le nouveau-né est décédé 30 minutes environ après la naissance. Le diagnostic d'une forme avec attache placento-abdominale du LBWC était posé de façon rétrospective."
}