{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109930",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66862731&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ONEZYP 5 mg, comprimé orodispersible Olanzapine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ONEZYP 5 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ONEZYP 5 mg, comprimé orodispersible ? 3. COMMENT PRENDRE ONEZYP 5 mg, comprimé orodispersible ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ONEZYP 5 mg, comprimé orodispersible ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ONEZYP 5 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ONEZYP appartient à un groupe de médicaments appelés antipsychotiques. Indications thérapeutiques ONEZYP est utilisé pour le traitement d'une maladie qui se manifeste par les symptômes suivants: le patient entend, voit ou sent des choses qui n'existent pas, il a des idées erronées, il est anormalement méfiant et il se replie sur lui. Les personnes qui ont cette maladie peuvent aussi se sentir déprimées, anxieuses ou tendues. ONEZYP est utilisé pour le traitement d'un trouble dont les symptômes peuvent être les suivants: sentiment d'euphorie, énergie excessive, diminution très nette du besoin de sommeil, élocution rapide et accélération des idées et parfois irritabilité très prononcée. Le médicament est également un régulateur de l'humeur et empêche ainsi la répétition de ces troubles de l'humeur invalidants (euphorie et dépression). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ONEZYP 5 mg, comprimé orodispersible ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais ONEZYP 5 mg, comprimé orodispersible: · si vous êtes allergique (hypersensible) à l'olanzapine ou à tout autre composant d'ONEZYP. Une réaction allergique peut se manifester par une éruption, des démangeaisons, un gonflement du visage ou des lèvres ou des difficultés pour respirer. Si vous avez déjà présenté de telles manifestations, prévenez-votre médecin. · Si on vous a préalablement diagnostiqué des problèmes oculaires tels que certains types de glaucome (augmentation de la pression intra-oculaire). Précautions d'emploi ; mises en garde spéciales Faites attention avec ONEZYP 5 mg, comprimé orodispersible: Comme pour tous les médicaments de ce type, ONEZYP, peut provoquer des mouvements anormaux, principalement de la face ou de la langue. En cas de survenue de tels effets après avoir reçu ONEZYP, informez votre médecin. Très rarement, les médicaments de ce type peuvent entraîner simultanément de la fièvre, une accélération de la respiration, une sudation, une rigidité musculaire et une somnolence ou une envie de dormir. Si de tels effets surviennent, consultez immédiatement votre médecin. L'utilisation d'ONEZYP chez les patients âgés souffrant de démence est déconseillée car elle peut entraîner des effets indésirables graves. Si vous souffrez de l'une des maladies suivantes, prévenez votre médecin dans les meilleurs délais: · diabète, · maladie cardiaque, · maladie du foie ou des reins, · maladie de Parkinson, · épilepsie, · problèmes de prostate, · constipation importante (iléus paralytique), · troubles du sang, · accident vasculaire cérébral ou «mini» accident vasculaire cérébral. (accident ischémique transitoire). Si vous souffrez de démence, vous ou votre entourage devez dire à votre médecin si vous avez des antécédents d'accident vasculaire cérébral ou de «mini» accident vasculaire cérébral. Par mesure de précaution, si vous avez plus de 65 ans votre médecin surveillera votre pression artérielle. ONEZYP n'est pas indiqué chez les patients de moins de 18 ans. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Pendant le traitement par ONEZYP, vous ne devez prendre d'autres médicaments que si votre médecin vous y autorise. La prise d'ONEZYP peut entraîner une somnolence si vous prenez ONEZYP avec des antidépresseurs ou des médicaments pour l'anxiété ou l'insomnie (tranquillisants). Vous devez informer votre médecin si vous prenez de la fluvoxamine (un antidépresseur) ou de la ciprofloxacine (un antibiotique), car il peut être nécessaire de modifier votre dose d'ONEZYP. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin. En particulier, prévenez votre médecin si vous prenez un traitement pour la maladie de Parkinson. Interactions avec les aliments et les boissons Aliments et boissons Ne buvez pas d'alcool sous traitement par ONEZYP car l'association alcool + ONEZYP peut provoquer une somnolence. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Vous devez informer votre médecin le plus rapidement possible si vous êtes enceinte ou si vous pensez que vous l'êtes. Vous ne devez pas prendre ce traitement si vous êtes enceinte, sauf si vous en avez parlé à votre médecin. Ce médicament ne doit pas vous être prescrit si vous allaitez, car de faibles quantités d'olanzapine peuvent passer dans le lait maternel. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines ONEZYP peut provoquer une somnolence. Si tel est votre cas, vous ne devez ni conduire ni utiliser d'outils ou de machines. Consultez votre médecin. Liste des excipients à effet notoire Informations importantes concernant certains composants d'ONEZYP 5 mg, comprimé orodispersible: ONEZYP contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ONEZYP 5 mg, comprimé orodispersible ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Prenez toujours ONEZYP en respectant strictement les instructions de votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. Votre médecin vous dira combien de comprimés de ONEZYP vous devez prendre et pendant combien de temps. La dose journalière d'olanzapine est comprise entre 5 et 20 mg. Consultez votre médecin si vos symptômes réapparaissent mais n'arrêtez pas de prendre ONEZYP sauf si votre médecin vous le prescrit. Vous devez prendre vos comprimés d'ONEZYP une fois par jour en respectant les directives de votre médecin. Efforcez-vous de prendre vos comprimés tous les jours à la même heure. Vous pouvez les prendre avant, pendant ou après les repas. Les comprimés orodispersibles d'ONEZYP doivent être pris par voie orale. Les comprimés d'ONEZYP se cassent facilement. Il convient donc de les manipuler avec soin. Ne prenez pas les comprimés avec des mains humides car les comprimés peuvent s'effriter. 1. Tenir la plaquette thermoformée par un bord et séparer une cellule du reste de la plaquette en la détachant délicatement suivant la ligne de pré-découpage. 2. Détacher avec soin du support. 3. Pousser doucement le comprimé. 4. Mettre le comprimé dans la bouche. Il se dissoudra directement dans votre bouche, et pourra alors être aisément avalé. Au lieu de mettre le comprimé dans votre bouche, vous pouvez également l'ajouter à un grand verre d'eau, de jus d'orange, de jus de pomme, de lait ou de café et remuer. Avec certaines boissons, le mélange peut changer de couleur et éventuellement devenir trouble. Le boire immédiatement. Symptômes et instructions en cas de surdosage Si vous avez pris plus d'ONEZYP 5 mg, comprimé orodispersible que vous n'auriez dû: Les patients ayant pris plus d'ONEZYP qu'ils n'auraient dû ont présenté les symptômes suivants: accélération du rythme cardiaque, agitation/agressivité, problèmes d'élocution, mouvements anormaux (particulièrement du visage et de la langue), diminution du niveau de conscience. Les autres symptômes peuvent être: confusion, convulsions (épilepsie), coma, association de fièvre, d'une accélération de la respiration, de sueurs, de raideur musculaire, de somnolence ou d'une envie de dormir; diminution de la fréquence respiratoire, « fausse route », pression artérielle élevée ou basse, troubles du rythme cardiaque. Contactez votre médecin ou votre hôpital immédiatement. Montrez-lui votre boîte de comprimés. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ONEZYP 5 mg, comprimé orodispersible: Prenez vos comprimés dès que vous constatez l'oubli. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre ONEZYP 5 mg, comprimé orodispersible: N'arrêtez pas de prendre vos comprimés simplement parce que vous vous sentez mieux. Il est important que vous preniez ONEZYP aussi longtemps que votre médecin vous l'aura indiqué. Si vous arrêtez brutalement de prendre ONEZYP, vous risquez de présenter des symptômes tels que sueurs, insomnie, tremblement, anxiété ou nausées et vomissements. Votre médecin vous conseillera de réduire progressivement la dose avant d'arrêter le traitement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ONEZYP 5 mg, comprimé orodispersible est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Effets indésirables très fréquents: (affecte 1 utilisateur sur 10) · Prise de poids. · Envie de dormir. · Augmentation des taux de prolactine dans le sang. Effets indésirables fréquents: (affecte 1 à 10 utilisateurs sur 100) · Modifications du taux de certaines lignées cellulaires sanguines et de lipides circulants. · Augmentation des taux de sucre dans le sang et l'urine. · Augmentation de la sensation de faim. · Vertiges. · Impatience (difficultés à rester immobile). · Tremblements. · Raideur ou spasme musculaire (dont des mouvements des yeux). · Problèmes d'élocution. · Mouvements anormaux (particulièrement du visage et de la langue). · Constipation. · Bouche sèche. · Eruption cutanée. · Diminution de la force. · Fatigue intense. · Rétention d'eau pouvant conduire à un gonflement au niveau des mains, des chevilles ou des pieds · Au début du traitement, certaines personnes peuvent éprouver des vertiges ou des sensations de malaise (avec un pouls ralenti) en particulier au moment de se mettre debout après avoir été allongé ou assis. Ces effets disparaissent habituellement spontanément, mais dans le cas contraire, veuillez-en informer votre médecin. · Dysfonctions sexuelles telles que diminution de la libido chez les hommes et chez les femmes ou dysfonction érectile chez les hommes. Effets indésirables peu fréquents: (affecte 1 à 10 utilisateurs sur 1 000) · Ralentissement du pouls. · Hypersensibilité au soleil. · Incontinence urinaire. · Perte de cheveux. · Absence ou diminution des règles. · Modification de la poitrine chez les hommes et chez les femmes telle qu'une production anormale de lait ou une augmentation anormale de son volume. Autres effets indésirables possibles: (dont la fréquence ne peut être estimée sur la base des données disponibles) · Réaction allergique (par exemple gonflement des lèvres et de la gorge, démangeaisons, éruption cutanée). · Apparition ou aggravation d'un diabète, occasionnellement associé à une acidocétose (cétones dans le sang et dans les urines) ou un coma. · Diminution de la température corporelle. · Convulsions, habituellement associées à des antécédents de convulsions (épilepsie). · Association d'une fièvre, d'une respiration plus rapide, de sueurs, d'une raideur musculaire et d'une somnolence. · Spasme du muscle oculaire, entraînant un mouvement rotatoire de l'œil à type de plafonnement du regard. · Anomalies du rythme cardiaque. · Mort soudaine inexpliquée. · Caillots sanguins, tels thromboses veineuses profondes des jambes ou caillot dans le poumon. · Inflammation du pancréas entraînant d'importantes douleurs à l'estomac, de la fièvre et un état de malaise général. · Maladie du foie, se traduisant par un jaunissement de la peau et de la partie blanche du globe oculaire. · Atteinte musculaire pouvant se présenter sous la forme de courbatures ou de douleurs inexpliquées. · Difficultés à uriner. · Erection prolongée et/ou douloureuse. Lors de la prise d'olanzapine, les patients âgés souffrant de démence peuvent présenter un accident vasculaire cérébral (« attaque »), une pneumopathie, une incontinence urinaire, des chutes, une extrême fatigue, des hallucinations visuelles, une augmentation de la température corporelle, une rougeur de la peau et des troubles de la marche. Quelques cas mortels ont été signalés dans ce groupe particulier de patients. En cas de maladie de Parkinson, ONEZYP peut aggraver les symptômes. Dans de rares cas, des femmes qui avaient pris des médicaments de ce type pendant longtemps ont commencé à secréter du lait et à ne plus avoir leurs règles ou seulement de façon irrégulière. Si un tel phénomène persiste, parlez-en à votre médecin. Très rarement, les bébés dont la mère a pris ONEZYP pendant la dernière phase de la grossesse (troisième trimestre) peuvent présenter un tremblement, une somnolence ou une envie de dormir. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ONEZYP 5 mg, comprimé orodispersible ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ONEZYP 5 mg, comprimé orodispersible après la date de péremption mentionnée sur la plaquette et la boîte après EXP. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation concernant la température. A conserver dans l'emballage extérieur d'origine, à l'abri de la lumière et de l'humidité. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ONEZYP 5 mg, comprimé orodispersible ? La substance active est : l'olanzapine. Un comprimé orodispersible contient 5 mg d'olanzapine. Les autres composants sont : Les autres composants sont les suivants: crospovidone (type A), lactose monohydraté, silice colloïdale anhydre, hydroxypropylcellulose, arôme menthe*, talc, stéarate de magnésium. * Arôme menthe : huile essentielle de menthe, huile essentielle de menthe sans terpène, eucalyptol, menthone, isomenthone, acétate de méthyle, menthol. Forme pharmaceutique et contenu Qu'est-ce que ONEZYP 5 mg, comprimé orodispersible et contenu de l'emballage extérieur ? ONEZYP 5 mg, comprimé orodispersible sont des comprimés orodispersibles de couleur jaune. Comprimé orodispersible est le nom technique pour un comprimé qui se dissout directement dans la bouche, ainsi il peut être facilement avalé. ONEZYP 5 mg, comprimé orodispersible est disponible en boîtes de 28, 35, 56 ou 70 comprimés sous plaquettes thermoformées. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire accord healthcare France sas 45 rue du Faubourg de Roubaix 59000 lille Exploitant accord healthcare France sas 45 rue du Faubourg de Roubaix 59000 lille Fabricant PHARMATHEN S.A. 6, DERVENAKION STR. 153 51 PALLINI ATTIKI GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}