{
  "authors": [
    {
      "author": "Kamal Lahrach"
    },
    {
      "author": " Adil Alaoui"
    },
    {
      "author": " Khalid Ibn el Kadi"
    },
    {
      "author": " Amine Marzouki"
    },
    {
      "author": " Fawzi Boutayeb"
    }
  ],
  "doi": "10.11604/pamj.2014.17.105.2652",
  "publication_date": "2014-02-12",
  "id": "EN101129",
  "url": "https://www.panafrican-med-journal.com/content/article/17/105/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Monsieur A, âgé de 23 ans, d'origine marocaine, sans aucun antécédent pathologique, a été hospitalisé au CHU Hassan II pour douleurs de la hanche droite. Devant ce tableau, il avait reçu un traitement symptomatique dans un centre régional du pays mais sans amélioration. L'examen articulaire a montré une douleur à la mobilisation passive et active de la hanche droite. L'état général du patient était conservé, l'examen clinique ne retrouvait pas de syndrome tumoral, l'examen neurologique ainsi que l'examen cutané et le bilan biologique étaient normaux. La radiographie du bassin a montré la présence d'une image lytique du col fémoral droit avec respect de la corticale. La radiographie du crâne a montré une image d'ostéolyse au niveau de l'os temporal et les radiographies du squelette ont montré une image lytique du tiers supérieur de l'humérus droit. La résonance magnétique a permis de définir avec précision l'étendue de la lacune osseuse. Une scintigraphie osseuse avait révélé une hyperfixation de la hanche droite, de l'extrémité supérieure de l'humérus droit et du crane. L'ostéolyse importante du col fémoral a fait craindre une fracture au moment de la biopsie. L'indication d'une ostéosynthèse par vis plaque DHS a alors été retenue. L'examen anatomopathologique de la biopsie chirurgicale a mis en évidence une prolifération d'histiocytes dérivant des cellules de Langerhans. Le bilan d'extension a compris une tomodensitométrie thoraco-abdominale était normale. Le patient a été traité par corticothérapie à la dose de 1 mg/kg par jour en association avec des cures hebdomadaires de vinblastine à la dose de 4 mg pendant huit semaines. L'évolution fut favorable après chimiothérapie par voie générale. Le recul actuel est de 18 mois."
}