{
  "authors": [
    {
      "author": "Wafa Rekik"
    },
    {
      "author": " Aida Goucha"
    },
    {
      "author": " Mohamed Moncef Hamdane"
    },
    {
      "author": " Boutheina Debbabi"
    },
    {
      "author": " Ahmed EL May"
    },
    {
      "author": " Amor Gammoudi"
    }
  ],
  "doi": "10.11604/pamj.2012.12.68.1267",
  "publication_date": "2012-07-11",
  "id": "EN101046",
  "url": "https://www.panafrican-med-journal.com/content/article/12/68/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente âgée de 61 ans sans antécédents pathologiques particuliers était hospitalisée pour l’exploration d’une métastase ganglionnaire d’un mélanome. Cliniquement, la patiente était asymptomatique. Elle présentait des adénopathies sous digastrique et rétro spinale. L’examen clinique ainsi que les examens complémentaires n’avaient pas retrouvé le foyer primitif. L’évolution a été marquée par l’apparition 5 ans plus tard d’une obstruction nasale droite permanente, associée à une épistaxis et une rhinorrhée droite. La rhinoscopie a montré une formation bourgeonnante comblant la fosse nasale droite et arrivant jusqu’au vestibule narinaire droit. L’examen tomodensitométrique du massif facial a montré un comblement tissulaire de la fosse nasale droite et du sinus maxillaire droit sans lyse osseuse associée. Le cavum et l’oropharynx étaient libres. Une biopsie de la fosse nasale a été pratiquée. L’examen anatomopathologique a montré une prolifération tumorale maligne d’architecture vaguement nodulaire, au sein d’un stroma grêle fibro-inflammatoire. La prolifération était faite de cellules globuleuses au centre et fusiformes en périphérie. Ces cellules étaient de grande taille, atypiques, munies d’un nucléole proéminent et présentant une activité mitotique élevée. Aucun pigment mélanique n’a été retrouvé. Une étude immunohistichimique a montré une positivité franche des cellules tumorales aux anticorps anti-protéine S100, anti-HMB45, anti-Mélan A et anti-desmine. Ces aspects histologiques confrontés aux résultats immunohistochimiques étaient en faveur d’un mélanome achromique de la fosse nasale. La patiente a eu une exérèse chirurgicale complète de la tumeur avec une radiothérapie adjuvante."
}