{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109422",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61857901&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NEORAL 10 mg, capsule molle Ciclosporine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NEORAL 10 mg, capsule molle et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NEORAL 10 mg, capsule molle ? 3. Comment prendre NEORAL 10 mg, capsule molle ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NEORAL 10 mg, capsule molle ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NEORAL 10 mg, capsule molle ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : L04AD01. Qu'est-ce que NEORAL 10 mg, capsule molle ? Le nom de votre médicament est NEORAL. Il contient la substance active ciclosporine. Il appartient à un groupe de médicaments connus sous le nom d'agents immunosuppresseurs. Ces médicaments sont utilisés pour diminuer les réactions immunitaires de l'organisme. Dans quels cas NEORAL 10 mg, capsule molle est-il utilisé et comment agit-il ? · Si vous avez eu une greffe d'organe , de moelle osseuse ou de cellules souches, la fonction de NEORAL est de contrôler votre système immunitaire. NEORAL empêche le rejet des organes greffés en bloquant le développement de certaines cellules qui sinon attaqueraient les tissus greffés. · Si vous souffrez d'une maladie auto-immune, dans laquelle votre système immunitaire attaque vos propres cellules, NEORAL stoppe cette réaction immunitaire. Ces maladies peuvent être des affections oculaires menaçant votre vision (uvéite endogène, y compris uvéite de Behçet), les formes sévères de certaines maladies de la peau (dermatite atopique ou eczéma et psoriasis), une polyarthrite rhumatoïde sévère ou une maladie rénale appelée syndrome néphrotique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NEORAL 10 mg, capsule molle ? Si vous prenez NEORAL après une greffe, il ne pourra vous être prescrit que par un médecin ayant l'expérience des greffes et/ou des maladies auto-immunes. Les conseils donnés dans cette notice peuvent varier selon que vous prenez le médicament pour une greffe ou pour une maladie auto-immune. Respectez attentivement les instructions de votre médecin. Elles peuvent être différentes des informations générales présentées dans cette notice. Ne prenez jamais NEORAL 10 mg, capsule molle : · si vous êtes allergique à la ciclosporine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · avec des produits contenant de l’ Hypericum perforatum (millepertuis), · avec des produits contenant du dabigatran étexilate (utilisé pour éviter la formation de caillots sanguins suite à une intervention chirurgicale) ou bosentan et aliskiren (utilisés pour réduire l’hypertension artérielle). Ne prenez pas NEORAL et informez votre médecin si vous êtes dans l’une des situations mentionnées ci-dessus. En cas de doute, parlez-en avec votre médecin avant de prendre NEORAL. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre NEORAL 10 mg, capsule molle . Avant et pendant le traitement par NEORAL, prévenez immédiatement votre médecin : · si vous avez des signes d'infection, tels que fièvre ou mal de gorge. NEORAL déprime le système immunitaire et pourrait également affecter la capacité de votre corps à combattre les infections, · si vous avez des problèmes hépatiques, · si vous avez des problèmes de reins. Votre médecin effectuera des examens de sang réguliers et pourra modifier la dose de votre traitement, si nécessaire, · si vous présentez une élévation de la tension artérielle. Votre médecin contrôlera régulièrement votre tension artérielle et pourra vous donner un médicament pour diminuer la tension artérielle, si nécessaire, · si vous avez de faibles taux de magnésium dans le corps. Votre médecin pourra vous donner des suppléments de magnésium à prendre, notamment juste après l'opération si vous avez bénéficié d'une greffe, · si vous avez des taux élevés de potassium dans le sang, · si vous souffrez de crises de goutte, · si vous avez besoin d'une vaccination. Si vous vous trouvez dans l'une des situations mentionnées ci-dessus avant le traitement ou au cours du traitement par NEORAL, prévenez immédiatement votre médecin. Exposition au soleil et protection contre le soleil NEORAL déprime votre système immunitaire. Cela augmente votre risque de développer des cancers, en particulier des cancers de la peau et du système lymphoïde. Vous devez limiter votre exposition au soleil et aux rayons UV en : · Portant des vêtements protecteurs appropriés. · Appliquant souvent un écran solaire avec un indice de protection élevé. Demandez conseil à votre médecin avant de prendre NEORAL 10 mg, capsule molle : · si vous avez ou avez eu des problèmes liés à l'alcool, · si vous souffrez d'épilepsie, · si vous avez des problèmes hépatiques, · si vous êtes enceinte, · si vous allaitez, · si ce médicament est prescrit pour un enfant. Si vous êtes dans l'une des situations mentionnées ci-dessus (ou si vous avez un doute), adressez-vous à votre médecin avant de prendre NEORAL. En effet, ce médicament contient de l'alcool (voir rubrique ci-dessous, “ NEORAL 10 mg, capsule molle contient de l'éthanol”). Surveillance au cours de votre traitement par NEORAL 10 mg, capsule molle Votre médecin contrôlera : · les taux de ciclosporine dans votre sang, notamment si vous avez bénéficié d'une greffe, · votre pression artérielle avant le début de votre traitement, puis régulièrement pendant le traitement, · le bon fonctionnement de votre foie et de vos reins , · vos lipides sanguins (graisses) . Pour toutes questions sur la manière dont NEORAL agit ou sur la raison pour laquelle ce médicament vous a été prescrit, demandez plus d’informations à votre médecin. De plus, si vous prenez NEORAL pour une maladie non liée à une greffe (uvéite intermédiaire ou postérieure et uvéite de Behçet, dermatite atopique, polyarthrite rhumatoïde sévère ou syndrome néphrotique), ne prenez pas NEORAL : · si vous avez des problèmes de reins (à l'exception d'un syndrome néphrotique). · si vous avez une infection qui n'est pas contrôlée par les médicaments. · si vous souffrez d’un cancer, quel que soit son type. · si vous avez une tension artérielle élevée (hypertension artérielle) qui n'est pas contrôlée par les médicaments. Si une hypertension artérielle apparaît au cours du traitement et que celle-ci ne peut pas être contrôlée, NEORAL devra être arrêté par votre médecin. Ne prenez pas NEORAL si vous êtes dans l'une des situations ci-dessus. En cas de doute, adressez-vous à votre médecin ou à votre pharmacien avant de prendre NEORAL. Si vous êtes traité pour une uvéite de Behçet, votre médecin vous surveillera avec une attention particulière si vous présentez des symptômes neurologiques (par exemple : augmentation des pertes de mémoire, changements de la personnalité avec le temps, troubles psychiatriques ou de l'humeur, sensation de brûlure dans les membres, diminution de la sensibilité dans les membres, sensation de picotement dans les membres, faiblesse dans les membres, troubles de la marche, maux de tête avec ou sans nausées et vomissements, troubles de la vision y compris limitation des mouvements du globe oculaire). Votre médecin vous surveillera étroitement si vous êtes âgé et que vous êtes traité pour un psoriasis ou une dermatite atopique. Si NEORAL vous a été prescrit pour traiter un psoriasis ou une dermatite atopique, vous ne devez être exposé ni à une photothérapie ni aux UVB au cours du traitement. Enfants et adolescents NEORAL ne doit pas être administré à des enfants en dehors d'une greffe, sauf pour le traitement du syndrome néphrotique. Sujets âgés (65 ans et plus) L'expérience avec NEORAL chez le patient âgé est limitée. Votre médecin surveillera le bon fonctionnement de vos reins. Si vous avez plus de 65 ans et que vous souffrez de psoriasis ou de dermatite atopique, vous ne devrez être traité par NEORAL que si votre maladie est particulièrement sévère. Autres médicaments et N eoral 10 mg, capsule molle Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En particulier, informez votre médecin ou pharmacien si vous prenez l'un des médicaments suivants avant ou pendant le traitement par NEORAL : · Médicaments pouvant modifier vos taux de potassium. Il s'agit des médicaments qui contiennent du potassium, des suppléments de potassium, des diurétiques appelés diurétiques épargneurs de potassium et de certains médicaments qui diminuent la tension artérielle. · Méthotrexate. Ce médicament est utilisé pour traiter les tumeurs, le psoriasis sévère et la polyarthrite rhumatoïde sévère. · Médicaments pouvant augmenter ou diminuer le taux de ciclosporine (la substance active contenue dans NEORAL ) dans votre sang. Votre médecin pourra contrôler le taux de ciclosporine dans votre sang lors de l'instauration ou de l'arrêt du traitement par d'autres médicaments. o Les médicaments qui peuvent augmenter le taux de ciclosporine dans votre sang incluent : antibiotiques (tels que érythromycine ou azithromycine), antifongiques (voriconazole, itraconazole), médicaments utilisés pour des problèmes cardiaques ou une hypertension artérielle (diltiazem, nicardipine, vérapamil, amiodarone), métoclopramide (utilisé pour stopper les nausées), contraceptifs oraux, danazol (utilisé pour traiter les troubles menstruels), médicaments utilisés pour traiter la goutte (allopurinol), acide cholique et dérivés (utilisés pour traiter les calculs biliaires), inhibiteurs de protéase utilisés pour traiter l'infection par le VIH, imatinib (utilisé pour traiter les leucémies ou les tumeurs), colchicine, télaprévir (utilisé pour traiter les hépatites C). o Les médicaments qui peuvent diminuer le taux de ciclosporine dans votre sang incluent : barbituriques (utilisés pour vous aider à dormir), certains médicaments anticonvulsivants (tels que carbamazépine ou phénytoïne), octréotide (utilisé pour traiter les acromégalies ou les tumeurs neuroendocrines situées dans l’intestin), antibiotiques utilisés pour traiter une tuberculose, orlistat (utilisé pour favoriser la perte de poids), médicaments à base de plantes contenant du millepertuis, ticlopidine (utilisée après un accident vasculaire cérébral), certains médicaments qui diminuent la tension artérielle (bosentan) et terbinafine (antifongique utilisé pour traiter les infections des orteils et des ongles). · Médicaments pouvant affecter vos reins. Ils incluent: antibiotiques (gentamicine, tobramycine, ciprofloxacine), antifongiques contenant de l'amphotéricine B, médicaments utilisés dans les infections urinaires qui contiennent du triméthoprime, médicaments anticancéreux contenant du melphalan, médicaments utilisés pour diminuer la quantité d'acide dans votre estomac (inhibiteurs de la sécrétion acide de la famille des antagonistes des récepteurs H2), tacrolimus, antidouleurs (anti-inflammatoires non stéroïdiens tels que le diclofénac), fibrates (utilisés pour diminuer la quantité de graisses dans le sang). · Nifédipine. Ce médicament est utilisé pour traiter l'hypertension artérielle et les douleurs cardiaques. Si vous prenez la nifédipine pendant votre traitement par la ciclosporine, il se peut que vos gencives gonflent au-dessus de vos dents. · Digoxine (utilisée pour traiter les problèmes cardiaques), médicaments qui diminuent le cholestérol (inhibiteurs de l'HMG-CoA réductase, également appelés statines), prednisolone, étoposide (utilisé pour traiter le cancer), répaglinide (antidiabétique oral), immunosuppresseurs (évérolimus, sirolimus), ambrisentan et une catégorie de médicaments anticancéreux appelés anthracyclines (comme la doxorubicine). Si vous êtes dans l'une quelconque des situations mentionnées ci-dessus (ou en cas de doute), adressez-vous à votre médecin ou à votre pharmacien avant de prendre NEORAL. Neoral 10 mg, capsule molle avec des aliments et des boissons Ne prenez pas NEORAL avec du pamplemousse ou du jus de pamplemousse car ceux-ci peuvent modifier l'action de NEORAL . Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Votre médecin vous expliquera quels sont les risques potentiels du traitement par NEORAL pendant la grossesse. · Prévenez votre médecin si vous êtes enceinte ou si vous envisagez une grossesse . L'expérience avec NEORAL chez la femme enceinte est limitée. D'une façon générale, NEORAL ne doit pas être pris pendant la grossesse. Si vous devez prendre ce médicament, votre médecin discutera avec vous des bénéfices et des risques potentiels de la prise de ce médicament pendant la grossesse. · Prévenez votre médecin si vous allaitez. Il est déconseillé d'allaiter pendant le traitement par NEORAL car la ciclosporine, la substance active, passe dans le lait maternel. Cela pourrait nuire à votre enfant. Hépatite C Si vous êtes atteints d’hépatite C, parlez-en à votre médecin. Votre fonction hépatique peut être modifiée par votre traitement pour l’hépatite C et cela peut impacter vos concentrations sanguines de ciclosporine. Votre médecin pourra suivre étroitement votre concentration sanguine de ciclosporine et ajuster la posologie après le début de votre traitement pour l’hépatite C. Conduite de véhicules et utilisation de machines NEORAL contient de l'alcool. Cela pourrait altérer votre aptitude à conduire des véhicules et à utiliser des machines. NEORAL 10 mg, capsule molle contient de l'éthanol NEORAL contient 10 mg d’alcool (éthanol) par capsule molle de NEORAL 10 mg équivalent à 11,8 % v/v. Une dose de 500 mg de NEORAL contient 500 mg d’éthanol, ce qui équivaut à près de 13 mL de bière ou 5 mL de vin. La faible quantité d'alcool contenue dans ce médicament n'est pas susceptible d'entraîner d'effet notable. NEORAL 10 mg, capsule molle contient de l’hydroxystéarate de macrogolglycérol (huile de ricin). Ce médicament contient de l’hydroxystéarate de macrogolglycérol (huile de ricin) et peut provoquer un dérangement de l’estomac et une diarrhée. NEORAL 10 mg, capsule molle contient du p ropylène glycol Ce médicament contient 20,84 mg de propylène glycol dans chaque capsule molle de 10 mg. Si votre bébé a moins de 4 semaines, demandez à votre médecin ou à votre pharmacien avant de lui administrer ce médicament, en particulier si le bébé reçoit d’autres médicaments contenant du propylène glycol ou de l’alcool. NEORAL 10 mg, capsule molle contient du s odium Ce médicament contient moins de 1 mmol (23 mg) de sodium dans une capsule molle de 10 mg, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE NEORAL 10 mg, capsule molle ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Ne prenez pas plus que la dose recommandée. La dose de ce médicament sera soigneusement ajustée à vos propres besoins par votre médecin. Une trop grande quantité de ce médicament peut altérer le fonctionnement de vos reins. Vous aurez des examens de sang réguliers et des visites à l'hôpital, notamment après une greffe. Cela vous permettra de discuter avec votre médecin de votre traitement et de lui faire part de vos problèmes éventuels. Quelle quantité de NEORAL 10 mg, capsule molle faut-il prendre ? Votre médecin déterminera la dose de NEORAL qui vous convient. Cette dose dépend de votre poids et de la raison pour laquelle vous prenez ce médicament. Votre médecin vous dira également à quelle fréquence vous devez prendre votre médicament. · Chez l'adulte : Greffe d'organe, de moelle osseuse ou de cellules souches o La dose quotidienne totale est généralement comprise entre 2 mg et 15 mg par kilogramme de votre poids. Cette dose est répartie en 2 prises. o En règle générale, des doses plus fortes sont utilisées avant et juste après la greffe. Des doses plus faibles sont utilisées après stabilisation de votre greffe d'organe ou de moelle osseuse. o Votre médecin ajustera votre dose afin de vous administrer celle qui est idéale pour vous. Pour cela, votre médecin pourra avoir besoin de faire certains examens sanguins. Uvéite endogène o La dose quotidienne totale est généralement comprise entre 5 mg et 7 mg par kilogramme de votre poids. Cette dose est répartie en 2 prises. Syndrome néphrotique o La dose quotidienne totale chez l'adulte est généralement de 5 mg par kilogramme de votre poids. Cette dose est répartie en 2 prises. Chez les patients souffrant de problèmes de reins, la première dose prise chaque jour ne doit pas dépasser 2,5 mg par kilogramme de votre poids. Polyarthrite rhumatoïde sévère o La dose quotidienne totale est généralement comprise entre 3 mg par kilogramme de votre poids et 5 mg par kilogramme de votre poids. Cette dose est répartie en 2 prises. Psoriasis et dermatite atopique o La dose quotidienne totale est généralement comprise entre 2,5 mg par kilogramme de poids et 5 mg par kilogramme de poids. Cette dose est répartie en 2 prises. · Chez l’enfant : Syndrome néphrotique o La dose quotidienne totale chez l'enfant est généralement de 6 mg par kilogramme de poids. Cette dose est répartie en 2 prises. Chez les patients souffrant de problèmes de reins, la première dose prise chaque jour ne doit pas dépasser 2,5 mg par kilogramme de poids. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin et ne modifiez jamais la dose vous-même, même si vous vous sentez bien. Changement de SANDIMMUN à NEORAL Vous prenez peut-être déjà un autre médicament appelé SANDIMMUN capsule molle ou SANDIMMUN solution buvable. Il se peut que votre médecin décide de remplacer ce traitement par ce médicament, NEORAL capsule molle. · Ces médicaments contiennent tous de la ciclosporine comme substance active. · NEORAL est une formulation de ciclosporine améliorée et différente de SANDIMMUN. La ciclosporine est mieux absorbée dans votre sang avec NEORAL et l'absorption risque moins d'être modifiée si le médicament est pris avec de la nourriture. Cela signifie que les taux de ciclosporine dans votre sang resteront plus constants avec NEORAL qu’avec SANDIMMUN . Si votre médecin change votre traitement de SANDIMMUN à NEORAL : · Ne revenez à la prise de SANDIMMUN que si votre médecin vous demande de le faire. · Après le changement de SANDIMMUN pour NEORAL, votre médecin vous surveillera plus étroitement pendant une courte période du fait de la modification de l'absorption de la ciclosporine dans votre sang. Votre médecin s'assurera que vous recevez la dose qui correspond à vos propres besoins. · Il se peut que vous présentiez des effets indésirables. Dans ce cas, prévenez votre médecin ou votre pharmacien. Il est possible que votre dose doive être diminuée. Ne diminuez jamais la dose vous-même, sauf si un médecin vous a demandé de le faire. Si votre médecin vous passe d’une formulation orale de ciclosporine à une autre Après le changement d'une formulation orale de ciclosporine pour une autre : · Votre médecin vous surveillera plus étroitement pendant une courte période. · Il se peut que vous présentiez des effets indésirables. Dans ce cas, prévenez votre médecin ou votre pharmacien. Il est possible que votre dose doive être changée. Ne changez jamais la dose vous-même, sauf si un médecin vous a demandé de le faire. Quand prendre NEORAL 10 mg, capsule molle ? Prenez NEORAL à la même heure chaque jour . Cela est très important si vous avez bénéficié d'une greffe. Comment prendre NEORAL 10 mg, capsule molle ? Votre dose quotidienne doit toujours être administrée en 2 prises séparées. Sortir les capsules de la plaquette. Avalez les capsules entières avec de l’eau. Pendant combien de temps faut-il prendre NEORAL 10 mg, capsule molle ? Votre médecin vous dira pendant combien de temps vous devrez prendre NEORAL . Cela dépend de la raison pour laquelle vous prenez ce médicament : après une greffe ou pour le traitement d'une maladie sévère de la peau, d'une polyarthrite rhumatoïde, d'une uvéite ou d'un syndrome néphrotique. Dans le cas du traitement d’une éruption sévère, le traitement dure généralement 8 semaines. Vous devez continuer à prendre NEORAL aussi longtemps que votre médecin vous l’a prescrit. Si vous avez des questions sur la durée du traitement par NEORAL , adressez-vous à votre médecin ou à votre pharmacien. Si vous avez pris plus de NEORAL 10 mg, capsule molle que vous n’auriez dû Si vous avez pris accidentellement une quantité plus importante de votre médicament que vous n'auriez dû, prévenez immédiatement votre médecin ou rendez-vous aux urgences de l'hôpital le plus proche. Vous pourriez avoir besoin de soins médicaux. Si vous oubliez de prendre NEORAL 10 mg, capsule molle : · Si vous avez oublié de prendre une dose, prenez-la dès que vous vous en apercevez. Cependant, s’il est presque l’heure de votre prochaine dose, ne prenez pas la dose oubliée. Puis continuez à prendre votre traitement normalement. · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre NEORAL 10 mg, capsule molle : Vous ne devez pas arrêter de prendre NEORAL à moins que votre médecin ne vous l’ait demandé. Continuez à prendre NEORAL même si vous vous sentez bien. L'arrêt de votre traitement par NEORAL peut augmenter le risque de rejet de votre organe greffé. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être graves. Prévenez immédiatement votre médecin si vous remarquez l'un des effets indésirables graves suivants : · Comme d'autres médicaments qui agissent sur le système immunitaire, il est possible que la ciclosporine influence la capacité de votre corps à combattre les infections et entraîne le développement de tumeurs ou autres cancers, en particulier de la peau. Les signes d’infections peuvent être de la fièvre ou un mal de gorge. · Modifications de votre vue, perte de coordination, maladresse, perte de mémoire, difficultés à parler ou à comprendre ce que les autres disent et faiblesse musculaire peuvent être les signes d'une infection du cerveau appelée leuco-encéphalopathie multifocale progressive. · Problèmes cérébraux avec des signes tels que convulsions, confusion, sensation de désorientation, diminution de la réactivité, changements de personnalité, sensation d'agitation, insomnie, changements de la vue, cécité, coma, paralysie d'une partie ou de tout le corps, raideur du cou, perte de coordination avec ou sans troubles de l'élocution ou mouvements inhabituels des yeux. · Gonflement à l'arrière de l'œil, pouvant s'accompagner d'une vision trouble. Vous pourriez également avoir une altération de la vision en raison de la pression plus élevée à l'intérieur de la tête (hypertension intracrânienne bénigne). · Problèmes et lésions hépatiques avec ou sans jaunissement de la peau et des yeux, nausées, perte d'appétit et urines foncées. · Problèmes de reins, pouvant réduire de manière importante la quantité d'urine produite. · Faible taux de globules rouges ou de plaquettes. Les signes sont notamment une pâleur de la peau, une sensation de fatigue, un essoufflement, des urines foncées (signe de dégradation des globules rouges), des ecchymoses ou des saignements sans raison apparente, un sentiment de confusion, une sensation de désorientation, une diminution de la vigilance et des problèmes de reins. Les autres effets indésirables incluent : Effets indésirables très fréquents : pouvant affecter plus d'1 personne sur 10. · Problèmes de reins. · Hypertension artérielle. · Maux de tête. · Secousses de votre corps que vous ne pouvez pas contrôler. · Croissance excessive des poils sur le corps et le visage. · Taux élevé de lipides dans le sang. Si vous ressentez l’un de ces effets comme grave, parlez-en à votre médecin. Effets indésirables fréquents : pouvant affecter entre 1 et 10 personnes sur 100. · Crises convulsives (convulsions). · Problèmes hépatiques. · Taux élevé de sucre dans le sang. · Fatigue. · Manque d’appétit. · Nausées (mal au cœur), vomissements, gêne/douleurs abdominales, constipation, diarrhée. · Croissance excessive des cheveux. · Acné, bouffées de chaleur. · Fièvre. · Faible taux de globules blancs. · Sensation d'engourdissement ou de picotements. · Douleurs musculaires, spasmes musculaires. · Ulcère de l'estomac. · Gonflement de la gencive qui peut recouvrir les dents · Taux élevé d’acide urique et de potassium dans le sang, taux faible de magnésium dans le sang. Si vous ressentez l’un de ces effets comme grave, parlez-en à votre médecin. Effets indésirables peu fréquents : pouvant affecter entre 1 et 10 personnes sur 1 000. · Symptômes de troubles cérébraux avec des crises convulsives soudaines, confusion, insomnie, désorientation, troubles de la vision, perte de connaissance, sensation de faiblesse dans les membres, diminution des mouvements. · Eruption. · Gonflement général. · Prise de poids. · Faible taux de globules rouges, faible taux de plaquettes dans le sang qui peut augmenter le risque de saignements. Si vous ressentez l’un de ces effets comme grave, parlez-en à votre médecin. Effets indésirables rares : pouvant affecter entre 1 et 10 personnes sur 10 000. · Problèmes nerveux avec engourdissement ou picotement dans les doigts et les orteils. · Inflammation du pancréas avec des douleurs sévères de la partie supérieure de l'estomac. · Faiblesse dans les muscles, perte de force musculaire, douleur dans les muscles des jambes ou des mains ou à un autre endroit de votre corps. · Destruction des globules rouges, liée à un problème rénal avec des symptômes tels qu’un gonflement du visage, de l’estomac, des mains et/ou des pieds, diminution de la quantité d’urine produite, difficultés à respirer, douleurs dans la poitrine, crises convulsives, perte de connaissance. · Changements du cycle menstruel, augmentation de volume des seins chez les hommes. Si vous ressentez l’un de ces effets comme grave, parlez-en à votre médecin. Effets indésirables très rares : pouvant affecter entre 1 et 10 personnes sur 100 000. · Gonflement à l’arrière de l’œil qui peut être associé à une augmentation de la pression à l'intérieur de la tête et une altération de la vision. Si vous ressentez cet effet comme grave, parlez-en à votre médecin. Effets indésirables de fréquence indéterminée : la fréquence ne peut être estimée sur la base des données disponibles. · Problèmes hépatiques graves avec ou sans coloration jaune des yeux ou de la peau, des nausées (mal au cœur), manque d’appétit, coloration foncée des urines, gonflement du visage, des pieds, des mains et/ou du corps entier. · Saignements sous la peau ou apparition de taches violettes sur la peau, saignements soudains sans cause apparente. · Migraine ou maux de tête sévères s'accompagnant souvent de nausées et de vomissements et de sensibilité à la lumière. · Douleurs dans les jambes et les pieds. Si vous ressentez l’un de ces effets comme grave, parlez-en à votre médecin. Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Effets indésirables supplémentaires chez les enfants et les adolescents Il n'y a aucun effet indésirable supplémentaire à attendre chez les enfants et les adolescents par rapport aux adultes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NEORAL 10 mg, capsule molle ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Ne conservez pas vos capsules dans un endroit chaud. A converser à une température ne dépassant pas 25 °C. A conserver dans l’emballage d’origine à l’abri de l’humidité. Laisser vos capsules dans les plaquettes. Sortez-les uniquement au moment de prendre votre médicament. Lorsque la plaquette est ouverte, une odeur caractéristique se remarque. Ceci est normal et ne signifie pas qu’il y a un problème avec les capsules. Ne jetez aucun médicament au tout-à-l’égout o u avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NEORAL 10 mg, capsule molle · La substance active est : Ciclosporine.................................................................................................................... 10 mg Pour une capsule. · Les autres composants sont : Contenu de la capsule : alpha-tocophérol, éthanol anhydre, propylène glycol, huile de maïs (mono di triglycérides), hydroxystéarate de macrogolglycérol (huile de ricin). Enveloppe de la capsule : dioxyde de titane (E171), glycérol à 85%, propylène glycol, gélatine. Encre d’impression : acide carminique (E 120), Aluminium chlorure d’hexahydraté, Hydroxyde de sodium, Propylène glycol, Hypromellose (Hydroxypropylméthylcellulose 2910), Isopropanol (Alcool isopropylique). Qu’est-ce que NEORAL 10 mg, capsule molle et contenu de l’emballage extérieur Les capsules molles de NEORAL 10 mg sont de couleur jaune à blanc, de forme ovale et portent l’inscription “NVR 10” imprimée en rouge. NEORAL 10 mg, capsule molle est disponible en boite de 30, 50 ou 60 capsules molles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché Novartis Pharma S.A.S. 8-10 rue henri sainte-claire deville 92500 Rueil-Malmaison Exploitant de l’autorisation de mise sur le marché Novartis Pharma S.A.S. 8-10 rue henri sainte-claire deville 92500 Rueil-Malmaison Fabricant Novartis Pharma S.A.S. 8-10 rue henri sainte-claire deville 92500 Rueil-Malmaison OU Lek Pharmaceuticals d.d. Trimlini 2D, 9220 Lendava Slovenie ou Demetriades & Papaellinas Ltd 179 Giannou Kranidioti 2235, Latsia Nicosia chypre ou Novartis (Hellas) S.A.C.I. 12th km National Road Athens-Lamia 14451 Metamorphoses Grece OU Novartis Farma - Produtos Farmacêuticos S.A. Avenida Professor Doutor Cavaco Silva n.º 10E Taguspark 2740-255 Porto Salvo Portugal OU Novartis Farma S.p.A. Via Provinciale Schito 131 80058 Torre Annunziata, NA Italie OU Novartis Farmaceutica SA Ronda de Santa Maria 158 08210 Barberà del Vallès, Barcelona espagne OU Novartis Finland Oy Metsänneidonkuja 10 02130 Espoo Finlande OU Novartis Healthcare A/S Edvard Thomsens Vej 14 2300 Copenhagen S Danemark OU Novartis Hungária Kft. Bartók Béla út 43-47. 1114 Budapest Hungarie OU Novartis Norge AS Nydalen Allé 37 A 0484 Oslo Norvege OU Novartis Pharma B.V. Haaksbergweg 16 1101 BX Amsterdam pays-bas OU Novartis Pharma GmbH JAKOV-LIND-STRAßE 5, TOP 3.05 1020 Wien Austriche OU Novartis Pharma GmbH Roonstrasse 25 90429 Nürnberg allemagne OU Novartis Pharma nv/sa Medialaan 40/Bus 1 1800 Vilvoorde Belgique OU Novartis Pharmaceuticals UK Ltd 2ND FLOOR, THE WESTWORKS BUILDING WHITE CITY PLACE 195 WOOD LANE LONDON, W12 7FQ ROYAUME-UNI OU Novartis s.r.o. Gemini, budova B Na Pankráci 1724/129 140 00 Prague 4 Republique tcheque OU Novartis Sverige AB, Torshamnsgatan 48, 164 40 Kista, suede OU Novartis Farma S.P.A. Largo Umberto Boccioni, 1 21040 Origgio (VA) Italie OU Novartis Poland Sp. z o.o. 15 Marynarska Street 02-674 Warsaw Pologne Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}