{
  "authors": [
    {
      "author": "Bounoual Mohammed"
    },
    {
      "author": " Omana Jean paul"
    },
    {
      "author": " Ahsaini Mustapha"
    },
    {
      "author": " Tazi Karim"
    },
    {
      "author": " Mellas Soufiane"
    },
    {
      "author": " EL Ammari Jalaleddine"
    },
    {
      "author": " Tazi Mohammed Fadl"
    },
    {
      "author": " El Fassi Mohammed Jamal"
    },
    {
      "author": " Farih Moulay Hassan"
    }
  ],
  "doi": "10.11604/pamj.2018.31.32.15595",
  "publication_date": "2018-09-14",
  "id": "EN101621",
  "url": "https://www.panafrican-med-journal.com/content/article/31/32/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit de Madame Z. âgée de 33ans, P4G5, qui a accouché par césarienne pour rupture prématurée des membranes avec extraction d'un fœtus mort in utero en 12/2017 dans un hôpital périphérique. Les suites post opératoires deux semaines après étaient marquées par la survenue d'un hématome intra péritonéal découvert à l'échographie suite à un ballonnement abdominal, fièvre à 40 ° c et AEG. La parturiente a été reprise au 22 ème jour post césarienne comme faisant une péritonite. Suite à l'issu des urines par le vagin, la parturiente nous sera transférée comme faisant une FVV. A notre Examen, la parturiente était lucide, cohérente avec AEG; Examen gynécologique réalisé sous valve et au toucher vaginal n'avait pas objectivé une perte des subsistances à travers la paroi vaginale, par contre issu de bleu de Méthylène par le col utérin et nous avons conclu à une fistule vésico vaginale. Un bilan biologique dans son ensemble était normal GB à 6600/mm 3, la CRP à 4 mg /l, la fonction rénale correcte, sauf le résultat bactériologique notamment ECBU qui était revenu positif à un germe sensible au Céftriaxone, dont KLEBSIELLA PNEUMONIAE.\nUn cystoscanner réalisé objectivait une large FVU. Après 10 jours de traitement au céftriaxone en raison de 2G/24 heures, ECBU de contrôle était revenu stérile et la parturiente a bénéficié d'une cure chirurgicale par la voie haute de sa FVU en 2 plans utérin et vésical inversant selon la technique de CHASSAR-MOIR, technique dont le principe est le dédoublement sutures des deux plans vaginal et vésical après avivement des berges avec une sonde vésicale gardée pendant 3 semaines. Les suites post opératoires étaient simples avec bonne évolution clinique."
}