{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104972",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68123988&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé Désogestrel/Ethinylestradiol Encadré Points importants à connaître concernant les contraceptifs hormonaux combinés (CHC) : · Ils comptent parmi les méthodes de contraception réversibles les plus fiables lorsqu’ils sont utilisés correctement. · Ils augmentent légèrement le risque de formation d’un caillot sanguin dans les veines et les artères, en particulier pendant la première année de leur utilisation ou lorsque le contraceptif hormonal combiné est repris après une interruption de 4 semaines ou plus. · Soyez vigilante et consultez votre médecin si vous pensez présenter les symptômes évocateurs d’un caillot sanguin (voir rubrique 2 « Caillots sanguins »). Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ? 3. Comment prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : progestatifs et estrogènes en association fixe - code ATC : G03AA09 CONTRACEPTIF ESTROPROGESTATIF. (G : système génito-urinaire et hormones sexuelles) DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé est un contraceptif hormonal oral. Il empêche l’ovulation et est préconisé dans le but d’éviter une grossesse. Chaque comprimé blanc contient deux substances actives (éthinylestradiol et désogestrel). Les contraceptifs oraux qui contiennent deux substances à activité hormonale sont appelés contraceptifs oraux « combinés ». 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ? Remarques générales Avant de commencer un traitement par DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, un interrogatoire sur vos antécédents médicaux personnels et familiaux proches sera effectué par votre médecin. Votre pression artérielle sera mesurée et, si nécessaire, selon votre situation personnelle, d'autres examens pourront être demandés. Avant de commencer à utiliser DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, vous devez lire les informations concernant les caillots sanguins (thrombose) en rubrique 2. Il est particulièrement important de lire la description des symptômes d’un caillot sanguin – voir rubrique 2, « Caillots sanguins ». Cette notice décrit plusieurs situations dans lesquelles vous devez arrêter de prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, ou décrit des circonstances dans lesquelles l'efficacité contraceptive peut être diminuée. Dans ces cas, vous ne devez pas avoir de rapports sexuels ou alors, vous devez utiliser d'autres méthodes contraceptives non hormonales comme le préservatif ou toute autre barrière mécanique. N'utilisez pas de méthodes naturelles de contraception (mesure de la température, aspect de la glaire cervicale). En effet, ces méthodes peuvent ne pas être fiables car DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé a un effet sur la température corporelle et sur la glaire cervicale. DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, comme tous les autres contraceptifs oraux, ne protège pas de l’infection par le VIH (SIDA) ou des autres infections sexuellement transmissibles. Ne prenez jamais DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé : Vous ne devez pas utiliser DESOGESTREL/ETHINYLESTRADIOL MYLAN si vous êtes dans l’une des situations listées ci-dessous. Si tel est le cas, vous devez en informer votre médecin. Votre médecin discutera avec vous d’autres méthodes de contraception qui seraient plus adaptées. · si vous avez (ou avez déjà eu) un caillot dans un vaisseau sanguin d’une jambe (thrombose veineuse profonde [TVP]), d’un poumon (embolie pulmonaire [EP]) ou d’autres organes ; · si vous vous savez atteinte d’un trouble affectant la coagulation sanguine – par exemple, un déficit en protéine C, un déficit en protéine S, un déficit en antithrombine III, une mutation du facteur V de Leiden ou la présence d’anticorps anti-phospholipides ; · si vous devez être opérée ou si vous êtes alitée pendant une durée prolongée (voir la rubrique « Caillots sanguins ») ; · si vous avez déjà eu une crise cardiaque ou un accident vasculaire cérébral (AVC) ; · si vous avez (ou avez déjà eu) une angine de poitrine (une maladie provoquant des douleurs intenses dans la poitrine et pouvant être le signe précurseur d’une crise cardiaque) ou un accident ischémique transitoire (AIT - symptômes temporaires d’AVC) ; · si vous avez l’une des maladies suivantes pouvant augmenter le risque de caillot dans les artères : o diabète sévère avec atteinte des vaisseaux sanguins, o pression artérielle très élevée, o taux très élevé de graisses dans le sang (cholestérol ou triglycérides), o maladie appelée hyperhomocystéinémie. · si vous avez (ou avez déjà eu) un type de migraine appelé « migraine avec aura » ; · si vous avez ou avez eu une inflammation du pancréas (pancréatite) ; · si vous avez ou avez eu une affection du foie avec absence de normalisation de votre fonction hépatique ; · si vous avez ou avez eu une tumeur du foie ; · si vous avez des antécédents ou une suspicion de cancer du sein ou des organes génitaux ; · si vous avez des saignements vaginaux inexpliqués ; · si vous avez une hyperplasie endométriale (développement anormal de la paroi de l’utérus) ; · si vous êtes allergique à l'éthinylestradiol ou au désogestrel, ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · en association avec du millepertuis (voir rubrique « Autres médicaments et DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé »). Ne prenez pas DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé si vous avez une hépatite C et que vous prenez des médicaments contenant ombitasvir / paritaprévir / ritonavir et dasabuvir (voir aussi la rubrique « Autres médicaments et DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé »). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes , comprimé. Dans quels cas devez-vous contacter votre médecin ? Consultez un médecin de toute urgence Si vous remarquez de possibles signes d’un caillot sanguin, qui pourraient indiquer que vous avez un caillot sanguin dans une jambe (thrombose veineuse profonde), que vous avez un caillot sanguin dans un poumon (embolie pulmonaire) ou que vous faites une crise cardiaque ou un AVC (voir la rubrique « Caillots sanguins » ci-dessous). Pour la description des symptômes de ces effets indésirables graves, reportez-vous à la rubrique « Comment reconnaître un caillot sanguin ». Si vous êtes dans l’une des situations suivantes, informez-en votre médecin. Si le problème apparaît ou s’aggrave pendant l’utilisation de DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, vous devez également en informer votre médecin : · en cas de survenue ou antécédent de cancer du sein chez un parent proche ; · si vous avez une affection du foie ou de la vésicule biliaire ; · si vous êtes diabétique ; · en cas de dépression ; · si vous êtes atteinte de la maladie de Crohn ou de rectocolite hémorragique (maladies inflammatoires chroniques des intestins) ; · si vous avez un lupus érythémateux disséminé (LED) (une maladie qui affecte votre système de défenses naturelles) ; · si vous avez un syndrome hémolytique et urémique (SHU) (un trouble de la coagulation sanguine qui entraîne une défaillance des reins) ; · si vous avez une drépanocytose (une maladie héréditaire touchant les globules rouges) ; · si vous avez des taux élevés de graisses dans le sang (hypertriglycéridémie) ou des antécédents familiaux de ce trouble. L’hypertriglycéridémie a été associée à une augmentation du risque de pancréatite (inflammation du pancréas) ; · si vous devez être opérée ou si vous êtes alitée pendant une durée prolongée (reportez-vous à la rubrique 2, « DESOGESTREL/ETHINYLESTRADIOL MYLAN et caillots sanguins ») ; · si vous venez juste d’accoucher, vous êtes exposée à un risque augmenté de caillots sanguins. Vous devez demander à votre médecin combien de temps après l’accouchement vous pouvez commencer à prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ; · si vous avez une inflammation des veines situées sous la peau (thrombophlébite superficielle) ; · si vous avez des varices ; · si vous êtes épileptique (voir rubrique « Autres médicaments et DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ») ; · si vous avez présenté l'une des pathologies suivantes lors d'une grossesse ou la prise antérieure d'un traitement hormonal : perte auditive, maladie du sang appelée porphyrie, herpès gestationnel (éruption de vésicules sur la peau pendant la grossesse), chorée de Sydenham (maladie des nerfs avec survenue de mouvements corporels brusques non contrôlés) ; · en cas d'antécédent ou de survenue de chloasma (tâches brun doré en particulier sur le visage, appelées « masque de grossesse »). Dans ce cas, évitez toute exposition directe au soleil ou aux rayons ultraviolets ; · les médicaments contenant des estrogènes peuvent induire ou aggraver les symptômes d'angioedème en cas d'angioedème héréditaire. En cas de survenue d'un des symptômes suivants : gonflement de la face, de la langue et/ou du pharynx et/ou difficulté à avaler ou urticaire associé à des difficultés pour respirer, consultez immédiatement votre médecin ; · la prise de ce médicament est à éviter en association avec certains médicaments utilisés dans le traitement de l’épilepsie (carbamazépine, fosphénytoïne, oxcarbazépine, phénobarbital, phénytoïne, primidone, topiramate), certains anti-infectieux (efavirenz, névirapine, nelfinavir, ritonavir, rifampicine, rifabutine) ou avec le modafinil (voir rubrique « Autres médicaments et DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé »). DESOGESTREL/ETHINYLESTRADIOL MYLAN, comprimé et caillots sanguins L’utilisation d’un contraceptif hormonal combiné tel que DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé augmente le risque d’apparition d’un caillot sanguin en comparaison à une non-utilisation. Dans de rares cas, un caillot sanguin peut bloquer des vaisseaux sanguins et provoquer de graves problèmes. Les caillots sanguins peuvent se former : · dans les veines (on parle alors de « thrombose veineuse » ou de « thrombo-embolie veineuse » [TEV]); · dans les artères (on parle alors de « thrombose artérielle » ou de « thrombo-embolie artérielle » [TEA]). Le rétablissement, suite à des caillots sanguins, n’est pas toujours complet. Dans de rares cas, ils peuvent entraîner des séquelles graves et durables et, dans de très rares cas, ils peuvent être fatals. Il est important de garder à l’esprit que le risque global de caillot sanguin dû à DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé est faible. COMMENT RECONNAÎTRE UN CAILLOT SANGUIN Consultez un médecin de toute urgence si vous remarquez l’un des signes ou symptômes suivants : Présentez-vous l’un de ces signes ? Il peut éventuellement s’agir de : · gonflement d’une jambe ou le long d’une veine de la jambe ou du pied, en particulier s’il s’accompagne de : o douleur ou sensibilité dans la jambe, pouvant n’être ressentie qu’en position debout ou lors de la marche, o chaleur dans la jambe affectée, o changement de couleur de la peau de la jambe, devenant p. ex. pâle, rouge ou bleue. Thrombose veineuse profonde · apparition soudaine et inexpliquée d’un essoufflement ou d’une respiration rapide ; · toux soudaine sans cause apparente, avec parfois des crachats de sang ; · douleur aiguë dans la poitrine, qui peut s’accentuer en cas de respiration profonde ; · étourdissements ou sensations vertigineuses sévères ; · battements de cœur rapides ou irréguliers ; · douleur intense dans l’estomac. En cas de doute, consultez un médecin car certains de ces symptômes, comme la toux ou l’essoufflement, peuvent être pris à tort pour les signes d’une maladie moins sévère telle qu’une infection respiratoire (p.ex. un simple rhume). Embolie pulmonaire Symptômes apparaissant le plus souvent dans un seul œil : · perte immédiate de la vision ou vision trouble sans douleur pouvant évoluer vers une perte de la vision. Thrombose veineuse rétinienne (caillot sanguin dans l’œil) · douleur, gêne, pression, lourdeur dans la poitrine ; · sensation d’oppression ou d’encombrement dans la poitrine, le bras ou sous le sternum ; · sensation d’encombrement, d’indigestion ou de suffocation ; · sensation de gêne dans le haut du corps irradiant vers le dos, la mâchoire, la gorge, le bras et l’estomac ; · transpiration, nausées, vomissements ou sensations vertigineuses ; · faiblesse, anxiété ou essoufflement extrêmes ; · battements de cœur rapides ou irréguliers. Crise cardiaque · apparition soudaine d’une faiblesse ou d’un engourdissement au niveau du visage, d’un bras ou d’une jambe, en particulier d’un côté du corps ; · apparition soudaine d’une confusion, de difficultés à parler ou à comprendre ; · apparition soudaine de difficultés à voir d’un œil ou des deux yeux ; · apparition soudaine de difficultés à marcher, de sensations vertigineuses, d’une perte d’équilibre ou de coordination ; · maux de tête soudains, sévères ou prolongés, sans cause connue ; · perte de conscience ou évanouissement avec ou sans crise convulsive. Parfois, les symptômes de l’AVC peuvent être de courte durée, avec un rétablissement presque immédiat et complet, mais vous devez tout de même consulter un médecin de toute urgence car vous pourriez être exposée au risque d’un nouvel AVC. Accident vasculaire cérébral (AVC) · gonflement et coloration légèrement bleutée d’une extrémité ; · douleur intense dans l’estomac (« abdomen aigu »). Caillots sanguins bloquant d’autres vaisseaux sanguins CAILLOTS SANGUINS DANS UNE VEINE Que peut-il se passer si un caillot sanguin se forme dans une veine ? · Un lien a été établi entre l’utilisation de contraceptifs hormonaux combinés et l’augmentation du risque de caillots sanguins dans les veines (thrombose veineuse). Cependant, ces effets indésirables sont rares. Le plus souvent, ils surviennent pendant la première année d’utilisation d’un contraceptif hormonal combiné. · Lorsqu’un caillot sanguin se forme dans une veine d’une jambe ou d’un pied, il peut provoquer une thrombose veineuse profonde (TVP). · Si le caillot sanguin migre de la jambe vers le poumon, il peut provoquer une embolie pulmonaire. · Dans de très rares cas, un caillot peut se former dans une veine d’un autre organe, comme l’œil (thrombose veineuse rétinienne). À quel moment le risque d’apparition d’un caillot sanguin dans une veine est-il le plus élevé ? Le risque d’apparition d’un caillot sanguin dans une veine est maximal pendant la première année d’utilisation d’un contraceptif hormonal combiné pris pour la première fois. Le risque peut également être augmenté lorsque vous recommencez à prendre un contraceptif hormonal combiné (le même produit ou un produit différent) après une interruption de 4 semaines ou plus. Après la première année, le risque diminue mais reste toujours légèrement plus élevé que si vous n’utilisiez pas de contraceptif hormonal combiné. Lorsque vous arrêtez de prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, le risque d’apparition de caillot sanguin revient à la normale en quelques semaines. Quel est le risque d’apparition d’un caillot sanguin ? Le risque dépend de votre risque de base de TEV et du type de contraceptif hormonal combiné que vous prenez. Le risque global de caillot sanguin dans une jambe ou un poumon (TVP ou EP) associé à DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé est faible. · Sur 10 000 femmes qui n’utilisent aucun contraceptif hormonal combiné et qui ne sont pas enceintes, environ 2 développeront un caillot sanguin sur une période d’un an. · Sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant du lévonorgestrel, de la noréthistérone ou du norgestimate, environ 5 à 7 développeront un caillot sanguin sur une période d’un an. · Sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant du désogestrel, comme DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, environ 9 à 12 développeront un caillot sanguin sur une période d’un an. · Le risque d’apparition d’un caillot sanguin variera selon vos antécédents médicaux personnels (voir « Facteurs augmentant le risque de caillot sanguin » ci-dessous). Risque d’apparition d’un caillot sanguin sur une période d’un an Femmes qui n’utilisent pas de contraceptif hormonal combiné (pilule/patch/anneau) et qui ne sont pas enceintes Environ 2 femmes sur 10 000 Femmes qui utilisent une pilule contraceptive hormonale combinée contenant du lévonorgestrel, de la noréthistérone ou du norgestimate Environ 5 à 7 femmes sur 10 000 Femmes qui utilisent DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé Environ 9 à 12 femmes sur 10 000 Facteurs augmentant le risque de caillot sanguin dans une veine Le risque de caillot sanguin associé à DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé est faible mais certaines situations peuvent augmenter ce risque. Le risque sera plus élevé : · si vous avez un surpoids important (indice de masse corporelle [IMC] supérieur à 30 kg/m 2 ) ; · si l’un des membres de votre famille proche a eu un caillot sanguin dans une jambe, un poumon ou un autre organe à un âge relativement jeune (p. ex. avant l’âge de 50 ans). Si tel est le cas, vous pourriez être atteinte d’un trouble héréditaire de la coagulation sanguine ; · si vous devez être opérée ou si vous êtes alitée pendant une période prolongée en raison d’une blessure ou d’une maladie, ou si votre jambe est immobilisée (p. ex. plâtre). Il pourra être nécessaire d’interrompre l’utilisation de DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé plusieurs semaines avant l’opération chirurgicale et/ou tant que votre mobilité est réduite. Si vous devez arrêter d’utiliser DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, demandez à votre médecin à quel moment vous pourrez recommencer à l’utiliser ; · avec l’âge (en particulier au-delà de 35 ans) ; · si vous avez accouché dans les semaines précédentes. Plus vous cumulez ces situations, plus le risque d’apparition d’un caillot sanguin augmente. Les voyages en avion (de plus de 4 heures) peuvent augmenter temporairement le risque de caillot sanguin, en particulier si vous présentez déjà certains des autres facteurs listés. Il est important de prévenir votre médecin si vous êtes concernée par l’une de ces situations, même si vous n’en êtes pas certaine. Votre médecin pourra décider qu’il est nécessaire d’arrêter le traitement par DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé. Si l’une des situations ci-dessus évolue pendant la période où vous utilisez DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, par exemple si un membre de votre famille proche développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. CAILLOTS SANGUINS DANS UNE ARTÈRE Que peut-il se passer si un caillot sanguin se forme dans une artère ? Comme un caillot sanguin dans une veine, un caillot dans une artère peut provoquer de graves problèmes. Par exemple, il peut provoquer une crise cardiaque ou un accident vasculaire cérébral (AVC). Facteurs augmentant le risque de caillot sanguin dans une artère Il est important de noter que le risque de crise cardiaque ou d’AVC lié à l’utilisation de DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé est très faible mais peut augmenter : · avec l’âge (au-delà de 35 ans) ; · si vous fumez . Lors de l’utilisation d’un contraceptif hormonal combiné tel que DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, il est conseillé d’arrêter de fumer. Si vous ne parvenez pas à arrêter de fumer et si vous êtes âgée de plus de 35 ans, votre médecin pourra vous conseiller d’utiliser une méthode de contraception différente ; · si vous êtes en surpoids ; · si vous avez une pression artérielle élevée ; · si un membre de votre famille proche a déjà eu une crise cardiaque ou un AVC à un âge relativement jeune (avant l’âge de 50 ans). Si tel est le cas, le risque que vous ayez une crise cardiaque ou un AVC pourrait également être plus élevé ; · si vous, ou un membre de votre famille proche, avez un taux de graisses élevé dans le sang (cholestérol ou triglycérides) ; · si vous avez des migraines, en particulier des migraines avec aura ; · si vous avez des problèmes cardiaques (maladie de la valve cardiaque, trouble du rythme appelé fibrillation auriculaire) ; · si vous êtes diabétique. Si vous cumulez plusieurs de ces situations ou si l’une d’entre elles est particulièrement sévère, le risque d’apparition d’un caillot sanguin peut être encore plus élevé. Si l’une des situations ci-dessus évolue pendant la période où vous utilisez DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, par exemple si vous commencez à fumer, si un membre de votre famille proche développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé et cancer Le cancer du sein est plus fréquent chez les femmes qui prennent un contraceptif oral sans que l’on sache si ce traitement en est la cause. Il n'est cependant pas établi si cette différence est due au contraceptif oral. En effet, il est possible que les femmes prenant un contraceptif oral soient examinées plus souvent par leur médecin attentivement. Cette différence disparaît progressivement après l'arrêt du contraceptif oral. Il est important d'examiner régulièrement vos seins. En cas de survenue d'une grosseur suspecte, contactez votre médecin. Dans de rares cas, des tumeurs bénignes du foie, et plus rarement encore des tumeurs malignes du foie ont été observées chez des femmes prenant un contraceptif oral. Consultez votre médecin si vous présentez subitement des maux de ventre intenses. Le cancer du col de l’utérus est dû à une infection par le papillomavirus humain (VPH) . Il a été rapporté qu’il survient plus souvent chez les femmes prenant la pilule pendant une longue période. Il n’est pas établi si ces observations sont liées à l’utilisation de contraceptifs hormonaux ou à des comportements sexuels et à d’autres facteurs (comme un meilleur dépistage par frottis). Saignements entre les règles Des saignements entre les règles, en dehors de la semaine d'interruption, peuvent survenir dans les premiers mois d'un traitement par DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé. Si ces saignements persistent plusieurs mois ou s'ils apparaissent au bout de plusieurs mois d'utilisation, votre médecin doit en rechercher la cause. Que faire si vos règles ne surviennent pas pendant la période d’arrêt entre deux plaquettes ? Si vous avez pris correctement tous les comprimés, si vous n'avez pas eu de vomissements ou de diarrhées sévères et si vous n'avez pas pris d'autres médicaments, il est peu probable que vous soyez enceinte. Si vous n'avez pas vos règles deux fois de suite, il se peut que vous soyez enceinte. Consultez immédiatement votre médecin. Ne commencez pas la plaquette suivante tant que vous n'êtes pas certaine de ne pas être enceinte. En cas de doute, ne pas hésiter à demander l’avis de votre médecin ou de votre pharmacien. Troubles psychiatriques Certaines femmes qui utilisent des contraceptifs hormonaux dont DESOGESTREL/ETHINYLESTRADIOL MYLAN ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. Enfants et adolescents Aucune donnée clinique concernant l'efficacité et la sécurité n'est disponible chez les adolescentes de moins de 18 ans. En cas de doute, ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Autres médicaments et DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Indiquez toujours à votre médecin les autres médicaments ou préparations à base de plantes que vous prenez déjà. Indiquez également à tout autre médecin ou dentiste (ou à votre pharmacien) qui vous prescrit un autre médicament que vous utilisez DESOGESTREL/ETHINYLESTRADIOL MYLAN. Ils pourront vous dire si vous avez besoin de prendre des précautions contraceptives supplémentaires (par exemple, des préservatifs) et le cas échéant, pendant combien de temps, ou si un autre médicament dont vous avez besoin doit être changé. Certains médicaments · peuvent influer sur les taux sanguins de DESOGESTREL/ETHINYLESTRADIOL MYLAN. · Peuvent le rendre moins efficace pour prévenir une grossesse. · Peuvent provoquer des saignements inattendus. Cela inclut des médicaments utilisés pour le traitement : · de l'épilepsie (tels que primidone, phénytoïne, phénobarbital, carbamazépine, oxcarbazépine, topiramate, felbamate rufinamide, pérampanel), · de la tuberculose (tels que rifampicine, rifabutine), · des infections par le HIV (tels que ritonavir, névirapine, efavirenz), · de l’infection par le virus de l’hépatite C (tels que bocéprévir, télaprévir), · d’autres maladies infectieuses (tels que griséofulvine), · de l’hypertension artérielle dans les vaisseaux sanguins du poumon (bosentan), · de l’état dépressif (remède à base de millepertuis), · de la narcolepsie (modafinil), · d’un certain type de cancer de la peau (vémurafénib). Si vous prenez des médicaments ou des produits à base de plantes pouvant diminuer l’efficacité de DESOGESTREL/ETHINYLESTRADIOL MYLAN , une méthode contraceptive barrière doit également être utilisée. Comme l'effet d'un autre médicament sur DESOGESTREL/ETHINYLESTRADIOL MYLAN peut durer jusqu'à 28 jours après l'arrêt du médicament, il est nécessaire d'utiliser une méthode contraceptive barrière complémentaire pendant toute cette durée. DESOGESTREL/ETHINYLESTRADIOL MYLAN peut influencer l'effet d’autres médicaments tels que : · les médicaments contenant de la ciclosporine, · un antiépileptique lamotrigine (cela pourrait conduire à une augmentation de la fréquence des crises d’épilepsie). N’utilisez pas DESOGESTREL/ETHINYLESTRADIOL MYLAN si vous avez une hépatite C et que vous prenez des médicaments contenant de l’ombitasvir / paritaprévir / ritonavir et du dasabuvir car cela peut entraîner des augmentations des résultats des tests sanguins de la fonction hépatique (augmentation de l’enzyme hépatique ALAT). Votre médecin vous prescrira un autre moyen de contraception avant de commencer le traitement par ces médicaments. DESOGESTREL/ETHINYLESTRADIOL MYLAN peut être réutilisé environ 2 semaines après la fin de ce traitement. Voir rubrique « Ne prenez jamais DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ». Demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Examens biologiques Si vous devez effectuer un examen sanguin, informez votre médecin ou l'équipe du laboratoire que vous prenez une contraception orale, ces produits pouvant modifier les résultats de certains examens. DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse : En cas de grossesse, ce médicament n’a pas lieu de vous être prescrit. Si vous découvrez que vous êtes enceinte, arrêtez le traitement, prévenez et consultez votre médecin afin de vous conformer à ses recommandations. Allaitement : En cas d'allaitement, l'utilisation de DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé est déconseillée. Consultez votre médecin si vous désirez prendre un contraceptif oral pendant l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Aucun effet n’a été observé. DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé contient du lactose. Si votre médecin vous a informée d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Quand et comment prendre les comprimés · Une plaquette de DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé contient 21 comprimés. Sur la plaquette, chaque comprimé est identifié par le jour de la semaine où il doit être pris. · Prenez un comprimé chaque jour à peu près à la même heure, avec un peu d’eau si nécessaire. · Suivez les flèches jusqu’à ce que vous ayez pris tous les comprimés. · Au cours des 7 jours suivants, vous ne prenez pas de comprimé. · Les règles (hémorragies de privation) devraient commencer pendant ces 7 jours. Normalement, elles débuteront 2-3 jours après le dernier comprimé. · Commencez la plaquette suivante le 8ème jour, même si les règles continuent. Cela implique que vous allez toujours commencer chaque nouvelle plaquette le même jour de la semaine, et également que vous aurez vos règles à peu près les mêmes jours, chaque cycle. Quand commencer votre première plaquette de DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé · Si vous n’avez pas pris de contraception hormonale le mois précédent : prendre le 1er comprimé le 1er jour de vos règles. · Si vous preniez auparavant un autre contraceptif estroprogestatif, ou un anneau vaginal ou un patch contraceptif : prendre de préférence le 1er comprimé de DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé le jour suivant la prise du dernier comprimé actif du contraceptif précédent ou au plus tard le jour qui suit la période habituelle d'arrêt des comprimés ou de prise des comprimés placebo. Si vous changez de l'anneau vaginal ou du patch, prendre le 1er comprimé de DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé de préférence le jour du retrait ou au plus tard le jour prévu pour la nouvelle pose. · Si vous utilisiez une méthode progestative seule (une pilule progestative, une méthode injectable, un implant ou un système intra-utérin délivrant un progestatif) : · en relais d’une pilule progestative : vous pouvez commencer DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé à tout moment du cycle, le lendemain de l’arrêt de la pilule ; · en relais d’un implant ou d’un système intra-utérin : débutez DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé le jour du retrait ; · en relais d’un contraceptif injectable : débutez DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé le jour prévu pour la nouvelle injection. Dans tous les cas, quelle que soit la méthode précédente, vous devez utiliser des précautions complémentaires (par exemple un préservatif) pendant les 7 premiers jours de prise de DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé. · Si vous débutez DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé après une interruption de grossesse du premier trimestre, vous pouvez débuter immédiatement. Il n’est pas nécessaire d’utiliser une méthode complémentaire de contraception. · Si vous débutez DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé après un accouchement ou une interruption de grossesse du deuxième trimestre, vous pouvez commencer DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé 21 à 28 jours après l'accouchement. Si vous commencez après le 28 ème jour, vous devez utiliser une contraception barrière complémentaire (par exemple un préservatif) pendant les 7 premiers jours d'utilisation de DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé. · Si, après l'accouchement ou l’interruption de grossesse, vous avez eu un rapport sexuel avant de prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, vous devez vous assurer que vous n'êtes pas enceinte ou attendre les prochaines règles avant de commencer DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé. Si vous allaitez et que vous souhaitez prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé après un accouchement, lire la rubrique « Allaitement ». Suivez les indications de votre médecin si vous ne savez pas quand démarrer votre contraception. Si vous avez pris plus de DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé que vous n’auriez dû : Aucune conséquence grave n'a été rapportée suite à un surdosage en DESOGESTREL/ETHINYLESTRADIOL MYLAN. Le surdosage peut se manifester par des signes digestifs (nausées ou des vomissements) et, chez les jeunes filles, par de petits saignements vaginaux. Si vous avez pris plus de DESOGESTREL/ETHINYLESTRADIOL MYLAN que vous n'auriez dû, consultez votre médecin ou votre pharmacien. Si vous oubliez de prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé : · Si l’oubli est constaté dans les 12 heures suivant l’heure habituelle de prise d’un comprimé, l’efficacité contraceptive est maintenue. Prenez le comprimé dès que vous constatez l’oubli et prenez les comprimés suivants à l’heure habituelle. · Si l’oubli est constaté plus de 12 heures après l’heure habituelle de prise d’un comprimé, il existe un risque de grossesse. Plus le nombre de comprimés oubliés est important, plus le risque que l’efficacité contraceptive soit réduite est élevé. Il y a un risque particulièrement élevé d’être enceinte si vous oubliez des comprimés au début ou à la fin de la plaquette. Vous devez donc suivre les conseils décrits ci-dessous (voir également le schéma ci-dessous). Plus d’un comprimé oublié pour une plaquette Demandez conseil à votre médecin. Oubli d’un comprimé en semaine 1 : Prenez le comprimé oublié dès que vous constatez l’oubli (même si cela implique que vous preniez deux comprimés en même temps). Prenez les comprimés suivants à l’heure habituelle et utilisez des précautions complémentaires les 7 jours suivants, par exemple, un préservatif. Si des rapports sexuels ont eu lieu au cours des 7 jours précédant l'oubli ou si vous avez oublié de commencer une nouvelle plaquette après l'intervalle libre, il existe un risque de grossesse. Dans ce cas, consultez votre médecin. Oubli d’un comprimé en semaine 2 : Prenez le comprimé oublié dès que vous constatez l’oubli (même si cela implique que vous preniez deux comprimés en même temps) et prenez les comprimés suivants à l’heure habituelle. Si vous aviez bien pris vos comprimés (sans oubli) au cours des 7 jours qui ont précédé l’oubli, l’efficacité de la pilule est maintenue et vous n’avez pas besoin de prendre des précautions contraceptives supplémentaires. Si ce n’était pas le cas, prenez des précautions contraceptives supplémentaires (méthode mécanique comme un préservatif) pendant les 7 jours suivants. Oubli d’un comprimé en semaine 3 : Vous devez choisir l’une des 2 options suivantes, sans qu’il soit nécessaire de prendre des précautions contraceptives supplémentaires. 1. Prenez le comprimé oublié dès que vous constatez l’oubli (même si cela implique que vous preniez deux comprimés en même temps) et prenez les comprimés suivants à l’heure habituelle. Commencez la plaquette suivante dès la fin de la plaquette en cours, il n’y a donc pas d’intervalle sans prise de comprimé entre les plaquettes. Il est possible que vous n’ayez pas vos règles avant la fin de la seconde plaquette, mais vous pourrez avoir des petites pertes de sang (« spotting ») ou des saignements entre les règles au cours de la seconde plaquette. Ou 2. Arrêtez de prendre les comprimés de votre plaquette en cours, respectez un intervalle sans prise de comprimé de 7 jours maximum (y compris le jour où vous avez oublié de prendre un comprimé). Puis continuez avec la plaquette suivante. Si vous voulez commencer une nouvelle plaquette le jour habituel de votre première prise, raccourcissez l’intervalle sans prise de comprimé à moins de 7 jours. Si vous avez oublié des comprimés d’une plaquette et que vous n’avez pas eu vos règles prévues au cours du premier intervalle habituel sans prise de comprimé, vous pouvez être enceinte. Consultez votre médecin avant de commencer la plaquette suivante. Si vous souffrez de troubles gastro-intestinaux (par exemple, vomissement, diarrhée sévère) : Si vous vomissez dans les 3 ou 4 heures qui suivent la prise d'un comprimé ou si vous avez une diarrhée sévère, l'absorption du comprimé peut ne pas être complète. La situation est identique à un oubli de comprimé. Après des vomissements ou une diarrhée, prenez un autre comprimé d'une plaquette de réserve dès que possible et si possible dans les 12 heures qui suivent l’heure habituelle de prise. Si vous ne pouvez pas respecter ce délai ou si plus de 12 heures se sont écoulées, les mêmes consignes que celles données pour les oublis de comprimés de plus de 12 heures s'appliquent. Reportez-vous à la rubrique « Si vous oubliez de prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ». Si ces troubles digestifs persistent, vous devez consulter votre médecin sur la conduite à tenir. Si vous arrêtez de prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé : Vous pouvez arrêter de prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé dès que vous le souhaitez. Si vous ne voulez pas être enceinte, interrogez votre médecin sur les autres méthodes de contraception existantes. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un quelconque effet indésirable, en particulier si l’effet est sévère et persistant, ou si vous remarquez une modification de votre état de santé qui pourrait selon vous être due à DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé, informez-en votre médecin. Il existe une augmentation du risque de caillots sanguins dans les veines (thrombo-embolie veineuse [TEV]) ou dans les artères (thrombo-embolie artérielle [TEA]) chez toutes les femmes qui prennent des contraceptifs hormonaux combinés. Pour plus de précisions sur les différents risques associés à la prise de contraceptifs hormonaux combinés, reportez-vous à la rubrique 2, « Quelles sont les informations à connaître avant de prendre DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ». Effets indésirables fréquents (se produisant chez plus d’une personne sur 100 utilisatrices) · humeur dépressive, changement d’humeur, · maux de tête, · nausées, douleur abdominale, · douleur au niveau des seins, sensibilité des seins, · prise de poids. Effets indésirables peu fréquents (se produisant chez plus d’une personne sur 1 000 utilisatrices mais chez moins d’une personne pour 100 utilisatrices) · rétention d’eau, · diminution des pulsions sexuelles, · migraine, · vomissement, diarrhée, · éruption cutanée, urticaire, · augmentation du volume des seins. Effets indésirables rares (se produisant chez moins d’une personne pour 1 000 utilisatrices) · caillots sanguins dans une veine ou une artère, par exemple : o dans une jambe ou un pied (thrombose veineuse profonde, TVP), o dans un poumon (embolie pulmonaire, EP), o crise cardiaque, o accident vasculaire cérébral (AVC), o mini-AVC ou symptômes temporaires de type AVC, connus sous le nom d’accident ischémique transitoire (AIT), o caillots sanguins dans le foie, l’estomac/l’intestin, les reins ou un œil. Le risque d’apparition d’un caillot sanguin peut être plus élevé si vous présentez certains autres facteurs qui augmentent ce risque (voir rubrique 2 pour plus d’informations sur les facteurs augmentant le risque de caillots sanguins et les symptômes d’un caillot sanguin). · réactions allergiques, · augmentation des pulsions sexuelles, · intolérance aux lentilles de contact, · érythème noueux, érythème multiforme (ce sont des maladies de la peau), · écoulement mammaire, sécrétion vaginale, · perte de poids. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette, le sachet et la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C dans l’emballage d’origine à l’abri de l’humidité et de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé · Les substances actives sont : Désogestrel........................................................................................................ 150 microgrammes Ethinylestradiol..................................................................................................... 20 microgrammes Pour un comprimé. · Les autres composants sont : Lactose anhydre, amidon de pomme de terre, povidone, vitamine E, acide stéarique, silice colloïdale anhydre. Qu’est-ce que DESOGESTREL/ETHINYLESTRADIOL MYLAN 150 microgrammes/20 microgrammes, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé rond, blanc à blanc cassé, nu, biconvexe, gravé « 141 » sur une face et sans gravure sur l’autre face. Boîte de 1, 3, 6 ou 13 plaquette(s) de 21 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant ACCORD HEALTHCARE LIMITED SAGE HOUSE 319 PINNER ROAD, NORTH HARROW LONDON, MIDDLESEX HA1 4HF ROYAUME – UNI Ou MCDERMOTT LABORATORIES LTD T/A GERARD LABORATORIES 35-36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}