{
  "authors": [
    {
      "author": "Mariam Anoune"
    },
    {
      "author": " Meriem Abdellaoui"
    },
    {
      "author": " Idriss Andaloussi Benatiya"
    },
    {
      "author": " Hicham Tahri"
    }
  ],
  "doi": "10.11604/pamj.2015.20.137.6035",
  "publication_date": "2015-02-17",
  "id": "EN101239",
  "url": "https://www.panafrican-med-journal.com/content/article/20/137/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente de 65 ans, sans antécédents pathologiques notables, qui a consulte aux urgences ophtalmologiques pour des céphalées unilatérales gauches apparues depuis 5 jours, associées depuis 72 heures à un ptosis gauche. L'examen ophtalmologique a retrouvé une paralysie complète du nerf oculomoteur commun gauche et un ptosis homolatéral avec la mise en évidence d'une diplopie binoculaire lors du soulèvement de la paupière supérieure gauche. On a retrouvé aussi une paralysie du regard vers le haut, en dedans et en bas, l'examen du segment antérieur et du fond d'œil est normal aux deux yeux. L'examen neurologique a objectivé une paralysie des branches 1 et 2 du nerf trijumeau. Le reste de l'examen somatique est sans particularité. La patiente a bénéficié d'une imagerie par résonance magnétique (IRM) cérébrale et une angio-IRM qui sont revenues normales, notamment pas d'atteinte au niveau du sinus caverneux. Une ponction lombaire avec mesure de pression sont sans anomalies. On a complété l'enquête étiologique par un bilan biologique notamment inflammatoire et infectieux (vitesse de sédimentation, Protéine-C-Réactive, numération formule sanguine) ainsi que l'hémoglobine glyquée qui sont normales. Les sérologies virales (notamment herpétiques, cytomégalovirus, VIH) sont négatives. Le bilan immunologique (ANCA, anti DNA natifs), la biopsie des glandes salivaires ainsi que le dosage de l'enzyme de conversion, sont revenus sans particularité. Le diagnostic du syndrome de Tolosa Hunt a été retenu devant la négativité de tous les examens complémentaires réalisés. Notre patiente a été mise sous corticothérapie avec une amélioration de la symptomatologie et une régression spectaculaire des troubles oculomoteurs après 72 heures, sans récidive après 1 an de surveillance."
}