{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104594",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63918395&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CONTALAX, comprimé gastro-résistant Bisacodyl Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 10 jours. Que contient cette notice ? 1. Qu'est-ce que CONTALAX, comprimé gastro-résistant et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CONTALAX, comprimé gastro-résistant? 3. Comment prendre CONTALAX, comprimé gastro-résistant ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CONTALAX, comprimé gastro-résistant ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CONTALAX, comprimé gastro-résistant ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : A06AB02 LAXATIF STIMULANT (A: appareil digestif et métabolisme) Ce médicament est indiqué dans le traitement de courte durée de la constipation occasionnelle. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CONTALAX, comprimé gastro-résistant ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais CONTALAX, comprimé gastro-résistant : · si vous êtes allergique (hypersensible) au bisacodyl ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une maladie de l'intestin et/ou côlon, telle que rectocolite, maladie de Crohn, occlusion intestinale. · si vous avez des douleurs abdominales (douleurs du ventre). · si vous souffrez de déshydratation sévère. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin, pendant la grossesse ni en association avec des médicaments donnant certains troubles cardiaques (torsade de pointe). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CONTALAX, comprimé gastro-résistant . DANS LE CADRE DE LA CONSTIPATION, PAS D'UTILISATION PROLONGEE (SUPERIEURE A 8-10 JOURS) SANS AVIS MEDICAL. Constipation occasionnelle Elle peut être liée à une modification récente du mode de vie (voyage par exemple). Le médicament peut être une aide en traitement court. Toute constipation récente inexpliquée par le changement du mode de vie, toute constipation accompagnée de douleurs, de fièvre, de gonflement du ventre doit faire demander l'avis du médecin. Constipation chronique (constipation de longue durée) Elle peut être liée à deux causes : · soit une maladie de l'intestin qui nécessite une prise en charge par le médecin, · soit à un déséquilibre de la fonction intestinale dû aux habitudes alimentaires et au mode de vie. Le traitement comporte entre autre : · une augmentation des apports alimentaires en produits d'origine végétale (légumes verts, crudités, pain complet, fruits...), · une augmentation de la consommation d'eau et de jus de fruits, · une augmentation des activités physiques (sport, marche...), · une rééducation du réflexe de défécation, · parfois, l'adjonction de son à l'alimentation. Enfants Chez l'enfant, le traitement de la constipation est basé sur des mesures d'hygiène de vie et de diététique : notamment utilisation de la bonne quantité d'eau avec les poudres de lait infantiles, alimentation riche en produits d'origine végétale, adjonction de jus de fruits. Autres médicaments et CONTALAX, comprimé gastro-résistant AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, en particulier des médicaments donnant certains troubles cardiaques (torsade de pointe), INFORMEZ VOTRE MEDECIN OU PHARMACIEN SI VOUS PRENEZ, AVEZ RECEMMENT PRIS OU POURRIEZ PRENDRE TOUT AUTRE MEDICAMENT. CONTALAX, comprimé gastro-résistant avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L'utilisation de ce médicament est déconseillée pendant la grossesse et l'allaitement. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin lui seul pourra adapter le traitement à votre état. Conduite de véhicules et utilisation de machines Sans objet. CONTALAX, comprimé gastro-résistant contient du lactose. Les patients présentant une intolérance au galactose, un déficit total en lactase ou un syndrome de malabsorption du glucose et du galactose (maladies héréditaires rares) ne doivent pas prendre ce médicament.. 3. COMMENT PRENDRE CONTALAX, comprimé gastro-résistant ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adultes : 1 à 2 comprimés par jour. Si une diarrhée se manifeste, diminuer la posologie. Mode d'administration Voie orale. Les comprimés doivent être avalés avec un peu d'eau, sans les croquer. Fréquence d'administration Ce médicament doit être administré de préférence le soir au coucher. Durée du traitement La durée du traitement est limitée à 8-10 jours. Utilisation chez les enfants Enfants de plus de 6 ans : 1 comprimé par jour. Si une diarrhée se manifeste, diminuer la posologie. Si vous avez pris plus de CONTALAX, comprimé gastro-résistant que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre CONTALAX, comprimé gastro-résistant Sans objet. Si vous arrêtez de prendre CONTALAX, comprimé gastro-résistant Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Risque de diarrhée et de douleurs abdominales, en particulier chez des sujets souffrant de côlon irritable. · Hypokaliémie (diminution du taux de potassium dans le sang. · Coloration anormale des urines. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CONTALAX, comprimé gastro-résistant ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CONTALAX, comprimé gastro-résistant · La substance active est : Bisacodyl............................................................................................................................. 5,0 mg Pour un comprimé gastro-résistant. · Les autres composants sont : Lactose, amidon modifié (Starx 1500), silice colloïdale anhydre, stéarate de magnésium, acétophtalate de cellulose, phtalate d'éthyle. Qu’est-ce que CONTALAX, comprimé gastro-résistant et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé gastro-résistant. Boîte de 30. Titulaire de l’autorisation de mise sur le marché LABORATOIRES OMEGA PHARMA FRANCE 20 RUE ANDRE GIDE 92320 CHATILLON Exploitant de l’autorisation de mise sur le marché LABORATOIRES OMEGA PHARMA FRANCE 20 RUE ANDRE GIDE 92320 CHATILLON Fabricant LABORATOIRES OPODEX INDUSTRIE 36-42, AVENUE MARC SANGNIER 92390 VILLENEUVE-LA-GARENNE ou DELPHARM REIMS 10 RUE COLONEL CHARBONNEAUX 51100 REIMS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}