{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106528",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63274872&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUODONTYL 1350 mg, pâte dentifrice Fluorure de sodium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre chirurgien-dentiste, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre chirurgien-dentiste ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que FLUODONTYL 1350 mg, pâte dentifrice et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser FLUODONTYL 1350 mg, pâte dentifrice ? 3. Comment utiliser FLUODONTYL 1350 mg, pâte dentifrice ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLUODONTYL 1350 mg, pâte dentifrice ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLUODONTYL 1350 mg, pâte dentifrice ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : MEDICAMENTS PROPHYLACTIQUES ANTICARIES – code ATC A01AA01 FLUODONTYL 1350 mg, pâte dentifrice contient du fluor sous forme de sel : le fluorure de sodium. Ce médicament est préconisé pour prévenir les caries dentaires chez les patients à risques de polycaries. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FLUODONTYL 1350 mg, pâte dentifrice ? N’utilisez jamais FLUODONTYL 1350 mg, pâte dentifrice : · si vous êtes allergique au fluorure de sodium ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser FLUODONTYL 1350 mg, pâte dentifrice . · L'utilisation locale de dentifrices fluorés ou de bains de bouche fluorés est parfaitement compatible avec la prise de fluor par voie générale ; elle renforce la protection de la dent contre la carie. · Cependant, la multiplication des sources potentielles de fluor peut être à l'origine d'une fluorose. Afin d'éviter les cumuls, il est indispensable d'établir un bilan personnalisé des apports (eaux de distribution et minérales, sel fluoré, médicaments sous forme de comprimés, de gouttes, de gommes à mâcher ou de dentifrices fluorés) avant toute prescription fluorée. · Dans les calculs globaux de l'apport recommandé en ion fluor (0.05 mg de fluor/kg/j tous apports fluorés confondus et sans dépasser 1 mg/j), il faut tenir compte des doses possibles d'ingestion de dentifrice (60 à 30% entre 3 et 7 ans), qui vont varier selon l'âge et la concentration de la pâte utilisée. · Les enfants de moins de 6 ans doivent utiliser des dentifrices dont la teneur en fluor est inférieure ou égale à 500 ppm de fluor (50 mg/100 g). La quantité à utiliser doit être de la grosseur d'un pois et les enfants doivent bien recracher le dentifrice. A partir de 6 ans, les enfants peuvent utiliser des dentifrices dosés de 1000 à 1500 ppm (100 à 150 mg/100 g). Vérifier le taux de fluor sur l'étiquetage des dentifrices. Pour une bonne santé bucco-dentaire, il est nécessaire que vous consultiez régulièrement un chirurgien-dentiste. Enfants Réservé à l’adulte. Autres médicaments et FLUODONTYL 1350 mg, pâte dentifrice Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. FLUODONTYL 1350 mg, pâte dentifrice avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. FLUODONTYL 1350 mg, pâte dentifrice contient du parahydroxybenzoate de méthyle (E218), du cinnamal, de l’eugénol, du limonène et du linalool. Ce médicament contient du parahydroxybenzoate de méthyle (E218) et peut provoquer des réactions allergiques (éventuellement retardées). Ce médicament contient de l’eugénol qui peut provoquer des réactions allergiques. Ce médicament contient des huiles essentielles de menthe poivrée (Italo-Mitcham), de badiane, et de cannelle de Ceylan contenant du cinnamal, de l’eugénol, du limonène, du linalool qui peuvent provoquer des réactions allergiques. 3. COMMENT UTILISER FLUODONTYL 1350 mg, pâte dentifrice ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, dentiste, ou pharmacien. Vérifiez auprès de votre médecin, dentiste ou pharmacien en cas de doute. Posologie Voie bucco-dentaire. Ne pas avaler. Il est recommandé de procéder quotidiennement à un brossage soigneux, 3 fois par jour, après chaque repas, dans le sens vertical de la gencive vers l'extrémité de la dent. Un brossage soigneux dure environ 3 minutes. Durée du traitement Pour la durée du traitement, conformez-vous à l'avis de votre médecin ou de votre chirurgien-dentiste. Si vous avez utilisé plus de FLUODONTYL 1350 mg, pâte dentifrice que vous n’auriez dû Consultez immédiatement votre médecin. Les symptômes d’un surdosage peuvent être vomissements, diarrhées et douleurs à l’estomac. Si vous oubliez d’utiliser FLUODONTYL 1350 mg, pâte dentifrice Sans objet. Si vous arrêtez d’utiliser FLUODONTYL 1350 mg, pâte dentifrice Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre dentiste. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables très rares (Moins d’un patient sur 10.000) : · Affections du système immunitaire : Symptômes de réactions de type hypersensibilité, y compris les symptômes d’urticaire et gêne respiratoire dans des cas exceptionnels. · Affections de la peau et sous-cutanées : Réactions allergiques Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLUODONTYL 1350 mg, pâte dentifrice ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage ou le tube. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUODONTYL 1350 mg, pâte dentifrice · La substance active est : Fluorure de sodium ................................................................................................................. 3,00 g Pour 100g. 100 g de pâte dentifrice contient 1350 mg soit 13500 ppm de fluorure. · Les autres excipients sont : Laurylsulfate de sodium, hexamétaphosphate de sodium, phosphate disodique, silice pour usage dentaire (E551), carraghénanes (E407), sorbitol à 70 % non cristallisable (E420), saccharine sodique (E954), huile essentielle de menthe poivrée (Italo-Mitcham), lévomenthol, huile essentielle de badiane, huile essentielle de cannelle de Ceylan, eugénol, dioxyde de titane (E171), parahydroxybenzoate de méthyle (E218), eau purifiée. Les huiles essentielles de menthe poivrée (Italo-Mitcham), de badiane, et de cannelle de Ceylan contiennent du cinnamal, de l’eugénol, du limonène et du linalool. Qu’est-ce que FLUODONTYL 1350 mg, pâte dentifrice et contenu de l’emballage extérieur Ce médicament se présente sous forme de pâte dentifrice, dans des tubes de contenance de 6 ml et 75 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE TRADIPHAR 176, RUE DE L’ARBRISSEAU 59000 LILLE Exploitant de l’autorisation de mise sur le marché LABORATOIRE TRADIPHAR 176, RUE DE L’ARBRISSEAU 59000 LILLE Fabricant DELPHARM ORLEANS 5 AVENUE DE CONCYR 45071 ORLEANS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}