{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103085",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65271120&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BARITEKAL 20 mg/ml, solution injectable Chlorhydrate de prilocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BARITEKAL 20 mg/ml, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BARITEKAL 20 mg/ml, solution injectable ? 3. Comment utiliser BARITEKAL 20 mg/ml, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BARITEKAL 20 mg/ml, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BARITEKAL 20 mg/ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : anesthésiques locaux, amides - code ATC : N01BB04 BARITEKAL 20 mg/ml, solution injectable appartient à la famille de médicaments appelés « anesthésiques locaux ». BARITEKAL fait partie de la catégorie des « amides » et se présente sous la forme d’une solution injectable. BARITEKAL est utilisé chez l’adulte dans les anesthésies limitées à une région du corps et prévient la douleur lors d’interventions chirurgicales. BARITEKAL est injecté dans la partie basse de votre colonne vertébrale. Cela arrête rapidement la douleur de votre taille jusqu’au bas du corps pour une période limitée dans le temps (interventions chirurgicales de courte durée) . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BARITEKAL 20 mg/ml, solution injectable ? N’utilisez jamais BARITEKAL 20 mg/ml, solution injectable : · si vous êtes allergique au chlorhydrate de prilocaïne, à d’autres anesthésiques locaux de type amide ou à l’un des autres constituants de ce médicament (mentionnés dans la rubrique 6). · si vous présentez des troubles graves de la conduction cardiaque. · si vous présentez une anémie sévère. · si vous présentez une insuffisance cardiaque décompensée. · si vous présentez un choc cardiogénique et hypovolémique. · si vous présentez une méthémoglobinémie congénitale ou acquise. · si vous présentez des contre-indications générales ou spécifiques à la technique d’anesthésie rachidienne. BARITEKAL ne doit pas vous être administré dans un vaisseau sanguin. BARITEKAL ne doit pas être administré à des enfants de moins de 6 mois. Avertissements et précautions Si vous présentez l’un des troubles suivants, vous devez en discuter avec votre médecin avant qu’on vous administre ce médicament : · si vous avez déjà présenté une réaction défavorable à un anesthésique dans le passé. · si vous présentez des signes d’infection de la peau au niveau ou à proximité du site d’injection prévu. · si vous présentez l’une des pathologies suivantes : o Maladies du système nerveux central telles que méningite, poliomyélite et troubles affectant la moelle épinière consécutifs à une anémie. o Maux de tête importants. o Tumeur du cerveau, de la colonne vertébrale ou toute autre tumeur. o Tuberculose de la colonne vertébrale. o Traumatisme récent au niveau de la colonne vertébrale. o Tension artérielle très basse ou faible volume sanguin. o Troubles de la coagulation sanguine. o Porphyrie aiguë. o Présence de liquide dans les poumons. o Septicémie (infection du sang). · si vous présentez une maladie cardiaque (par exemple bloc cardiaque total ou partiel, décompensation cardiaque, arythmie). · si vous présentez des troubles hépatiques ou rénaux. · si vous présentez un trouble neurologique tel que sclérose en plaques, hémiplégie, paraplégie ou troubles neuromusculaires. · si votre état général est altéré. L’anesthésie intrathécale doit être pratiquée exclusivement par un médecin disposant des connaissances et de l’expérience nécessaires. Le médecin en charge de cette anesthésie est responsable des mesures à prendre pour éviter l’injection dans un vaisseau sanguin et doit savoir comment reconnaitre et traiter les effets indésirables. Enfants et adolescents L’utilisation de BARITEKAL n’est pas recommandée chez les enfants et les adolescents. L’efficacité et la sécurité de BARITEKAL n’ont pas été démontrées dans la population pédiatrique. Aucune donnée n’est disponible. L’utilisation de BARITEKAL chez les enfants de moins de six mois est contre-indiquée du fait de l’augmentation du risque de développer une méthémoglobinémie. Autres médicaments et BARITEKAL Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance, en particulier si vous prenez des médicaments contre les irrégularités des battements cardiaques (anti-arythmiques de classe III) et pour soulager la douleur. BARITEKAL 20 mg/ml, solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou si vous prévoyez de l’être, vous devez en informer votre médecin qui décidera si vous pouvez recevoir ou non BARITEKAL. BARITEKAL ne doit pas être administré pour l’anesthésie locale ou régionale lors de l’accouchement. On ignore si la prilocaïne passe dans le lait maternel. L’allaitement peut être repris approximativement 24 heures après le traitement. Conduite de véhicules et utilisation de machines Ne pas conduire, ni utiliser de machines. BARITEKAL peut temporairement impacter votre réactivité et votre coordination musculaire. BARITEKAL 20 mg/ml, solution injectable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par dose (la dose maximale est de 4 ml de BARITEKAL), c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER BARITEKAL 20 mg/ml, solution injectable ? BARITEKAL vous sera administré par votre médecin. Posologie C’est votre médecin qui vous administrera ce médicament et qui déterminera la dose nécessaire. Celle-ci se situe habituellement, chez l’adulte, entre 40 et 60 mg de chlorhydrate de prilocaïne (2 à 3 ml de BARITEKAL). La dose maximale est de 80 mg de chlorhydrate de prilocaïne (4 ml de BARITEKAL). Le médecin vous injectera BARITEKAL dans la partie basse de votre colonne vertébrale alors que vous serez en position assise ou allongée. Utilisation chez les enfants et les adolescents L’utilisation de BARITEKAL n’est pas recommandée chez les enfants et les adolescents. L’efficacité et la sécurité de BARITEKAL n’ont pas été démontrées dans la population pédiatrique. L’utilisation de BARITEKAL chez les enfants de moins de six mois est contre-indiquée du fait de l’augmentation du risque de développer une méthémoglobinémie . Chez les patients dont l’état général est altéré et qui présentent des maladies concomitantes (par exemple occlusion vasculaire, artériosclérose, polyneuropathie diabétique), une réduction de la dose est indiquée. Si la fonction hépatique ou rénale est altérée, une réduction de dose est recommandée. BARITEKAL est administré par voie intrathécale. L’équipement, les médicaments et du personnel capable de faire face à une urgence doivent être immédiatement disponibles. De rares cas de réactions graves ont été signalés suite à l'utilisation d’anesthésiques locaux, même en l’absence d’antécédents d’hypersensibilité individuelle chez le patient. Si vous avez utilisé plus de BARITEKAL 20 mg/ml, solution injectable que vous n’auriez dû Le médecin vous administrant BARITEKAL sera expérimenté dans l’utilisation des anesthésiques locaux par voie intrathécale. Il est donc peu probable qu’une dose trop forte vous soit administrée. Cependant, si la dose est injectée accidentellement directement dans le sang, vous pourriez développer des troubles de la vue ou de l’audition de courte durée, des contractions de vos muscles, des tremblements, des convulsions (crises d’épilepsie) et une perte de conscience. Lors de l’administration de BARITEKAL, les équipements adéquats seront disponibles pour vous prendre en charge en cas de surdosage. Si vous oubliez d’utiliser BARITEKAL 20 mg/ml, solution injectable Sans objet. Si vous arrêtez d’utiliser BARITEKAL 20 mg/ml, solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Comme pour tous les anesthésiques locaux, une chute de la pression artérielle peut survenir et la fréquence cardiaque peut diminuer. Il est possible que vous vous sentiez nauséeux, que vous présentiez une baisse de la tension artérielle ou un ralentissement du rythme cardiaque. Les autres effets indésirables éventuels sont des maux de tête suite à l’intervention chirurgicale, des vomissements et des difficultés à uriner. Voici les effets indésirables possibles : Très fréquents : pouvant affecter plus d’1 personne sur 10 Baisse de la tension artérielle, état nauséeux (nausées). Fréquents : pouvant affecter jusqu’à 1 personne sur 10 Paresthésie, vertiges, vomissements. Peu fréquents : pouvant affecter jusqu’à 1 personne sur 100 Convulsions, paresthésie péribuccale, perte de conscience, tremblements, sensation d’engourdissement de la langue, troubles de l’élocution, troubles auditifs, acouphènes, troubles visuels, douleurs dans le dos, faiblesse musculaire temporaire, ralentissement du rythme cardiaque, augmentation de la tension artérielle. Rares : pouvant affecter jusqu’à 1 personne sur 1 000 Méthémoglobinémie, cyanose, choc anaphylactique, réaction anaphylactique, réactions allergiques, démangeaisons, arachnoïdite, neuropathie, lésions des nerfs périphériques. Diplopie. Arrêt cardiaque, battements du cœur irréguliers, dépression respiratoire. BARITEKAL est susceptible de provoquer des effets secondaires graves en cas d’injection accidentelle hors de l’espace intrathécal ou lors d’une utilisation concomitante avec d’autres anesthésiques locaux. Cela peut entrainer un engourdissement de la langue, des étourdissements, des vertiges, des tremblements et des convulsions. Dans des cas extrêmement rares, la prilocaïne a été associée à des attaques cardiaques, des difficultés à respirer, une perte de sensation dans le bas du corps et à des réactions allergiques pouvant causer des éruptions cutanées, des gonflements ou une pression artérielle très basse. Un effet indésirable rare mais grave de l’anesthésie intrathécale est un bloc spinal haut ou total avec pour conséquence une dépression cardio-vasculaire et respiratoire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BARITEKAL 20 mg/ml, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur les ampoules et sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne pas mettre au réfrigérateur ni congeler. A conserver dans l’emballage extérieur d’origine, à l’abri de la lumière. Après première ouverture, le médicament doit être utilisé immédiatement. N’utilisez pas ce médicament si vous remarquez que la solution n’est pas limpide et exempte de particules. Tout médicament non utilisé ou déchet doit être éliminé conformément à la réglementation en vigueur. Comme ce médicament est réservé à une utilisation en milieu hospitalier, l’élimination des déchets sera directement assurée par l’hôpital. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BARITEKAL · La substance active est : le chlorhydrate de prilocaïne. 1 ml de solution injectable contient 20 mg de chlorhydrate de prilocaïne (équivalent à 2%). 1 ampoule de 5 ml de solution contient 100 mg de chlorhydrate de prilocaïne. · Les autres composants sont : Glucose anhydre ou glucose monohydraté, hydroxyde de sodium 1N (pour ajustement du pH), eau pour préparations injectables. Qu’est-ce que BARITEKAL et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable. La solution est limpide, incolore. Ce médicament est présenté en ampoule en verre de type I transparent et incolore. Boîte de 10 ampoules de 5 ml. Titulaire de l’autorisation de mise sur le marché NORDIC GROUP BV SIRIUSDREEF 41 2132 WT HOOFDDORP PAYS-BAS Exploitant de l’autorisation de mise sur le marché NORDIC PHARMA 216 BOULEVARD SAINT-GERMAIN 75007 PARIS Fabricant SIRTON PHARMACEUTICALS SPA PIAZZA XX SETTEMBRE, 2 22079 VILLA GUARDIA (CO) ITALIE OU SINTETICA GMBH ALBERSLOHER WEG 11 48155 – MÜNSTER ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}