{
  "authors": [
    {
      "author": "Malek Meherzi"
    },
    {
      "author": " Mourad Jenzri"
    },
    {
      "author": " Aymen Zaier"
    },
    {
      "author": " Moez Kaaniche"
    },
    {
      "author": " Zied Jlailia"
    },
    {
      "author": " Khaled Kamoun"
    },
    {
      "author": " Omar Zouari"
    }
  ],
  "doi": "10.11604/pamj.2015.20.95.5849",
  "publication_date": "2015-02-04",
  "id": "EN101293",
  "url": "https://www.panafrican-med-journal.com/content/article/20/95/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'une élève droitière âgée de 15 ans, suivie pour des exostoses multiples et présentant un flessum de 20° du coude droit, une déformation de l'avant, une main botte cubitale et une tuméfaction solide postérieure au niveau du coude. La supination-pronation était à 60°/70°. La radiographie a montré une exostose de l'extrémité distale de l'ulna qui est raccourci, un radius incurvé et une luxation de la tête radiale (Masada IIb). Le raccourcissement ulnaire était de 9mm, l'inclinaison radiale était de 42° et la translation ulnaire du carpe était de 60% [4]. Dans un but de correction de la déformation du poignet et le rétablissement de l'index radio-cubital inférieur, on a procédé d'abord à l'allongement de l'ulna par un Orthofix®. Une ostéotomie transversale a été pratiquée en medio-diaphysaire. L'allongement a été débuté après 10 jours à raison de 1 mm par jour en 4 fois. Après un allongement de 12mm la correction de l'index radio-cubital inférieur était satisfaisante avec persistance de la luxation de la tête radiale. Dans un deuxième temps on a fixé les deux os de l'avant bras par le groupe de fiches distales de l'Orthofix®, pour réaliser une deuxième ostéotomie ulnaire et l'allongement progressif de l'ulna permettant l'abaissement de la tête radiale. Après un allongement de 18mm, la tête radiale était au même niveau que l'apophyse coronoîde sur les clichés de profil. L'Orthofix® a été enlevé après consolidation du régénérat et une rééducation de 6 semaines a été prescrite.\nA 14 mois post opératoire, la tuméfaction du coude a disparu, la patiente présente une extension complète du coude et une supination-pronation à 30°/80°. L'inclinaison radiale mesurée sur les radiographies de contrôle est de 35° et la translation ulnaire du carpe est de 50%."
}