{
  "authors": [
    {
      "author": "Fanomezantsoa Noella Ravelosaona"
    },
    {
      "author": " Julien Razafimahefa"
    },
    {
      "author": " Rahamefy Odilon Randrianasolo"
    },
    {
      "author": " Solofonirina Rakotoarimanana"
    },
    {
      "author": " Djacoba Alain Tehindrazanarivelo"
    }
  ],
  "doi": "10.11604/pamj.2016.25.31.10347",
  "publication_date": "2016-09-27",
  "id": "EN101499",
  "url": "https://www.panafrican-med-journal.com/content/article/25/31/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’un homme de 44 ans qui a été hospitalisé au service de Neurologie du CHU/JRB Antananarivo pour une hémiplégie gauche. Pour l’histoire de la maladie il a présenté brutalement une impotence fonctionnelle de l’hémicorps gauche massive sans céphalée ni trouble de la conscience ni agitation et il n’y avait pas de notion de fièvre. Dans son antécédent, angine à répétition dans l’enfance et mal traitée, pas de cardiopathie connue. L’examen clinique à l’admission a montré un bon état général, une apyrexie. Un score NIHSS à 15 et échelle Rankin à 4, une conscience normale, un déficit sensitivo-moteur type pyramidal de l’hémicorps gauche, sans trouble de la déglutition ni sphinctérien. Ailleurs, présence d’un souffle systolique d’intensité 3/6 au niveau foyer mitral, pas de signe d’insuffisance cardiaque, un mauvais état bucco-dentaire, pas d’atteinte cutanée ni articulaire. A J5 d’hospitalisation apparition d’une fièvre à 39-40°C sans autres foyers infectieux évidents. Il n’y avait pas de syndrome infectieux biologique avec CRP à 12 mg/l, hémoculture 2 séries et sérologie HIV étaient négatives, fond d’œil normal. Le scanner cérébral avec injection à J7 hospitalisation a montré une visibilité spontanée de l’artère sylvienne droite et une hypodensité large touchant substance blanche et grise du territoire de l’artère sylvienne totale droite. Ce qui nous a amené à demander un échocardiographie doppler qui n’a été réalisée qu’à J14 qui a objectivé la présence de petite valve mitrale remaniée calcifiée avec des végétations de 12X 16 mm et 6, 37X 9,07mm et FEVG conservée à 82,20%. L’hypothèse diagnostique était une endocardite infectieuse de la petite valve mitrale compliquée d’un AVC ischémique large du territoire de l’artère sylvienne totale droite. Le traitement institué était une biantibiothérapie: association d’un Beta-lactamine et un aminoside et également une kinésithérapie motrice quotidienne. L’évolution était marquée par une apyrexie à 24h du traitement, bonne observance et tolérance thérapeutique. L’échocardiographie doppler de contrôle après 4 semaines de traitement a montré la disparition totale des végétations mais cliniquement persistance du déficit moteur."
}