{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107149",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69276232&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion ? 3. COMMENT UTILISER GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique PRODUIT D'APPORT GLUCIDIQUE. (B: Sang, organes hématopoïétiques). Indications thérapeutiques · Apport calorique glucidique, · Prévention des déshydratations intra et extra cellulaires, · Réhydratation lorsqu'il existe une perte d'eau supérieure à la perte en chlorure de sodium et autres osmoles, · Prophylaxie et traitement de la cétose dans les dénutritions, les diarrhées ou les vomissements, · Véhicule pour apport thérapeutique en période pré-opératoire, per-opératoire et post-opératoire immédiate. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion dans les cas d'une inflation hydrique (rétention d'eau). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion Mises en garde spéciales SE CONFORMER A UNE VITESSE DE PERFUSION INTRAVEINEUSE LENTE ET REGULIERE. · Vérifier l'intégrité du contenant et de son bouchage. · Vérifier la limpidité de la solution. · Désinfecter le bouchon. Précautions d'emploi L'administration doit se faire sous surveillance médicale. · Surveiller l'état veineux, l'état clinique, la glycosurie (taux de sucre dans les urines), l'acétonémie (taux d'acétone dans le sang), la kaliémie (potassium dans le sang), la phosphorémie (taux de phosphore dans le sang et la glycémie (taux de sucres dans le sang). · Si nécessaire, supplémenter en potassium et en insuline. · Chez le diabétique, surveiller la glycémie et la glycosurie et ajuster si besoin la posologie de l'insuline. · Ne pas administrer du sang simultanément au moyen du même nécessaire à perfusion. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L 'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Avant toute addition de médicament, vérifier sa compatibilité avec la solution et le contenant. Se référer également à la notice accompagnant le médicament à ajouter. Lorsqu'un médicament est ajouté à la solution de glucose, le mélange doit être administré immédiatement. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ce produit peut être administré pendant la grossesse ou l'allaitement, si nécessaire. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Selon l'état clinique du malade, de 500 à 3000 ml par 24 heures en fonction du poids, de l'alimentation et des thérapeutiques complémentaires éventuelles. Mode et voie d'administration Voie parentérale. Perfusion intraveineuse. Fréquence et moment auquel le médicament doit être administré Se conformer à la prescription médicale. Durée du traitement Se conformer à la prescription médicale. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion que vous n'auriez dû: Consultez votre médecin. Un surdosage peut entraîner une déshydratation, une hyperglycémie ( taux anormalement élevé de sucre dans le sang ), hyperglycosurie ( taux anormalement élevé de sucre dans les urines ) et une diurèse osmotique ( augmentation de la quantité d'urine émise ). Une administration prolongée ou une perfusion trop rapide peut entraîner un œdème ou une intoxication hydrique avec hyponatrémie ( taux anormalement bas de sodium dans le sang ). En cas de perfusion excessive accidentelle, interrompre le traitement et observer chez le patient toute apparition des signes et symptômes cliniques liés au médicament administré. Instaurer un traitement symptomatique et de soutien adapté, en fonction des conditions cliniques. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables suivants peuvent être rencontrés: · hyperglycémie (taux anormalement élevé de sucre dans le sang), · hypokaliémie (taux anormalement bas de potassium dans le sang), · hypomagnésémie (taux anormalement bas de magnésium dans le sang), · hypophosphatémie (taux anormalement bas de phosphate dans le sang), · hyperlactatémie (taux anormalement élevé de lactate dans le sang), · polyurie (émission d'une quantité excessive d'urine), Des effets indésirables peuvent être associés à la technique d'administration elle-même, comprenant: fièvre, douleur, réaction locale ou infection au niveau du site d'injection, irritation veineuse, thrombose veineuse ou phlébite s'étendant à partir du site d'injection, extravasation ( passage du produit hors des vaisseaux ) et hypervolémie ( augmentation du volume du sang ). Interrompre l'administration en cas d'apparition d'un effet indésirable. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Après ouverture, le produit doit être utilisé immédiatement. Avant ouverture: Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion ? La substance active est: Glucose monohydraté ....................................................................................................................... 16,5 g (Quantité correspondante en glucose anhydre ................................................................................... 15,0 g) Pour 100 ml de solution. Osmolarité: 832,5 mOsm/l. Osmolalité: 900 mOsm/kg. Apport calorique glucidique: 600 Kcal/l. pH compris entre 3,5 et 6,5. L'autre composant est: Eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que GLUCOSE BIOSEDRA 15 POUR CENT, solution pour perfusion et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution pour perfusion, flacon(s) de 250 ml, boîte de 1, 5, 6, 10, 1 2, 15, 20, 24, de 500 ml, boîte de 1, 5, 6, 10, 12, 15, 20 ou de 1000 ml, boîte de 1,5, 6, 10. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire FRESENIUS KABI FRANCE SA 5, PLACE DU MARIVEL 92316 SEVRES CEDEX Exploitant FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92316 SEVRES CEDEX Fabricant FRESENIUS KABI FRANCE 6 RUE DU REMPART 27400 LOUVIERS ou FRESENIUS KABI ITALIA SPA VIA CAMAGRE, 41 37063 ISOLA DELLA SCALA VERONE ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}