{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106188",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68393389&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé Fébuxostat Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d'autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé ? 3. Comment prendre FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Les comprimés de FEBUXOSTAT ZYDUS contiennent la substance active fébuxostat et sont utilisés pour traiter la goutte, qui est liée à la présence dans l’organisme d’une quantité excessive d’un composé appelé acide urique (urate). Chez certaines personnes, l’acide urique s’accumule dans le sang et sa quantité peut devenir trop élevée pour rester soluble. Dans ce cas, des cristaux d’urate peuvent se former dans les articulations et les reins et autour de ceux-ci. Ces cristaux peuvent provoquer des douleurs intenses subites, une rougeur, une chaleur et un gonflement d’une articulation (crise de goutte). Sans traitement, des dépôts plus volumineux appelés tophi peuvent se former dans et autour des articulations. Ces tophi peuvent provoquer des lésions articulaires et osseuses. FEBUXOSTAT ZYDUS agit en réduisant le taux d’acide urique dans le sang (uricémie). Le maintien de l’uricémie à un niveau bas, grâce à la prise quotidienne de FEBUXOSTAT ZYDUS, permet d’arrêter l'accumulation de cristaux et de réduire progressivement les symptômes. Le maintien d’une uricémie suffisamment basse pendant une durée suffisamment longue peut également permettre une diminution de la taille des tophi. FEBUXOSTAT ZYDUS comprimé à 120 mg est aussi utilisé pour traiter et éviter une élévation du taux sanguin d’acide urique, qui peut apparaître quand on commence à recevoir une chimiothérapie pour traiter les cancers du sang. Quand on reçoit une chimiothérapie, les cellules cancéreuses sont détruites, et par conséquent le taux d’acide urique augmente dans le sang, à moins que l’on empêche la formation d’acide urique. FEBUXOSTAT ZYDUS est indiqué chez l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé ? Ne prenez jamais FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé · Si vous êtes allergique au fébuxostat ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions Adressez-vous à votre médecin avant de prendre FEBUXOSTAT ZYDUS : · si vous avez ou avez eu une insuffisance cardiaque, des problèmes cardiaques ou un AVC, · si vous avez ou avez eu une maladie des reins et/ou une réaction allergique grave à l’allopurinol (un médicament utilisé pour le traitement de la goutte), · si vous avez ou avez eu une maladie du foie ou une anomalie des paramètres de la fonction hépatique, · si vous êtes traité(e) pour une uricémie élevée due à un syndrome de Lesch-Nyhan (affection héréditaire rare, au cours de laquelle le taux d’acide urique dans le sang est trop élevé), · si vous avez des problèmes thyroïdiens. En cas de réaction allergique à FEBUXOSTAT ZYDUS, arrêtez de prendre ce médicament (voir rubrique 4). Les symptômes d’une réaction allergique au fébuxostat peuvent être : · une éruption cutanée pouvant être des formes graves (avec des cloques, des nodules, des démangeaisons, une éruption exfoliative), des démangeaisons, · un gonflement des membres ou de la face, · une difficulté à respirer, · de la fièvre avec un gonflement des ganglions lymphatiques, · mais également des manifestations allergiques graves, potentiellement fatales par arrêt cardiaque ou circulatoire. Votre médecin peut décider l’arrêt définitif de votre traitement par FEBUXOSTAT ZYDUS. De rares cas d’éruption cutanée pouvant être fatals (syndrome de Stevens-Johnson) ont été observés lors de l’utilisation de FEBUXOSTAT ZYDUS, apparaissant au début au niveau du tronc sous forme de boutons rougeâtres localisés ou des plaques circulaires avec, en leurs centres, des cloques. Des ulcères dans la bouche, la gorge, le nez, au niveau des parties génitales et une conjonctivite (yeux rouges et gonflés) peuvent également apparaître. L’éruption cutanée peut évoluer sur l’ensemble du corps vers la formation de cloques ou un décollement de la peau. Si vous développez un syndrome de Stevens-Johnson lors de l’utilisation de FEBUXOSTAT ZYDUS, votre traitement par fébuxostat ne devra jamais être réinitié. Si vous présentez une éruption cutanée ou des symptômes cutanés, vous devez prendre immédiatement l’avis d’un médecin et lui dire que vous prenez ce médicament. Si vous avez actuellement une crise de goutte (survenue subite de douleurs intenses, d’une sensibilité, d’une rougeur, d’une chaleur et d'un gonflement d'une articulation), attendez que la crise de goutte disparaisse totalement avant de débuter le traitement par FEBUXOSTAT ZYDUS. Chez certaines personnes, des crises de goutte peuvent apparaître au début d’un traitement par certains médicaments qui diminuent le taux d’acide urique. Ces crises n’apparaissent pas chez toutes les personnes traitées, mais peuvent survenir lors de la prise de FEBUXOSTAT ZYDUS, particulièrement au cours des premières semaines ou des premiers mois qui suivent le début du traitement. Il est important de continuer à prendre FEBUXOSTAT ZYDUS même si vous avez une crise de goutte, car ce médicament continuera à agir pour diminuer l’uricémie. Les crises de goutte deviendront moins fréquentes et moins douloureuses au cours du temps si vous continuez à prendre FEBUXOSTAT ZYDUS tous les jours. Votre médecin prescrira souvent d’autres médicaments, s’ils sont nécessaires, afin de prévenir ou de traiter les symptômes d'une crise de goutte (par exemple douleurs et gonflement d’une articulation). Chez les patients ayant un taux très élevé d’acide urique (par exemple, sous chimiothérapie anticancéreuse), le traitement par des médicaments diminuant l’acide urique peut conduire à l’accumulation de xanthine dans les voies urinaires, avec la possible formation de calculs, même si cela n’a pas été observé chez les patients traités avec FEBUXOSTAT ZYDUS pour un Syndrome de Lyse Tumorale. Votre médecin pourra vous prescrire des analyses de sang afin de vérifier que votre foie fonctionne normalement. Enfants et adolescents Ne jamais donner ce médicament aux enfants de moins de 18 ans étant donné que la sécurité et l’efficacité de ce médicament dans cette population n’ont pas été établies. Autres médicaments et FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Il est particulièrement important de prévenir votre médecin ou votre pharmacien si vous prenez un médicament contenant l’une des substances suivantes, car il peut interagir avec FEBUXOSTAT ZYDUS, et votre médecin peut vouloir envisager les mesures nécessaires : · Mercaptopurine (utilisée dans le traitement du cancer). · Azathioprine (utilisée pour réduire les réponses immunitaires). · Théophylline (utiliser pour traiter l’asthme). Grossesse et allaitement On ne sait pas si FEBUXOSTAT ZYDUS peut être nocif pour l’enfant à naître. FEBUXOSTAT ZYDUS ne doit pas être pris pendant la grossesse. On ne sait pas si FEBUXOSTAT ZYDUS passe dans le lait maternel. Vous ne devez pas prendre FEBUXOSTAT ZYDUS si vous allaitez ou si vous prévoyez de le faire. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Vous pouvez ressentir des étourdissements, une somnolence, une vision floue ou des sensations d’engourdissement ou de picotements lors du traitement et que dans ce cas, vous ne devez pas conduire des véhicules ou utiliser des machines. FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé contient du lactose et sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par dose, c'est-à-dire qu'il est essentiellement \"sans sodium\". Si vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. 3. COMMENT PRENDRE FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. · La posologie habituelle est d’un comprimé par jour. Les jours de la semaine sont inscrits au dos de la plaquette afin de vous aider à vérifier que vous avez pris une dose chaque jour. · Les comprimés doivent être pris par voie orale et peuvent être pris avec ou sans aliments. Goutte FEBUXOSTAT ZYDUS est disponible sous forme de comprimés dosés à 80 mg ou 120 mg. Votre médecin vous a prescrit le dosage le mieux adapté à votre cas. Continuez à prendre FEBUXOSTAT ZYDUS tous les jours même si vous n’avez pas de crise de goutte. Prévention et traitement du taux élevé d’acide urique chez les patients sous chimiothérapie anticancéreuse. FEBUXOSTAT ZYDUS est disponible sous forme de comprimés à 120 mg. Commencer à prendre FEBUXOSTAT ZYDUS deux jours avant la chimiothérapie et poursuivre selon les conseils de votre médecin. Habituellement, le traitement est de courte durée. Si vous avez pris plus de FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris plus de FEBUXOSTAT ZYDUS que vous n’auriez dû, contactez votre médecin ou le service des urgences le plus proche. Si vous oubliez de prendre FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé Si vous oubliez de prendre une dose de FEBUXOSTAT ZYDUS, prenez-là dès que vous vous apercevez de votre oubli, sauf s’il est presque le moment de la prise suivante. Dans ce cas, ne prenez pas la dose oubliée et prenez la dose suivante au moment habituel. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé N’arrêtez pas de prendre FEBUXOSTAT ZYDUS sans l'avis de votre médecin, même si vous vous sentez mieux. Si vous arrêtez de prendre FEBUXOSTAT ZYDUS, votre taux d’acide urique sanguin peut augmenter à nouveau et vos symptômes peuvent s’aggraver en raison de la formation de nouveaux cristaux d'urate dans et autour de vos articulations et de vos reins. Si vous avez d'autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre ce médicament et contactez immédiatement votre médecin ou allez au service des urgences le plus proche si les effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1 000) suivants se produisent, étant donné qu’ils peuvent être suivis d’une grave réaction allergique : · réactions anaphylactiques, hypersensibilité au médicament (voir également rubrique 2 « Mises en garde et précautions »), · éruptions cutanées pouvant engager le pronostic vital caractérisées par la formation de cloques et une desquamation des muqueuses internes, telles que celles de la bouche et des organes génitaux, ulcères douloureux dans la bouche et/ou des aires génitales, accompagnés de fièvre, maux de gorge et fatigue (syndrome de Stevens-Johnson/nécrolyse épidermique toxique (syndrome de Lyell)) , ou par un gonflement des ganglions lymphatiques, une augmentation de la taille du foie, une hépatite (pouvant aller jusqu’à une insuffisance hépatique), une augmentation du nombre de globules blancs dans le sang (syndrome d’hypersensibilité médicamenteuse avec éosinophilie et symptômes systémiques – syndrome DRESS) (voir rubrique 2), · éruptions cutanées généralisées. Les effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) sont : · anomalie du bilan hépatique, · diarrhées, · maux de tête, · éruption (incluant des éruptions de type varié, voir ci-dessous les rubriques “peu fréquent” et “rare”), · nausée, · augmentation des symptômes de la goutte, · gonflement localisé dû à une rétention de liquide dans les tissus (oedème). Les autres effets indésirables qui ne sont pas mentionnés ci-dessus sont listés ci-dessous. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100): · diminution de l’appétit, modification du taux de sucre dans le sang (diabète, dont un symptôme peut être une soif excessive), augmentation du taux de lipides dans le sang, prise de poids, · perte du désir sexuel, · troubles du sommeil, somnolence, · étourdissements, sensation d’engourdissement, sensation de picotements, diminution ou altération des sensations (hypoesthésie, hémiparésie ou paresthésie), altération du sens du goût, diminution de l’odorat (hyposmie), · anomalie de l’électrocardiogramme, battements cardiaques irréguliers ou rapides, perception des battements du coeur (palpitations), · bouffées de chaleur (rougeur du visage ou du cou), augmentation de la pression artérielle, saignement (hémorragie, observé que chez les patients sous chimiothérapie pour des maladies du sang), · toux, essoufflement, gêne ou douleur dans la poitrine, inflammation du canal nasal et/ou de la gorge (infections des voies respiratoires supérieures), bronchite, · bouche sèche, maux de ventre/gêne abdominale ou gaz, remontées acides/indigestion, constipation, défécations plus fréquentes, vomissements, gêne gastrique, · démangeaisons, urticaire, inflammation de la peau, dépigmentation de la peau, petits boutons rouges ou violets sur la peau, petits boutons rouges aplatis sur la peau, zones rouges sur la peau recouvertes de petites cloques confluentes, éruption, zones de rougeur et boutons sur la peau, autre type d’affection de la peau, · crampe musculaire, faiblesse musculaire, douleurs/endolorissement des muscles/articulations, bursite ou arthrite (inflammation des articulations habituellement accompagnée de douleurs, d’un gonflement et/ou d’une raideur), douleur au niveau des extrémités, douleurs dorsales, spasme musculaire, · sang dans l’urine, émission d’urine anormalement fréquente, anomalie de l’analyse d’urine (augmentation du taux de protéines dans l’urine), réduction de l’aptitude des reins à fonctionner correctement, · fatigue, douleur à la poitrine, gêne dans la poitrine, · calculs dans la vésicule biliaire ou dans les canaux biliaires (cholélithiase), · augmentation du taux d’hormone stimulant la thyroïde (TSH) dans le sang, · modifications des paramètres biochimiques du sang ou du nombre de cellules sanguines (anomalies des analyses de sang), · calculs rénaux, · difficultés à avoir une érection. Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1 000) : · lésions des cellules musculaires, pouvant être graves dans de rares cas. Ces lésions peuvent provoquer des troubles musculaires. Plus particulièrement, si dans le même temps, vous ne vous sentez pas bien ou si vous avez de la température, cela peut être dû à une dégradation musculaire, · anormale. Contactez immédiatement votre médecin si vous ressentez une douleur, une fragilité ou une faiblesse musculaire, · gonflement important des tissus profonds de la peau, touchant particulièrement le contour des lèvres, des yeux, les parties génitales, les mains, les pieds ou la langue, pouvant être associé à une difficulté soudaine à respirer, · fièvre élevée accompagnée d’une éruption cutanée de type rougeole, d’un gonflement des ganglions lymphatiques, d’une augmentation de la taille du foie, d’une hépatite (pouvant aller jusqu’à une insuffisance hépatique), d’une augmentation du nombre de globules blancs dans le sang (leucocytose avec ou sans éosinophilie), · rougissement de la peau (érythème), éruption de type varié (avec des démangeaisons, des boutons blancs, des cloques, des cloques contenant du pu, desquamation de la peau, éruption de type rougeole), rougeur de la peau étendue, destruction et décollement bulleux de l’épiderme et des muqueuses, entraînant une exfoliation et une possible infection généralisée (syndrome de Stevens-Johnson/nécrolyse épidermique toxique (syndrome de Lyell)), · nervosité, · sensation de soif, · bourdonnements dans les oreilles, · vision floue, modification de la vision, · perte de cheveux, · ulcération de la bouche, · inflammation du pancréas : les symptômes habituels sont douleur abdominale, nausée et vomissements, · sudation excessive, · perte de poids, augmentation de l’appétit, perte de l’appétit incontrôlée (anorexie), · raideur musculaire et/ou articulaire, · numération de la formule sanguine anormalement basse (des globules blancs ou des globules rouges ou des plaquettes), · envie impérieuse d’uriner, · modification ou diminution de la quantité d’urine dues à une inflammation des reins (néphrite tubulo-interstitielle), · inflammation du foie (hépatite), · jaunissement de la peau (jaunisse), · lésion du foie, · Augmentation du taux de créatine phosphokinases dans le sang (témoin de lésion musculaire), · mort subite cardiaque. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr 5. COMMENT CONSERVER FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé La substance active est : Fébuxostat .......................................................................................................................... 120 mg Pour un comprimé pelliculé Les autres composants sont : Noyau du comprimé : Lactose monohydraté, cellulose microcristalline, croscarmellose sodique, hydroxypropylcellulose, silice colloïdale anhydre, stéarate de magnésium. Pelliculage : Opadry jaune 15B520054 contenant : hypromellose, dioxyde de titane (E171), macrogol , oxyde de fer jaune (E172), polysorbate 80. Qu’est-ce que FEBUXOSTAT ZYDUS 120 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés pelliculés de FEBUXOSTAT ZYDUS sont de couleur jaune pâle à jaune en forme de gélule avec la marque « 120 » sur une face. FEBUXOSTAT 120 mg est présenté en plaquette formée à froid (Alu/Alu-dessiccant) ou plaquettes formées à froid (ACLAR/PVC/Alu) ou (OPA/Alu/PVC-Alu). FEBUXOSTAT 120 mg est disponible en boîte contenant 28 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché zydus france 25 rue des peupliers zac les hautes patures – parc d’activites des peupliers 92000 nanterre Exploitant de l’autorisation de mise sur le marché zydus france 25 rue des peupliers zac les hautes patures – parc d’activites des peupliers 92000 nanterre Fabricant ZYDUS FRANCE ZAC LES HAUTES PATURES PARC D’ACTIVITES DES PEUPLIERS 25, RUE DES PEUPLIERS 92000 NANTERRE CENTRE SPECIALITES PHARMACEUTIQUES ZAC DES SUZOTS 35 RUE DE LA CHAPELLE 63450 SAINT-AMANT-TALLENDE IDIFARMA DESARROLLO FARMACEUTICO, S.L. POLIGONO MOCHOLI C/NOAIN 31110 NOAIN, NAVARRE ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}