{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109729",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63071975&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique Estradiol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique ? 3. Comment utiliser OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : OESCLIM est un traitement hormonal substitutif (THS). Il contient du 17- b estradiol. OESCLIM est utilisé chez les femmes ménopausées dont les dernières règles datent d’au moins 6 mois. OESCLIM est utilisé pour : Soulager les symptômes apparaissant après la ménopause. Lors de la ménopause, la quantité d’estrogènes produits par l’organisme féminin chute. Chez certaines femmes, cette chute se traduit par des symptômes tels qu’une sensation de chaleur au niveau du visage, du cou et de la poitrine (les « bouffées de chaleur »). OESCLIM soulage ces symptômes après la ménopause. OESCLIM vous sera prescrit uniquement si vos symptômes altèrent gravement votre vie quotidienne. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique ? Antécédents médicaux et examens réguliers L’utilisation d’un THS entraîne des risques qui doivent être pris en considération lorsque vous décidez de commencer ce traitement ou de le continuer . L’expérience chez les femmes avec une ménopause précoce (liée à une insuffisance ovarienne ou à une chirurgie) est limitée. Si vous avez une ménopause précoce, les risques liés à l’utilisation d’un THS peuvent être différents. Parlez-en à votre médecin. Avant de commencer (ou recommencer) un THS, votre médecin vous interrogera sur vos antécédents médicaux personnels et familiaux. Votre médecin peut décider de pratiquer un examen physique. Cet examen peut inclure un examen de vos seins et, si nécessaire, un examen gynécologique. Dès que vous commencez OESCLIM, consultez votre médecin pour des examens réguliers (au moins une fois par an). Lors de ces examens, celui-ci pourra aborder avec vous les bénéfices et les risques liés à la poursuite du traitement par OESCLIM. Faites régulièrement une mammographie en suivant les recommandations de votre médecin. N’utilisez jamais OESCLIM si l’une des conditions suivantes s’applique à vous : Si vous avez des doutes sur un des points ci-dessous, parlez-en à votre médecin avant de prendre OESCLIM. N’utilisez jamais OESCLIM : · si vous êtes allergique (hypersensible) à l’estradiol ou à l'un des autres composants contenus dans OESCLIM (listés en rubrique 6), · si vous avez ou avez eu un cancer du sein ou, s’il existe une suspicion que vous en ayez un, · si vous avez un cancer sensible aux estrogènes tel qu’un cancer de la paroi de l’utérus (endomètre), ou s’il existe une suspicion que vous en ayez un, · si vous avez des saignements vaginaux non expliqués , · si vous avez un développement exagéré de la paroi de l’utérus (hyperplasie de l’endomètre) qui n’est pas traité, · si vous avez ou avez eu un caillot sanguin dans une veine (thrombose) tel que dans les jambes (thrombose veineuse profonde), ou dans les poumons (embolie pulmonaire), · si vous avez des troubles de la coagulation sanguine (tels qu’un déficit en protéine C, protéine S ou en antithrombine), · si vous avez ou avez eu récemment une maladie causée par des caillots sanguins dans les artères, telle qu’une crise cardiaque, un accident vasculaire cérébral ou de l’angine de poitrine , · si vous avez ou avez eu une maladie du foie, et que vos tests de la fonction hépatique ne sont pas retournés à la normale, · si vous avez une maladie héréditaire rare du sang appelé « porphyrie ». Si l’une de ces pathologies apparaît pour la première fois lors du traitement avec OESCLIM, arrêtez le traitement et consultez immédiatement votre médecin. Avertissements et précautions Faites attention avec OESCLIM Signalez à votre médecin avant de débuter votre traitement, si vous avez déjà eu un des signes suivants car ils peuvent revenir ou s’aggraver pendant le traitement par OESCLIM. Si c’est le cas, consultez votre médecin pour des examens plus réguliers : · fibromes dans votre utérus, · présence de muqueuse utérine en dehors de l’utérus (endométriose) ou antécédent de développement exagéré de votre muqueuse utérine ( hyperplasie endométriale), · risque augmenté de développer des caillots sanguins (voir « caillots de sang dans une veine (thromboses) »), · risque augmenté d’avoir un cancer dépendant des estrogènes (par exemple si votre mère, votre sœur ou votre grand-mère a eu un cancer du sein), · hypertension artérielle, · maladie du foie, telle qu’une tumeur bénigne du foie, · diabète, · calcul biliaire, · migraine ou maux de tête sévères, · maladie du système immunitaire qui peut affecter plusieurs parties du corps (lupus érythémateux disséminé, LED), · épilepsie, · asthme, · maladie affectant les tympans ou l’audition (otosclérose), · niveau élevé de graisses dans votre sang (triglycérides), · rétention d’eau liée à des troubles cardiaques ou rénaux. Arrêtez votre traitement et prévenez immédiatement votre médecin Si vous notez l’apparition des signes suivants : · une des pathologies signalées en rubrique « N’utilisez jamais OESCLIM », · un jaunissement de votre peau ou du blanc de vos yeux. C’est peut-être un signe d’une maladie du foie, · une augmentation importante de votre pression artérielle (les symptômes peuvent être mal de tête, fatigue, sensations vertigineuses), · des maux de tête tels qu’une migraine, qui apparaissent pour la première fois, · si vous devenez enceinte, · si vous remarquez des signes possibles d’un caillot sanguin, tels que : o gonflement douloureux dans vos jambes, o douleur brutale à la poitrine, o difficulté à respirer. Pour plus d’information, voir « Caillots de sang dans une veine ». Note : OESCLIM n’est pas un contraceptif. S’il s’est écoulé moins d’un an depuis vos dernières règles, ou si vous avez moins de 50 ans, vous pouvez avoir besoin d’une contraception complémentaire pour éviter une grossesse. Demandez conseil à votre médecin. THS et cancer Développement exagéré de la muqueuse utérine (hyperplasie endométriale) et cancer de la paroi de l’utérus (cancer de l’endomètre) La prise d’un THS à base d’estrogènes seuls augmentera le risque de développement exagéré de la muqueuse utérine (hyperplasie endométriale) et de cancer de la muqueuse utérine (cancer de l’endomètre). La prise d’un progestatif en association à OESCLIM pendant au moins 12 jours sur chaque cycle de 28 jours vous protège de ce risque supplémentaire. Si vous avez toujours votre utérus, votre médecin vous prescrira donc un progestatif à prendre séparément, en plus d’OESCLIM. Si vous n’avez plus votre utérus (si vous avez eu une hystérectomie), votre médecin vous dira si vous pouvez prendre OESCLIM en toute sécurité sans y associer un progestatif. Comparaison Chez les femmes qui ont toujours leur utérus et qui ne prennent pas de THS, 5 sur 1000 auront un cancer de l’endomètre diagnostiqué entre 50 et 65 ans. Chez les femmes de 50 à 65 ans qui ont toujours leur utérus et qui prennent un THS à base d’estrogènes seuls, le nombre de cas supplémentaires peut varier de 5 à 55 sur 1000 utilisatrices selon la dose et la durée du traitement. Saignements irréguliers Lors d’un traitement cyclique ou continu séquentiel avec OESCLIM, vous aurez des saignements une fois par mois (appelés saignements de privation). Mais vous pouvez avoir des saignements irréguliers ou des petites pertes sanguines (spottings), en plus des saignements mensuels. Si ces saignements irréguliers : · persistent au-delà des 6 premiers mois, · débutent alors que vous prenez OESCLIM depuis plus de 6 mois, · persistent après l’arrêt du traitement par OESCLIM, consultez votre médecin dès que possible. Cancer du sein Les données disponibles montrent que la prise d’un traitement hormonal de substitution (THS) estro-progestatif combiné ou d’un THS à base d’estrogènes seuls augmente le risque de cancer du sein. Ce risque supplémentaire dépend de la durée de suivi du THS. Le risque additionnel devient évident au bout de 3 ans d’utilisation. Après avoir arrêté le THS, le risque additionnel diminuera dans le temps, mais pourra perdurer 10 ans ou plus si vous avez suivi un THS pendant plus de 5 ans. Pour comparaison Chez les femmes de 50 à 54 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 13 à 17 femmes sur 1 000 après une période de cinq ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d'estrogènes seuls pour 5 ans, on dénombrera 16 à 17 cas sur 1 000 utilisatrices (soit 0 à 3 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estro-progestatif pour 5 ans, on dénombrera 21 cas sur 1 000 utilisatrices (soit 4 à 8 cas supplémentaires). Chez les femmes de 50 à 59 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 27 femmes sur 1 000 après une période de dix ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d'estrogènes seuls pour 10 ans, on dénombrera 34 cas sur 1 000 utilisatrices (soit 7 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estro-progestatif pour 10 ans, on dénombrera 48 cas sur 1 000 utilisatrices (soit 21 cas supplémentaires). Vérifiez régulièrement vos seins. Consultez votre médecin si vous remarquez des changements tels que : · capitons au niveau de la peau, · modifications au niveau du mamelon, · boules éventuelles que vous pouvez voir ou sentir. Cancer ovarien Le cancer de l’ovaire est rare (beaucoup plus rare que le cancer du sein). L’utilisation d’un THS par estrogènes seuls ou par une combinaison d’estrogènes et de progestatifs a été associée à une légère augmentation du risque de cancer ovarien. Comparaison Le risque de cancer ovarien varie en fonction de l’âge. Par exemple, chez les femmes âgées entre 50 et 54 ans qui ne prennent pas de THS, un diagnostic de cancer ovarien sera posé chez 2 femmes sur 2000 en moyenne sur une période de 5 ans. Chez les femmes ayant pris un THS pendant 5 ans, il y aura environ 3 cas sur 2000 utilisatrices (soit environ un cas supplémentaire). Effets des THS sur le cœur et la circulation Caillots de sang dans une veine (thrombose veineuse) Le risque de caillots sanguins dans les veines est environ de 1,3 à 3 fois supérieur chez les utilisatrices de THS par rapport aux non-utilisatrices, particulièrement pendant la première année de traitement. Ces caillots de sang peuvent être graves, et si l’un d’eux migre vers les poumons, cela peut causer des douleurs dans la poitrine, un essoufflement, un malaise, voire parfois le décès. Vous avez plus de risque d’avoir un caillot sanguin lorsque vous vieillissez, et si l’une des situations suivantes s’applique à vous. Signalez à votre médecin si l’une de ces situations s’applique à vous : · vous ne pouvez pas marcher pendant une longue période en raison d’une chirurgie, blessure ou maladie grave (voir également section 3 « Si vous devez subir une opération chirurgicale »), · vous êtes en surpoids sévère (IMC > 30 kg/m²), · vous avez des problèmes de coagulation sanguine qui nécessitent un traitement à long terme avec un médicament utilisé pour prévenir les caillots sanguins, · un de vos parents proches a déjà eu un caillot de sang dans la jambe, le poumon ou un autre organe, · vous avez un lupus érythémateux disséminé (LED), · vous avez un cancer. Pour les signes de caillot sanguin, voir rubrique « Arrêtez votre traitement et prévenez immédiatement votre médecin ». Comparaison Chez les femmes de la cinquantaine ne prenant pas de THS, un caillot sanguin veineux survient en moyenne chez 4 à 7 femmes sur 1000 après une période de 5 ans. Chez les femmes de la cinquantaine prenant un THS estro-progestatif après une période de 5 ans, il y aura 9 à 12 cas sur 1000 utilisatrices (c’est-à-dire 5 cas supplémentaires). Chez les femmes de la cinquantaine qui n’ont plus leur utérus et qui ont pris un THS contenant uniquement un estrogène pendant plus de 5 ans, il y aura 5 à 8 cas sur 1000 utilisatrices (c’est-à-dire un cas supplémentaire). Maladie cardiaque (crise cardiaque) Il n’y a pas de preuves que le THS participe à la prévention d’une crise cardiaque. Les femmes de plus de 60 ans utilisatrices de THS estro-progestatif ont un risque légèrement plus augmenté de développer une maladie cardiaque que celles qui ne prennent pas de THS. Pour les femmes qui n’ont plus leur utérus et qui prennent un THS contenant uniquement un estrogène, le risque de développer une maladie cardiaque n’est pas augmenté. Accident vasculaire cérébral (AVC) Le risque d’avoir un accident vasculaire cérébral est environ 1,5 fois supérieur chez les utilisatrices de THS par rapport aux non-utilisatrices. Le nombre de cas supplémentaires d’AVC liés à l’utilisation d’un THS augmente avec l'âge. Comparaison Chez les femmes de la cinquantaine ne prenant pas de THS, un AVC est attendu en moyenne chez 8 femmes sur 1000 sur une période de plus de 5 ans. Pour les femmes de la cinquantaine prenant un THS, il y aura 11 cas sur 1000 utilisatrices sur une période de plus de 5 ans (c’est-à-dire 3 cas supplémentaires). Autres pathologies Le THS ne prévient pas la perte de mémoire. Le risque de perte de mémoire pourrait être toutefois plus élevé chez les femmes qui commencent à utiliser un THS après l’âge de 65 ans. Demandez conseil à votre médecin. Enfants Sans objet. Autres médicaments et OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique Certains médicaments peuvent interférer avec les effets d’OESCLIM. Cette interférence peut entraîner des saignements irréguliers. Cela concerne les médicaments suivants : · les médicaments utilisés dans le traitement de l’épilepsie (par exemple phénobarbital, phénytoïne, carbamazépine), · les médicaments utilisés dans le traitement de la tuberculose (par exemple rifampicine et rifabutine), · les médicaments utilisés dans le traitement des infections par le VIH (par exemple névirapine, éfavirenz, ritonavir et nelfinavir), · les préparations à base de plantes contenant du millepertuis (Hypericum perforatum). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, une plante médicinale ou un autre produit d’origine naturelle, parlez-en à votre médecin ou à votre pharmacien. Analyses en laboratoire Si vous devez faire une prise de sang, signalez à votre médecin ou au personnel du laboratoire d’analyse que vous prenez OESCLIM, car ce médicament peut modifier les résultats de certaines analyses. OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement OESCLIM doit être uniquement utilisé chez les femmes ménopausées. Si vous devenez enceinte, interrompez le traitement par OESCLIM et parlez-en à votre médecin. Vous ne devez pas utiliser OESCLIM si vous allaitez. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Il n’y a pas de données qui indiquent qu’OESCLIM peut avoir un effet sur l’aptitude à conduire des véhicules ou à utiliser des machines. OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique contient <{nommer le/les excipient (s)}> Sans objet. 3. COMMENT UTILISER OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin veillera à vous prescrire la dose la plus faible pendant une durée la plus courte possible pour traiter vos symptômes. Si vous avez l’impression que la dose est trop forte ou trop faible, parlez-en à votre médecin. Posologie OESCLIM 50 microgrammes/24 heures, dispositif transdermique est habituellement appliqué 2 fois par semaine, c'est-à-dire renouvelé tous les 3 à 4 jours. Votre médecin pourra vous prescrire le traitement selon 2 modalités : · Traitement cyclique : le dispositif transdermique doit être appliqué deux fois par semaine pendant une durée de 24 à 28 jours, suivi d’un intervalle de 2 à 7 jours sans traitement. · Traitement continu : le dispositif transdermique doit être appliqué en traitement continu deux fois par semaine. Si votre médecin associe à ce traitement un autre médicament hormonal (progestatif) durant au moins les 12 à 14 derniers jours du traitement par OESCLIM de chaque cycle de 28 jours, ce traitement ne devra pas être oublié. Des saignements évoquant les règles peuvent survenir pendant la période d'interruption. Ces saignements sont normaux et peu abondants. Si des saignements abondants ou irréguliers surviennent, consultez votre médecin. Pour vous aider, nous avons réalisé un calendrier indiquant les jours de la semaine où vous devrez changer le dispositif et le jour où vous devrez retirer le 7ème dispositif (25ème jour du cycle). Quand faut-il démarrer le traitement ? Vous pouvez commencer le traitement par OESCLIM au moment qui vous convient si vous n’êtes pas sous traitement à base d’estrogènes. Si vous suivez actuellement un traitement estro-progestatif cyclique ou séquentiel, vous devez terminer votre cycle de traitement en cours avant de débuter le traitement par OESCLIM ; le moment approprié pour commencer le traitement par OESCLIM est le premier jour de l’hémorragie de privation (saignements évoquant les règles). Si vous utilisez déjà un traitement estro-progestatif continu, vous pouvez passer directement au traitement par OESCLIM. Comment prendre un progestatif avec OESCLIM ? Si vous avez toujours votre utérus, autrement dit si vous n’avez pas subi d’hystérectomie, votre médecin vous prescrira peut-être un progestatif à utiliser en même temps que le dispositif OESCLIM pour éviter tout problème dû à un épaississement de la paroi de l’utérus, c’est-à-dire une hyperplasie de l’endomètre (voir les mises en garde spéciales concernant le cancer de l’endomètre). Il y a deux façons de le prendre : · Traitement cyclique OESCLIM est généralement administré pendant 24 à 28 jours, suivis d’une période de 2 à 7 jours sans traitement. En général, le médecin prescrit le progestatif pendant au moins 12 à 14 jours de chaque cycle. Il est possible que vous présentiez une « hémorragie de privation » (saignements évoquant les règles) pendant les derniers jours du traitement par progestatif, voire après l’arrêt. · Traitement séquentiel continu OESCLIM est administré sans interruption et il n’y a donc pas de période sans traitement. Le progestatif est généralement prescrit pendant au moins 12 à 14 jours de chaque cycle de 28 jours. Votre médecin vous recommandera cette forme de traitement si vous ressentez des symptômes de ménopause au cours de la période sans traitement. Il est possible que vous présentiez une « hémorragie de privation » (saignements évoquant les règles) pendant les derniers jours du traitement par progestatif, voire après l’arrêt. Mode et voie d'administration Comment appliquer le dispositif ? · Chaque sachet contient un dispositif transdermique. · Déchirez le sachet le long d'un bord. · N'utilisez jamais de ciseaux pour ouvrir le sachet, vous risqueriez d'endommager le dispositif transdermique. · Sortez le dispositif transdermique du sachet. · Le dispositif transdermique est composé d'une partie adhésive qui renferme le produit actif et d'un feuillet de protection transparent. · Retirez le feuillet de protection en évitant de toucher la face adhésive du dispositif transdermique avec les doigts. · Une fois le feuillet de protection détaché, OESCLIM doit immédiatement être appliqué sur la fesse, le tronc ou le haut du bras ou de la cuisse à un endroit ne présentant pas de plis importants et qui ne soit pas le siège de frottements vestimentaires et sur une peau sèche, non irritée et non recouverte de crème ou de lotion. OESCLIM ne doit pas être appliqué sur les seins. Il est recommandé de ne pas l'appliquer 2 fois de suite au même endroit. Assurez-vous qu’OESCLIM colle convenablement sur toute sa surface en insistant bien avec la paume de la main, pendant quelques secondes. Comment enlever OESCLIM 50 microgrammes/24 heures, dispositif transdermique ? Pour enlever OESCLIM, il vous suffit de détacher un bord et de tirer doucement sur le dispositif jusqu’à ce qu’il se détache. Après emploi, le dispositif contient encore des estrogènes, mais en quantité insuffisante pour être encore efficace. Les dispositifs utilisés seront repliés, côté adhésif à l'intérieur, avant d'être jetés. Précautions particulières Il est possible de se doucher ou de prendre un bain tout en gardant le dispositif transdermique. En cas de décollement prématuré du dispositif, il faut tenter de le replacer sur une peau sèche. Si cela n'est pas possible, utilisez un dispositif neuf qui sera retiré à la date initialement prévue. Reprendre ensuite le rythme de changement du dispositif conformément au schéma thérapeutique initial. Une fois appliqué, le dispositif transdermique ne doit pas être directement exposé au soleil. Dans tous les cas se conformer strictement à l’ordonnance de votre médecin. Si vous devez subir une intervention chirurgicale Si vous devez subir une intervention chirurgicale, informez votre chirurgien que vous prenez OESCLIM. Il sera peut-être nécessaire d’arrêter le traitement environ 4 à 6 semaines avant l’opération afin de réduire le risque de caillots sanguins (voir rubrique 2. Caillots sanguins dans une veine). Demandez à votre médecin quand vous pourrez reprendre OESCLIM. Le dispositif transdermique provoque-t-il des irritations cutanées ? Vous pouvez constater des démangeaisons pendant le port ou une certaine rougeur lors de son retrait. Ces manifestations sont sans gravité et disparaîtront rapidement. En cas de gêne, placez le dispositif transdermique à un autre endroit (sauf sur les seins). Si vous avez utilisé plus de OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique que vous n’auriez dû Les signes de surdosage sont habituellement une sensation de douleur au niveau des seins et/ou des saignements vaginaux, une irritabilité, une anxiété, des nausées, des vomissements, un gonflement au niveau de l’abdomen ou du bassin, des flatulences, une rétention d’eau et une sensation de lourdeur au niveau des jambes. Ces signes disparaissent lorsque le traitement est arrêté. Si ces signes persistent, demandez l'avis de votre médecin. Si vous (ou quelqu’un d’autre) utilise trop de dispositifs transdermiques d’OESCLIM, il est peu probable que cela vous soit néfaste. Vous pouvez avoir la sensation d’être malade (être nauséeuse), ressentir une somnolence, des sensations vertigineuses ou être malade (avoir des vomissements). Aucun traitement n’est nécessaire mais si vous êtes inquiète, demandez conseils à votre médecin. Dans ce cas, les dispositifs transdermiques doivent être retirés. Ceci est également applicable dans le cas d’une utilisation non-indiquée chez l’enfant. Si vous oubliez d’utiliser OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique Si vous avez oublié d’appliquer un nouveau dispositif au jour prévu, faites-le le plus tôt possible et reprenez votre traitement en cours en appliquant les dispositifs suivants aux jours initialement prévus. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous n'avez pas de traitement pendant plusieurs jours de suite, des saignements irréguliers peuvent apparaître. En cas de doute, consultez votre médecin. Si vous arrêtez d’utiliser OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique A l'arrêt du traitement, les signes de déficit en estrogènes liés à la ménopause peuvent réapparaître. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les pathologies suivantes sont rapportées plus fréquemment chez les femmes prenant un THS que chez les femmes qui n’en prennent pas : · cancer du sein, · épaississement anormal ou cancer de la paroi de l’utérus (hyperplasie endométriale ou cancer), · cancer de l’ovaire, · caillots sanguins dans les veines des jambes ou des poumons (thrombo-embolie veineuse), · maladie cardiaque, · accident vasculaire cérébral, · probable perte de mémoire si le THS est commencé après l’âge de 65 ans. Pour plus d’informations concernant ces effets indésirables, voir rubrique 2. Les effets indésirables suivants ont été signalés lors de l’utilisation d’OESCLIM : Effets indésirables très fréquents (survenant chez plus d’une patiente sur 10) : · réactions cutanées au site d’application (rougeurs, démangeaisons), · tension mammaire, · métrorragies. Effets indésirables fréquents (survenant chez moins d’une patiente sur 10 mais plus d’une patiente sur 100) : · maux de tête. Si vous avez des maux de tête de type migraine qui apparaissent pour la première fois, arrêtez de prendre OESCLIM et consultez votre médecin immédiatement, · nausées, douleurs et gonflements abdominaux, · démangeaisons, boutons, · développement exagéré de la muqueuse utérine (hyperplasie de l’endomètre), règles abondantes (ménorragie), développement de grosseurs (fibromes) dans l’utérus, · augmentation ou diminution du poids, · saignements vaginaux entre les règles, · varices, dilatation des vaisseaux. Effets indésirables peu fréquents (survenant chez moins d’une patiente sur 100 mais plus d’une patiente sur 1000) : · réactions allergiques, · augmentation de la pression sanguine (hypertension), palpitations, · nervosité, troubles de l’humeur, humeur dépressive, · gaz (flatulences), diarrhées, digestion difficile (dyspepsie), · troubles de la vésicule biliaire, · plaques sur la peau (érythème noueux), urticaire, · anémie, · excès de graisses dans le sang (dont cholestérol), · douleur du dos, · somnolence, insomnie, sensation de fourmillements, de picotements (paresthésie), sensations vertigineuses, · troubles de la vision, · incontinence urinaire, · tumeur du sein, du col de l’utérus et de l’utérus, · inflammation ou infection du vagin (due à un champignon appelé Candida albicans), · trouble des ovaires, douleur pelvienne, tension au niveau des seins, · gonflement des chevilles, des pieds ou des doigts (œdème). Effets indésirables rares (survenant chez moins d’une patiente sur 1000 mais plus d’une patiente sur 10 000) : · fatigue, frissons, syndrome pseudo-grippal, douleurs, manque d’efficacité du traitement, · inflammation des veines (phlébite), · anxiété, irritabilité, diminution ou augmentation de la libido, · vomissements, constipation, augmentation de l’appétit, troubles au niveau du rectum, gastrites, ballonnements, · perturbation du bilan hépatique, · quantité excessive de certains globules blancs dans le sang (éosinophilie), · douleurs articulaires, douleurs musculaires, crampes musculaires, inflammation du tendon (ténosynovite), · mouvements involontaires (hyperkinésie), · troubles du sommeil, vertiges, migraine, · laryngite, pharyngite, sinusite, · éruption cutanée, acné, gonflement de la peau autour du visage et du cou pouvant entraîner une difficulté à respirer (angioedème), inflammation de la peau due à un champignon, augmentation de la pigmentation de la peau, hirsutisme (augmentation de la pilosité), · blépharite (inflammation de la paupière), intolérance aux lentilles de contact, · affection ou inflammation de la vulve et du vagin, · troubles de la muqueuse utérine, règles douloureuses, abcès au niveau des seins, écoulement anormal de lait, troubles des règles, augmentation de la taille de l’utérus, augmentation du volume des seins, pertes vaginales, troubles dans la période qui précède les règles. Effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · augmentation de la taille des grosseurs dans l’utérus (fibromes), · mouvements musculaires anormaux (chorée) ; aggravation d’une épilepsie, · maladie thrombo-embolique artérielle, · inflammation du pancréas (pancréatite) chez les femmes ayant des taux élevés de certaines graisses dans le sang (hypertriglycéridémie), · reflux gastro-œsophagien, · maladie polykystique des seins. Les effets indésirables suivants ont été rapportés avec d’autres THS : · divers troubles cutanés : o décoloration de la peau, notamment du visage ou du cou, connue sous le nom de « taches de grossesse » (chloasma), o éruption avec des lésions rouges en forme de cibles ou des plaies (érythème polymorphe), o taches ou points violacés sur la peau (purpura vasculaire), · baisse de la mémoire ou des capacités mentales (démence possible). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas + 25°C. N’utilisez pas ce médicament si vous remarquez des signes de détérioration au niveau de l'emballage. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique · La substance active est : Estradiol hémihydraté............................................................................................................. 10 mg Pour un dispositif transdermique de 22 cm² Un dispositif transdermique libère 50 microgrammes d'estradiol hémihydraté par 24 heures. · Les autres composants sont : Composition de la matrice adhésive : poly(éthylène-acétate de vinyle) (EVA) haute et basse viscosité, éthylcellulose, octyldodécanol, dipropylèneglycol. Composition du film de protection : mousse beige : poly(éthylène-acétate de vinyle). Film protecteur : polyester silicone. Qu’est-ce que OESCLIM 50 microgrammes/24 heures (10 mg/22 cm²), dispositif transdermique et contenu de l’emballage extérieur Ce médicament est un dispositif transdermique en sachet ; boîtes de 1, 2, 4, 6, 8, 9, 18 ou 24 sachets. Titulaire de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant ADHEXPHARMA 42/44 RUE DE LONGVIC 21300 CHENOVE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur.> [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}