{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109708",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65742661&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) Octréotide Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) ? 3. Comment utiliser OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIHORMONE DE CROISSANCE code ATC : H01CB02. OCTREOTIDE ARROW est un médicament contenant une hormone de synthèse qui inhibe la libération d’autres hormones, identique à une hormone naturellement présente dans l'organisme, appelée somatostatine. Les symptômes des maladies dans lesquelles les hormones jouent un rôle peuvent diminuer ou disparaitre. OCTREOTIDE ARROW est utilisé pour : · Le traitement des symptômes cliniques au cours de certaines maladies endocrines digestives. · Le traitement de l’acromégalie, en particulier lorsque la sécrétion d’hormone de croissance n’est pas normalisée après chirurgie, et/ou radiothérapie. · Le traitement de certains adénomes thyréotropes primitifs. · Le traitement de certains adénomes non fonctionnels : traitement symptomatique des troubles visuels liés à une compression des voies optiques : avant la chirurgie, avant ou après la radiothérapie ou lorsqu’aucun geste thérapeutique n’est possible ou efficace. · Le traitement des adénomes corticotropes au cours du syndrome de NELSON et des adénomes gonadotropes fonctionnels dans certaines situations. · La prévention des fistules pancréatiques après chirurgie d’exérèse. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) ? N’utilisez jamais OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) : · En cas d’allergie à l’octréotide ou à l’un des autres composants de la solution. · Pendant la grossesse ou l’allaitement. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) . L'instauration du traitement devra être réalisée sous la responsabilité de médecins spécialistes qualifiés. Chez le diabétique non insulinodépendant, une surveillance stricte de l’équilibre glycémique doit être instaurée. Chez le diabétique insulinodépendant, le traitement par l’acétate d’octréotide peut réduire de 30 à 50% les besoins en insuline. Les glycémies devront être contrôlées attentivement chez ces patients dès l’instauration du traitement et lors de chaque changement posologique. Il est recommandé d'effectuer une échographie de la vésicule biliaire avant traitement, puis tous les 6 mois (voir rubrique Quels sont les effets indésirables éventuels ?). Ce médicament contient du sodium. Le taux de sodium est inférieur à 1 mmol par dose administrée, c’est à dire qu’il est essentiellement « sans sodium ». EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. TENIR HORS DE PORTEE DES ENFANTS, MEME APRES UTILISATION. Enfants En l'absence de données dans cette catégorie d'âge, l'administration de l'acétate d'octréotide est déconseillée. Autres médicaments et OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Afin d’éviter d’éventuelles interactions entre plusieurs médicaments notamment la ciclosporine ou l’insuline, il faut signaler systématiquement tout autre traitement en cours ainsi que tout signe anormal survenant en cours de traitement à votre médecin ou à votre pharmacien. En cas de doute, ne pas hésiter à demander l’avis de votre médecin ou de votre pharmacien. OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité L’utilisation de ce médicament est contre-indiquée pendant la grossesse et l’allaitement. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) contient Sans objet. 3. COMMENT UTILISER OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie doit être adaptée pour chaque patient. Se référer à la prescription de votre médecin. Mode et voie d’administration OCTREOTIDE ARROW doit être administré par voie sous-cutanée. La tolérance locale peut être améliorée en laissant réchauffer le flacon quelques temps à température ambiante, juste avant l'emploi, en injectant lentement le produit (plus de 20 secondes) et en variant les points d'injection. Fréquence d'administration Les injections sous-cutanées seront espacées de 8 heures ou de 12 heures, selon les cas. Il est conseillé de pratiquer ces injections à distance (1 à 2 heures après, si possible) des repas du midi et du soir. Si vous avez utilisé plus de OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) que vous n’auriez dû Prévenir votre médecin. Si vous oubliez d’utiliser OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) Prévenir votre médecin. Si vous arrêtez d’utiliser OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) Dans tous les cas, conformez-vous strictement à l’ordonnance de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Localement, lors de l’administration par voie sous-cutanée : on peut observer une douleur modérée et transitoire au point d’injection, parfois associée à un œdème et à une rougeur locale. Cela peut être réduit en laissant se réchauffer le flacon à température ambiante avant l'injection. Troubles digestifs (généralement modérés et transitoires, régressant, soit spontanément, soit au moyen d'un traitement correcteur): anorexie, nausées, vomissements, douleurs abdominales, ballonnements, diarrhée, stéatorrhée. Lithiase biliaire : peut être éventuellement observée (voir rubrique Avertissements et précautions). Exceptionnellement, pancréatite aiguë en début de traitement, disparaissant à l'arrêt du traitement. Une chute de cheveux a rarement été constatée. Au plan biologique : ont été signalés quelques cas de perturbations passagères de la glycorégulation (hypo ou hyperglycémie) ainsi que, exceptionnellement, des élévations des enzymes hépatiques et de la bilirubine, réversibles à l'arrêt du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Conserver le flacon dans l’emballage extérieur, à l’abri de la lumière. Après première ouverture : Le flacon multidose peut être conservé pendant maximum 2 semaines au réfrigérateur (entre 2°C et 5°C). Afin d’éviter toute contamination, il est recommandé de ne pas ponctionner le bouchon plus de 10 fois, à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout o u avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) · La substance active est : octréotide.................................................................................................... 200 microgrammes Pour 1 ml de solution injectable. Un flacon multidose de 5 ml contient 1000 microgrammes d’octréotide. · Les autres composants sont : Mannitol, acide lactique, phénol, bicarbonate de sodium, eau pour préparations injectables. Qu’est-ce que OCTREOTIDE ARROW 200 microgrammes/ml, solution injectable (flacon multidose) et contenu de l’emballage extérieur Ce médicament se présente sous forme d’une solution injectable limpide et incolore. 5 ml en flacon (verre type I) muni d’un bouchon (bromobutyl) et d’une capsule en aluminium. Boîte de 1, 6, 10 ou 50 flacons. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant ACTAVIS DEUTSCHLAND GmbH & CO.KG WILLY BRANDT – ALLEE 2 81829 MUNCHEN ALLEMAGNE ou WASSERBURGER ARZNEIMITTELWERK GMBH HERDERSTRASSE 2 AND TEGERNAU 18 83512 WASSERBURG ALLEMAGNE ou ARROW GENERIQUES 26 avenue tony garnier 69007 lyon FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}