{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108671",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66582900&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MANIDIPINE EG 20 mg, comprimé Dichlorhydrate de Manidipine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MANIDIPINE EG 20 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MANIDIPINE EG 20 mg, comprimé? 3. Comment prendre MANIDIPINE EG 20 mg, comprimé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MANIDIPINE EG 20 mg, comprimé? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MANIDIPINE EG 20 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique- code ATC : C08CA11. MANIDIPINE EG 20 mg, comprimé contient une substance active appelée dichlorhydrate de Manidipine appartenant à la classe des inhibiteurs calciques qui bloquent l’entrée du calcium au niveau des cellules musculaires lisses des vaisseaux sanguins, entrainant une vasodilatation et ainsi une réduction de la pression sanguine.La manidipine est indiquée dans le traitement de l'hypertension artérielle légère à modérée de l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MANIDIPINE EG 20 mg, comprimé? Ne prenez jamais MANIDIPINE EG 20 mg, comprimé · si vous êtes allergique (hypersensible) à la manidipine ou à tout autre produit de la famille des dihydropyridines ou à l'un des excipients du produit; · si vous souffrez de problèmes cardiaques, par exemple si vous avez eu un infarctus du myocarde il y a moins de 4 semaines ou si vous souffrez d’angine de poitrine (angor) instable (douleur à la poitrine due à un manque d’oxygénation du cœur), ou d’insuffisance cardiaque non traitée; · si vous souffrez de problèmes rénaux sévères; · si vous souffrez de problèmes hépatiques modérées à sévères. MANIDIPINE EG 20 mg, comprimé ne doit pas être administré chez les enfants et adolescents de moins de 18 ans. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MANIDIPINE comprimé Faites attention avec MANIDIPINE EG 20 mg, comprimé: · si vous souffrez de certains problèmes cardiaques (tels qu’une dysfonction ventriculaire gauche, un obstacle à l’éjection ventriculaire gauche, d’insuffisance cardiaque droite et chez les patients avec une maladie des sinus non appareillés) ; · si vous souffrez d’affections coronariennes ; · si vous êtes âgé ou atteint de problèmes hépatiques légers (voir rubrique 3). Vous devez aussi prévenir votre médecin : · si vous êtes enceinte ou si vous pensez être enceinte ou si vous prévoyez de l’être ou si vous allaitez (voir rubrique grossesse et allaitement) Autres médicaments et MANIDIPINE EG 20 mg, comprimé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s’il s’agit d’un médicament obtenu sans ordonnance. Il est particulièrement important de prévenir votre médecin si vous avez pris un des médicaments suivants : · un diurétique (utilisé pour éliminer l’eau du corps en augmentant la production d’urine) et d’autres médicaments réduisant la pression sanguine tels que des bétabloquants et d’autres antihypertenseurs. En fait, ces médicaments peuvent renforcer l’effet de baisse de la pression sanguine de MANIDIPINE EG ; · médicaments agissant sur le métabolisme de la substance active de MANIDIPINE EG, tels que des anti-protéases, la cimétidine (utilisé dans le traitement des ulcères gastriques), ou certains antibiotiques (utilisés pour traiter des infections bactériennes tels que la clarithromycine, l’érythromycine et la rifampicine), ou des antimycosiques (utilisés pour le traitement des infections dues à un champignon, tels que le ketoconazole et l’itraconazole), ou la phénytoîne, carmabazépine, phénobarbital, terfenadine, astémizole ou des antiarythmiques de classe III utilisés dans les affections du rythme cardiaque (tels que l’amiodarone et la quinidine) ; · médicaments contenant de la digoxine, utilisés dans le traitement des troubles cardiaques. Si vous avez pris un des médicaments mentionnés ci-dessus, votre médecin pourra soit vous prescrire un autre médicament ou ajuster la dose de MANIDIPINE EG ou de l’autre médicament. MANIDIPINE EG 20 mg, comprimé avec des aliments et boissons MANIDIPINE EG 20 mg, comprimé ne doit pas être pris avec du jus de pamplemousse en raison d’un risque de baisse trop important de la pression sanguine. La prise d’alcool peut renforcer la baisse de la pression obtenue avec MANIDIPINE EG 10 mg, comprimé Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament . Grossesse Informer votre médecin si vous êtes enceinte, pensez être enceinte ou prévoyez de l’être. Comme MANIDIPINE EG ne doit pas être utilisé au cours de la grossesse, votre médecin vous recommandera d’arrêter de prendre ce médicament avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte, et vous prescrira un traitement adapté. Allaitement Informer votre médecin si vous allaitez ou si vous êtes sur le point de commencer à allaiter. Comme MANIDIPINE EG est déconseillé aux femmes qui allaitent, si MANIDIPINE EG ne peut pas être arrêté, votre médecin vous recommandera d’interrompre l’allaitement. Conduite de véhicules et utilisation de machines De façon occasionnelle, des sensations de vertiges peuvent survenir chez certains patients durant le traitement de l’hypertension. Dans ce cas, contactez votre médecin avant de conduire des véhicules ou d’utiliser des machines. MANIDIPINE EG 20 mg, comprimé contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE MANIDIPINE EG 20 mg, comprimé? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien.. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Toujours prendre MANIDIPINE EG comme votre médecin vous l’a prescrit. Vous devez vérifier avec votre médecin si vous avez des doutes. La dose initiale habituelle de MANIDIPINE EG est de 10 mg par jour en une prise. Après 2 à 4 semaines de traitement, si la réduction de la pression sanguine est jugée insuffisante votre médecin pourra augmenter la posologie a 20 mg par jour en une prise. MANIDIPINE EG ne doit pas être administré chez les enfants et adolescents (voir rubrique 2) Adaptation de la posologie : Chez le sujet âgé et les patients atteints de maladies rénales ou hépatiques, votre médecin vous prescrira une dose plus faible. Si vous avez l'impression que l'effet de MANIDIPINE EG 10 mg, comprimé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Administration Prenez MANIDIPINE EG 20 mg, comprimé le matin, après le petit-déjeuner. Le comprimé doit être avalé avec un peu d'eau, sans le croquer. Vous devez essayer de prendre votre dose journalière toujours au même moment de la journée Durée du traitement Il est important de prendre régulièrement MANIDIPINE EG aussi longtemps que votre médecin vous l’aura conseillé. Prenez la dose prescrite par votre médecin et ne la modifiez pas sans l’en avoir averti au préalable. Si vous avez pris plus de MANIDIPINE EG 20 mg, comprimé que vous n’auriez dû Si vous avez accidentellement pris trop de comprimés, consultez immédiatement votre médecin ou votre pharmacien car cela peut provoquer une baisse anormale de la pression sanguine Si vous oubliez de prendre MANIDIPINE EG 20 mg, comprimé Si vous avez accidentellement oublié de prendre une dose, reprenez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre MANIDIPINE EG 20 mg, comprimé Il est important de prendre régulièrement MANIDIPINE EG aussi longtemps que votre médecin vous l’aura conseillé. . Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables sont généralement légers et temporaires. Cependant certains effets peuvent devenir graves et nécessiter une prise en charge médicale. Les effets indésirables fréquents (≥ 1/100 et < 1/10): accumulation d’eau dans les tissus provoquant un gonflement (œdème), maux de tête, sensations vertigineuses, vertiges, palpitations, bouffées de chaleur. Peu fréquents (≥ 1/1.000 et < 1/100): picotements ou engourdissements douloureux (paresthésies), , sensation de malaise général, fatigue, accélération du rythme cardiaque (tachycardie), baisse de la pression sanguine (hypotension), respiration difficile (dyspnée),Faiblesse, nausées, vomissements, constipation, sécheresse de la bouche, troubles digestifs, éruption cutanée, inflammation de la peau avec rougeurs et démangeaisons (eczéma), altération des enzymes détectables par des tests sanguins (ALAT, ASAT, LDH, GammaGT, PAL, azote uréique sanguine, créatininémie) . Rares (≥ 1/10.000 et < 1/1.000): hypertension, somnolence, engourdissement, douleurs à type d’angine de poitrine dues à une distribution insuffisante de sang jusqu’au cœur, hypertension, douleurs de l'estomac (gastralgie), douleurs abdominales, rougeur de la peau, démangeaisons et irritabilité, diarrhée, réduction de l’appétit (anorexie), tests sanguins anormaux (augmentation de la bilirubinémie), ictère. Très rares (< 1/10.000): infarctus du myocarde dont les attaques augmentent en fréquence et en intensité chez les patients souffrant déjà d’angine de poitrine, inflammation et gonflement des gencives qui disparaissent généralement à l'arrêt du traitement et nécessitent des soins dentaires adaptés. Effets indésirables non connus (dont la fréquence ne peut pas être estimée à partir des données disponibles) : rougeur anormale de la peau (érythème multiforme), maladie de la peau avec rougeur anormale et desquamation (dermatite exfoliative), douleur musculaire, gonflement mammaire avec ou sans sensibilité chez les hommes (gynécomastie). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MANIDIPINE EG 20 MG, COMPRIMÉ ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser MANIDIPINE EG 20 mg, comprimé après la date de péremption figurant sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de pécaution particulières de consevation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MANIDIPINE EG 20 mg, comprimé · La substance active est: Dichlorhydrate de manidipine...........................................................................................................20mg Pour un comprimé. · Les autres composants sont : Lactose monohydraté; amidon de maïs; hydroxypropylcellulose faiblement substituée; hydroxypropylcellulose; stéarate de magnésium; riboflavine (E 101). Qu’est-ce que MANIDIPINE EG 20 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Comprimé jaune, ovale et convexe, présentant une barre de cassure. La barre de cassure permet seulement de faciliter la prise du comprimé, elle ne le divise pas en deux doses égales. Boîte de 28, 30 et 90 comprimés sous plaquettes (PVC/PVDC/Aluminium/PVDC). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant ABIOGEN PHARMA S.P.A. VIA MEUCCI 36 56121 OSPEDALETTO, PISA ITALIE OU DOPPEL FARMACEUTICI S.R.L VIA VOLTURNO, 48 20089 QUINTO DE STAMPI, ROZZANO, MILANO ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}