{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109565",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68825393&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol Nicotine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NIQUITIN MENTHE FRAICHE 2 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol? 3. Comment prendre NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NIQUITIN MENTHE FRAICHE 4 mg sans sucre, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MEDICAMENTS UTILISES DANS LA DEPENDANCE A LA NICOTINE, Code ATC: N07BA01. Ce médicament est indiqué dans le traitement de la dépendance tabagique afin de soulager les symptômes du sevrage nicotinique chez les sujets désireux d'arrêter leur consommation de tabac. Bien que l'arrêt définitif de la consommation de tabac soit préférable, ce médicament peut être utilisé dans: · les cas où un fumeur s'abstient temporairement de fumer, · une stratégie de réduction du tabagisme comme une étape vers l'arrêt définitif. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol? Ne prenez jamais NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol : · si vous êtes allergique à la nicotine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous ne fumez pas ou si vous êtes un fumeur occasionnel. Avertissements et précautions Afin de réussir à arrêter de fumer, l’arrêt complet du tabac est indispensable . Lisez attentivement les conseils d’éducation sanitaire. Adressez-vous à votre médecin avant de prendre NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol, si vous souffrez : · d’insuffisance hépatique et/ou rénale sévère, · d’ulcère de l’estomac ou du duodénum en évolution, · antécédent de convulsion. Précautions d’emploi · Certains signes traduisent un sous-dosage. Si vous ressentez, malgré le traitement, une sensation de « manque » comme notamment : o besoin impérieux de fumer, o irritabilité, troubles du sommeil, o agitation ou impatience, o difficulté de concentration. Consultez votre médecin ou votre pharmacien. En effet, il est peut être nécessaire de modifier la posologie du médicament. · Certains signes peuvent traduire un surdosage : en cas d’apparition de signes de surdosage, c’est-à-dire : o nausées, douleurs abdominales, diarrhée, o hypersalivation, o sueurs, céphalées, étourdissements, baisse de l’audition, o faiblesse générale. Il est impératif d’adapter le traitement en vous aidant de l’avis de votre médecin ou de votre pharmacien. · si vous êtes diabétique , vous devez contrôler votre glycémie plus régulièrement que d’habitude quand vous commencez à utiliser NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol car ce médicament peut avoir une incidence sur vos besoins en insuline ou sur votre traitement. · si vous êtes hospitalisé suite à une crise cardiaque, des troubles sévères du rythme cardiaque ou un accident vasculaire cérébral , il est recommandé d’arrêter de fumer sans avoir recours aux substituts nicotiniques sauf avis contraire du médecin. Une fois que vous êtes sorti de l’hôpital, vous pouvez utiliser normalement les substituts nicotiniques. · si vous avez un problème cardiaque , vous devez consulter un médecin avant d’utiliser les substituts nicotiniques. · Dans le cas où les porteurs de prothèses dentaires éprouveraient des difficultés à mâcher les gommes, il est recommandé d'arrêter le traitement et d'utiliser une autre forme pharmaceutique. · Les gommes à mâcher peuvent être responsables de la perte de plombages ou d’implants dentaires. Adressez-vous à votre médecin ou pharmacien avant de prendre NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol . Lors de la prise de ce médicament, une dépendance pourrait survenir. Enfants et adolescents Il est impératif de tenir les gommes à mâcher hors de la portée des enfants. En effet, la dose thérapeutique destinée à l’adulte pourrait provoquer une intoxication grave voire mortelle chez l’enfant. Autres médicaments et NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il est très important d'arrêter de fumer pendant votre grossesse pour vous et votre enfant. L'arrêt du tabac pendant la grossesse nécessite un avis et un suivi médical. Vous devez donc consulter le médecin qui suit votre grossesse ou votre médecin habituel ou encore un médecin au sein d'un centre spécialisé dans le sevrage tabagique. Allaitement Si vous fumez beaucoup et que vous n'envisagez pas d'arrêter de fumer, vous ne devez pas allaiter votre enfant, mais avoir recours à l'allaitement artificiel. L'utilisation de ce médicament doit être évitée pendant l'allaitement. Cependant, si vous désirez vous arrêter de fumer et allaiter votre enfant, prenez l'avis de votre médecin ou d'un médecin au sein d'un centre spécialisé dans le sevrage tabagique. Conduite de véhicules et utilisation de machines Sans objet. NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol contient du sorbitol, du maltilol liquide et du butylhydroxytoluène. Ce médicament contient du sorbitol (E420) et de maltitol liquide (E965), l’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Ce médicament contient du butylhydroxytoluène (E321) et peut provoquer une irritation locale de la muqueuse buccale. 3. COMMENT PRENDRE NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Réservé à l'adulte (à partir de 15 ans). Les gommes à mâcher à la nicotine ne doivent pas être utilisées chez les enfants de moins de 15 ans. Le nombre de gommes à utiliser dépend de votre dépendance à la nicotine qui peut être évaluée au moyen du test de Fagerström. Les gommes à mâcher dosées à 4 mg sont particulièrement adaptées pour les fumeurs fortement ou très fortement dépendants à la nicotine (score au test de Fagerström de 7 à 10 : voir rubrique CONSEILS D'EDUCATION SANITAIRE ). Arrêt complet du tabac Le traitement de la dépendance à la nicotine se fait habituellement en 2 phases. 1 ère phase Mâcher une gomme chaque fois que l'envie de fumer apparaît. Le nombre de gommes à mâcher dosées à 4 mg est généralement de 8 à 12 gommes par jour et ne doit en aucun cas dépasser 15 gommes par jour. La durée de cette phase est d'environ 3 mois, mais peut varier en fonction de la réponse individuelle. 2 ème phase Quand l'envie de fumer est complètement surmontée, réduire progressivement le nombre de gommes mâchées par jour. Le traitement sera arrêté lorsque la consommation est réduite à 1 à 2 gommes par jour. Il est recommandé de ne pas utiliser les gommes à mâcher au-delà de 6 mois. Si pendant votre traitement vous continuez à ressentir des envies irrépressibles de fumer ou si votre traitement a échoué, CONSULTEZ VOTRE MEDECIN. Il pourra vous conseiller d’associer les gommes à mâcher NIQUITIN 4 mg avec les dispositifs transdermiques NIQUITIN. Abstinence temporaire du tabac Mâcher une gomme chaque fois que l'envie de fumer apparaît. Le nombre de gommes à mâcher dosées à 4 mg est généralement de 8 à 12 gommes par jour et ne doit en aucun cas dépasser 15 gommes par jour. Réduction de la consommation de tabac Dans la mesure du possible, alterner les gommes à la nicotine et les cigarettes. Mâcher une gomme dès que l'envie de fumer apparaît afin de réduire au maximum la consommation de cigarettes et rester aussi longtemps que possible sans fumer. Le nombre de gommes à mâcher par jour est variable et dépend de vos besoins. Néanmoins, il ne doit pas dépasser 15 gommes par jour. Si une réduction de la consommation de cigarettes n'a pas été obtenue après 6 semaines de traitement, il est recommandé de prendre conseil auprès d'un professionnel de santé. La réduction de la consommation du tabac doit vous conduire progressivement à un arrêt complet du tabac. Cet arrêt doit être tenté le plus tôt possible dans les 6 mois suivant le début du traitement. Si au-delà de 9 mois après le début du traitement, la tentative d'arrêt complet du tabac a échoué, il est recommandé de prendre conseil auprès d'un professionnel de santé. Il est recommandé de ne pas utiliser les gommes au-delà de 6 mois. Si vous avez l'impression que l'effet de ce médicament est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration VOIE BUCCALE. Pour être active, la nicotine contenue dans la gomme et libérée par mastication, doit être absorbée par la muqueuse buccale. Si la nicotine est avalée avec la salive, elle est sans effet. Il est donc important de ne pas mâcher la gomme trop vigoureusement. Ainsi, il convient de mâcher une première fois la gomme, puis la garder contre la joue environ 10 minutes: la gomme se ramollit et permet à la nicotine de se libérer progressivement, d'être absorbée par la muqueuse buccale, passant ainsi dans la circulation. Puis mâcher très lentement la gomme (environ 20 fois en 20 minutes). La gomme à mâcher doit être gardée en bouche pendant 30 minutes environ. Au-delà de 30 minutes, la gomme à mâcher ne délivrera plus de nicotine. Durée de traitement En cas de persistance de la sensation de manque ou en cas de difficulté à arrêter ce médicament, consultez votre médecin. Si vous avez pris plus de NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol que vous n’auriez dû En cas de surdosage accidentel ou si un enfant avale une ou plusieurs gommes à mâcher: CONTACTEZ UN MEDECIN OU UN SERVICE D'URGENCE. Une intoxication grave peut survenir et se manifester par une hypotension, un pouls faible et irrégulier, une gêne respiratoire, une prostration, un collapsus cardiovasculaire et des convulsions. Si vous oubliez de prendre NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables sont listés ci-dessous. Ils sont classés selon leur fréquence d’apparition. · Très fréquent (affecte plus d’une personne sur 10) : malaise, nausée. · Fréquent (affecte entre 1 personne sur 10 et 1 personne sur 100) : malaise, maux de tête, étourdissement, vomissements, troubles digestifs, diarrhées, indigestion /brûlures d’estomac, flatulences, constipation, hoquet, maux de gorge, irritation de la bouche, sécheresse de la bouche, douleurs des mâchoires, risque d'altération d'appareil dentaire, insomnies, toux. · Peu fréquent (affecte entre 1 personne sur 100 et 1 personne sur 1000) : palpitations, rougeurs de la peau, urticaire. · Rare (affecte entre 1 personne sur 1000 et 1 personne sur 10000) ; trouble du rythme cardiaque ou réactions allergiques, · Très rare (affecte moins de 1 personne sur 10000) : réactions allergiques sévères telles qu’une respiration sifflante ou une oppression de la poitrine, de l’urticaire et une sensation de faiblesse. · Des étourdissements, des maux de tête, des troubles du sommeil, des aphtes buccaux peuvent être liés à l'arrêt du tabac et non à votre traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NIQUITIN MENTHE FRAICHE 4 mg sans sucre, gomme a mâcher médicamenteuse édulcorée au sorbitol et au xylitol ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25ºC. Conserver les plaquettes thermoformées dans l'emballage d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol · La substance active est : Nicotine........................................................................................................................................ 4,00 mg Sous forme de résinate de nicotine .......................................................................................... 21,80 mg Pour une gomme à mâcher médicamenteuse. · Les autres composants sont : Gomme, carbonate de calcium, sorbitol (E420), mannitol, maltitol liquide (E965), arôme menthe, carbonate de sodium anhydre, bicarbonate de sodium, glycérol, jaune de quinoléine (E104), butylhydroxytoluène (BHT) (E321), acésulfame potassique, talc. Agent d’enrobage : xylitol, acacia, dioxyde de titane (E171), arôme lévomenthol, arôme Eucamenthol, cire de carnauba, jaune de quinoléine (E104), talc, eau purifiée. Qu’est-ce que NIQUITIN MENTHE FRAICHE 4 mg SANS SUCRE, gomme à mâcher médicamenteuse édulcorée au sorbitol et au xylitol et contenu de l’emballage extérieur Ce médicament se présente sous forme de gomme à mâcher médicamenteuse. Boîtes de 12, 24, 48 ou 96. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES OMEGA PHARMA FRANCE 20 RUE ANDRE GIDE 92320 CHATILLON FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES OMEGA PHARMA FRANCE 20 RUE ANDRE GIDE 92320 CHATILLON France Fabricant FERTIN A/S DANDYVEJ 19 DK 7100 VEJLE DANEMARK ou CATALENT UK PACKAGING LIMITED SEDGE CLOSE HEADWAY GREAT OAKLEY CORBY NORTHAMPTONSHIRE NN18 8HS ROYAUME UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Août 2017. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}