{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107284",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69622218&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HOLOXAN 1000 mg, poudre pour solution injectable Ifosfamide Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable,, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que HOLOXAN 1000 mg, poudre pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser HOLOXAN 1000 mg, poudre pour solution injectable ? 3. Comment utiliser HOLOXAN 1000 mg, poudre pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver HOLOXAN 1000 mg, poudre pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE HOLOXAN 1000 mg, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? AGENT ALKYLANT MOUTARDE A L'AZOTE (L. Antinéoplasique et immunomodulateur) Ce médicament est un médicament cytotoxique ou médicament anticancéreux. Il fonctionne en tuant les cellules cancéreuses, ce qui est appelé « chimiothérapie ». Il est indiqué dans le traitement de certaines proliférations cellulaires. Il est souvent utilisé avec d’autres médicaments anticancéreux ou de la radiothérapie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER HOLOXAN 1000 mg, poudre pour solution injectable ? N’utilisez jamais HOLOXAN 1000 mg, poudre pour solution injectable : · si vous êtes allergique (hypersensible) à l'ifosfamide, Une réaction allergique peut inclure un essoufflement, une respiration sifflante, une éruption cutanée, des démangeaisons ou un gonflement du visage et des lèvres. · si vous devez recevoir une vaccination par vaccin vivant atténué (et ce jusqu’à 6 mois après l’arrêt d’HOLOXAN)., · si vos reins ne fonctionnent pas bien (insuffisance rénale sévère), · si vous souffrez d'une infection urinaire aiguë, ou non contrôlée, ou ayant débuté depuis plus de 48 heures, d'une inflammation de la vessie avec saignements (cystite hémorragique) ou d'une diminution de la tonicité de la vessie (atonie vésicale), ou d'un blocage des voies urinaires (obstruction bilatérale des voies excrétrices urinaires), · si vous allaitez, · si votre moelle osseuse ne fonctionne pas bien (insuffisance médullaire sévère, trouble sévère de la production des cellules souches sanguines) ou pas du tout (hypoplasie). En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Avant de débuter le traitement, votre médecin sera amené à pratiquer certains examens sanguins. Une surveillance régulière du bilan sanguin est nécessaire pendant toute la durée du traitement (avant chaque cycle) et à des intervalles réguliers adaptés. Votre médecin peut être amené à vous prescrire certains médicaments pour prévenir ou guérir certains effets indésirables de Holoxan. Vous devez prévenir votre médecin : · Si vous recevez déjà ou avez récemment reçu une radiothérapie ou une chimiothérapie. · Si vous avez du diabète. · Si vous avez des problèmes de foie ou de reins. Votre médecin vérifiera le fonctionnement de votre foie et de vos reins en effectuant une analyse de sang. · Si vos glandes surrénales ont été enlevées. · Si vous avez des problèmes cardiaques ou avez subi une radiothérapie au niveau de votre cœur. · Si vous êtes en mauvaise santé ou êtes fragile. · Si vous êtes une personne âgée. · La prise de ce médicament doit ÊTRE ÉVITÉE avec olaparib, phénytoïne et fosphénytoïne (voir Autres médicaments et HOLOXAN 1000 mg, poudre pour solution injectable) Faites attention avec HOLOXAN 1000 mg, poudre pour solution injectable HOLOXAN peut avoir des effets sur votre sang et votre système immunitaire. Les cellules sanguines sont fabriquées dans la moelle osseuse. Trois types de cellules sanguines sont fabriqués : · Les globules rouges, qui transportent l'oxygène à travers votre corps · Les globules blancs, qui combattent l'infection, et · Les plaquettes, qui aident votre sang à coaguler. Après avoir pris HOLOXAN, votre numération sanguine des trois types de cellules diminuera. Ceci est un effet secondaire inévitable d’HOLOXAN. Votre numération sanguine atteindra son niveau le plus bas environ 5 à 10 jours après le début de votre traitement par HOLOXAN et restera basse jusqu'à quelques jours après la fin du traitement. La plupart des patients retrouvent une numération sanguine normale dans les 21 à 28 jours. Si vous avez eu beaucoup de chimiothérapie dans le passé, le retour à la normale peut prendre un peu plus longtemps. Vous pouvez être plus susceptible de contracter des infections lorsque votre numération sanguine diminue. Essayez d'éviter tout contact étroit avec des personnes qui toussent, ont un rhume ou d'autres infections. Votre médecin vérifiera que le nombre de globules rouges, de globules blancs et de plaquettes est suffisamment élevé avant et pendant votre traitement par HOLOXAN. HOLOXAN peut affecter la cicatrisation des plaies. Gardez les cicatrices propres et sèches et vérifiez qu'elles guérissent normalement. Il est important de garder vos gencives en bonne santé, car des ulcères de la bouche et des infections peuvent survenir. Demandez conseil à votre médecin en cas de doute. HOLOXAN peut endommager la muqueuse de la vessie et provoquer des saignements dans l’urine. Votre médecin sait que cela peut arriver et, si nécessaire, il vous administrera un médicament appelé UROMITEXAN (Mesna) qui protégera votre vessie. UROMITEXAN (Mesna) peut vous être administré en une courte injection, ou mélangé à la solution pour perfusion avec HOLOXAN, ou en comprimés. Vous trouverez plus d’informations sur UROMITEXAN (Mesna) dans la notice d’information patient d’UROMITEXAN en comprimés ou injectable. La plupart des personnes recevant HOLOXAN avec UROMITEXAN (Mesna) ne développent pas de problème de vessie, mais votre médecin pourra vous demander de vérifier la présence de sang dans votre urine à l’aide d’une « bandelette réactive » ou d’un microscope. Si vous remarquez que vous avez du sang dans les urines, vous devez en informer immédiatement votre médecin. HOLOXAN peut endommager vos reins et les empêcher de fonctionner correctement. Cela risque davantage de se produire si vous n'avez qu'un seul rein ou si vos reins sont déjà endommagés. Ceci est souvent temporaire et ils reviennent à la normale une fois le traitement par HOLOXAN arrêté. Parfois, les dommages sont permanents et plus graves. Votre médecin vérifiera les résultats de votre test à la recherche de lésions rénales. Les médicaments anticancéreux et la radiothérapie peuvent augmenter le risque de développer d’autres cancers ; Cela peut prendre plusieurs années après l’arrêt de votre traitement. HOLOXAN peut endommager votre cœur ou affecter son rythme de battement. Cela augmente avec des doses plus élevées d'HOLOXAN, si vous êtes traité par radiothérapie ou par un autre médicament de chimiothérapie ou si vous êtes une personne âgée. Votre médecin surveillera étroitement votre cœur pendant le traitement. HOLOXAN peut provoquer une inflammation ou la formation de tissus cicatriciels dans les poumons. Cela peut se produire plus de six mois après votre traitement. Si vous commencez à avoir des difficultés à respirer, informez-en immédiatement votre médecin. HOLOXAN peut avoir des effets néfastes sur votre foie. Si vous avez un gain de poids soudain, des douleurs au foie et une jaunisse, informez-en immédiatement votre médecin. La perte de cheveux ou la calvitie peuvent survenir. Vos cheveux devraient repousser normalement, même s'ils peuvent avoir une texture ou une couleur différentes. HOLOXAN peut vous rendre malade ou sentir malade. Cela peut durer environ 24 heures après la prise d'HOLOXAN. Vous aurez peut-être besoin de médicaments pour cesser d'être malade ou de vous sentir malade. Parlez-en à votre médecin. En cas de doute ne pas hésiter à demander l’avis de votre médecin ou de votre pharmacien. Enfants et adolescents Sans objet. Autres médicaments et HOLOXAN 1000 mg, poudre pour solution injectable AFIN D’EVITER D’EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, VEUILLEZ INDIQUER A VOTRE MEDECIN OU A VOTRE PHARMACIEN SI VOUS PRENEZ OU AVEZ PRIS RECEMMENT UN AUTRE MEDICAMENT, MEME S’IL S’AGIT D’UN MEDICAMENT OBTENU SANS ORDONNANCE. De même, avant toute nouvelle prescription de médicament, vous devez informer votre médecin que vous êtes traité par Holoxan. Cette information est très importante, car la prise de certains médicaments en même temps que Holoxan peut renforcer ou diminuer leurs effets, et entraîner parfois de graves problèmes médicaux. En particulier veuillez leur dire si vous avez pris les médicaments suivants : · Olaparib · Phenytoïne ou fosphénytoïne HOLOXAN 1000 mg, poudre pour solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Ne tombez pas enceinte pendant que vous prenez HOLOXAN. En effet, cela peut provoquer une fausse couche ou nuire au bébé à naître. Informez votre médecin si vous êtes enceinte, si vous pensez que vous pourriez être enceinte ou si vous essayez de devenir enceinte. Les hommes ou les femmes ne doivent pas essayer d'avoir un enfant pendant le traitement ou au moins 6 à 12 mois après le traitement. Vous devez utiliser un contraceptif efficace. Demandez conseil à votre médecin. Les patients désirant procréer doivent être avertis du risque d’aménorrhée ou azoospermie parfois définitive, de ce fait il peut être envisagé une conservation du sperme ou des ovules. En cas de traitement par ce médicament, l’allaitement est contre-indiqué. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention est attirée, notamment chez les conducteurs de véhicule et les utilisateurs de machines, sur les risques de somnolence attachés à l'emploi de ce médicament. HOLOXAN 1000 mg, poudre pour solution injectable contient : Sans objet. 3. COMMENT UTILISER HOLOXAN 1000 mg, poudre pour solution injectable ? Posologie La posologie d’HOLOXAN dépend : · De type de maladie que vous avez · De votre corpulence (une combinaison de votre taille et de votre poids) · De votre état de santé général · Des autres médicaments anticancéreux que vous recevez ou si vous suivez une radiothérapie. Respecter la prescription de votre médecin. L'ifosfamide est habituellement utilisé en association avec d'autres médicaments anticancéreux ou de la radiothérapie à des doses moyennes de 1,5 à 3 g/m2/jour par cycles courts de 3 à 5 jours renouvelables toutes les 3 à 4 semaines. La dose totale à rechercher est de 5 à 10 g/m2/cycle. En perfusion continue de 24 heures, la posologie recommandée varie de 5 à 8 g/m2/jour maximum, à renouveler toutes les 3 à 4 semaines. La voie d'administration habituelle est la perfusion intraveineuse, de 30 minutes à 8 heures, en doses fractionnées réparties sur plusieurs jours. Les fortes doses sont administrées en perfusion continue de 24 heures. Il est possible d'administrer l'ifosfamide quotidiennement à doses faibles pendant 10 jours consécutifs. Le médicament préalablement reconstitué dans l'eau pour préparations injectables est introduit dans le liquide de perfusion (soluté injectable isotonique de glucose ou de chlorure de sodium). Dans tous les cas, la concentration de l'ifosfamide ne doit pas dépasser 4%. Il est recommandé d'associer systématiquement la prise d'Uromitexan et/ou d'assurer une hydratation suffisante. D'autres voies peuvent être utilisées comme la voie intra-artérielle. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez utilisé plus de HOLOXAN 1000 mg, poudre pour solution injectable que vous n’auriez dû Il est peu probable que vous receviez plus HOLOXAN que vous n'auriez dû, car il vous sera administré par une personne formée et qualifiée. L’injection sera immédiatement arrêtée si une quantité trop importante d’HOLOXAN était donnée. Si vous oubliez d’utiliser HOLOXAN 1000 mg, poudre pour solution injectable Sans objet. Si vous arrêtez d’utiliser HOLOXAN 1000 mg, poudre pour solution injectable Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? · Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir avec ce médicament. Informez immédiatement votre médecin si vous remarquez l'un des effets indésirables graves suivants : Si vous attrapez des ecchymoses sans vous cogner ou mettez du temps pour arrêter les saignements ou si vous saignez du nez ou des gencives. Cela peut indiquer que le taux de plaquettes dans votre sang est trop bas. Si votre nombre de globules blancs diminue, votre médecin le vérifiera pendant votre traitement. Cela ne provoquera aucun signe, mais vous aurez plus de risques de contracter des infections. Si vous pensez avoir une infection (température élevée, froid et frissons, chaleur et transpiration, ou tout signe d'infection tel qu'une toux ou une sensation de picotement au passage de l'eau), vous aurez peut-être besoin d'antibiotiques pour combattre les infections parce que votre numération sanguine est inférieure à la normale. Si vous êtes très pâle, léthargique et fatigué. Cela peut être un signe de faible nombre de globules rouges (anémie). Habituellement, aucun traitement n'est nécessaire, votre corps finira par remplacer les globules rouges. Si vous êtes très anémique, vous aurez peut-être besoin d'une transfusion sanguine. Si vous avez du sang dans votre urine, une douleur en urinant ou une baisse du flot urinaire. Si vous avez des problèmes mentaux. Chez certaines personnes, HOLOXAN peut avoir un effet sur le cerveau. Parfois, les personnes sous HOLOXAN ne réalisent pas qu’elles ont été touchées mais des amis et des membres de leur famille peuvent remarquer un changement. Si vous ou votre entourage remarquez l'un des effets indésirables suivants, votre médecin arrêtera votre traitement par HOLOXAN : · Confusion · Somnolence · Désorientation · Agitation · Dépression · Hallucinations · Spasmes musculaires aux bras ou aux jambes. · Discours rapide · Répétition des mots · Devenir maladroit · Être fixé sur une tâche · Agressivité · Crises (convulsions) · Perte de conscience Ces effets secondaires peuvent être accompagnés d'une fièvre ou de battements cardiaques rapides. Les autres effets secondaires possibles peuvent être : Système immunitaire et infections · Des réactions allergiques dont les signes sont essoufflement, respiration sifflante, éruption cutanée, démangeaisons ou gonflement du visage et des lèvres (hypersensibilité). Des réactions allergiques sévères peuvent entraîner des difficultés respiratoires ou un choc, pouvant entraîner la mort (choc anaphylactique, réaction anaphylactique / anaphylactoïde) · Réduction de l'efficacité de votre système immunitaire (immunosuppression). · Augmentation du risque et de la gravité des infections bactériennes, fongiques, virales, à protozoaires ou parasitaires due à l'effet de HOLOXAN sur votre système immunitaire · Réactivation d'infections que vous avez eues auparavant (infections latentes) · Infection grave se propageant dans le sang pouvant entraîner une chute dangereuse de la pression artérielle pouvant éventuellement être fatale (sepsis, choc). Les cancers · Tumeurs secondaires dans diverses parties du corps, souvent dans la région de la vessie · Cancer de la moelle osseuse (syndrome myélodysplasique) · Cancer de votre sang (leucémie) · Cancer du système lymphatique (lymphome non hodgkinien) Sang et système lymphatique · Diminution de l'activité de votre moelle osseuse (myélosuppression). Cela peut entraîner une diminution du nombre de cellules dans votre sang : · Les globules blancs, qui combattent l’infection (leucopénie, agranulocytose, granulocytopénie, lymphopénie, neutropénie). Cela peut être associé à de la fièvre (neutropénie fébrile) · Plaquettes, qui aident votre caillot sanguin (thrombocytopénie) · Les globules rouges, qui transportent l'oxygène à travers le corps (anémie), Cela peut être associé à une diminution de leur capacité à transporter de l'oxygène (diminution de l'hémoglobine) · Les globules rouges, globules blancs et plaquettes en même temps (pancytopénie) · Formation de petits caillots sanguins dans vos vaisseaux sanguins, perturbant la circulation sanguine normale à travers votre corps (coagulation intravasculaire disséminée) · Syndrome hémolytique et urémique - une maladie qui provoque une dégradation anormale des globules rouges, une diminution du nombre de plaquettes dans le sang et une insuffisance rénale. Système endocrinien · Gonflement du cerveau dû à une trop grande quantité d'eau dans votre sang (intoxication hydrique) dont les signes peuvent être des maux de tête, des changements de personnalité ou de comportement, une confusion, une somnolence · Augmentation de la libération d'hormone antidiurétique par l'hypophyse. Cela affecte les reins, ce qui entraîne une faible concentration de sodium dans le sang (hyponatrémie) et une rétention d'eau. Métabolisme et nutrition · Perte ou diminution de l'appétit (anorexie) · Modifications de votre métabolisme causées par la dégradation des cellules cancéreuses mourantes (syndrome de lyse tumorale) · Augmentation de l'acidité des fluides corporels (acidose métabolique) · Faibles taux sanguins de potassium pouvant entraîner des rythmes cardiaques anormaux, une constipation, une fatigue, une faiblesse ou des spasmes musculaires, une dépression, une psychose, un délire, une confusion ou des hallucinations (hypokaliémie). · Faibles taux sanguins de calcium pouvant provoquer des crampes et des contractions musculaires, des battements de cœur irréguliers, des réflexes hyperactifs, des sensations de brûlure ou de picotement dans les mains et les pieds (hypocalémie). · Faibles taux sanguins de phosphate pouvant provoquer des douleurs osseuses, de la confusion et une faiblesse musculaire (hypophosphatémie) · Taux élevé de sucre dans le sang pouvant causer soif, fatigue et irritabilité (hyperglycémie) · Soif excessive accompagnée également d'un apport hydrique excessif (polydipsie). Système digestif · Se sentir malade et l’être (nausée, vomissement). · Diarrhée · Inflammation de la muqueuse de la bouche, y compris ulcères (stomatite) · Inflammation de l'intestin pouvant entraîner des saignements (entérite, inflammation du caecum, entérocolite hémorragique) · Inflammation causant des douleurs abdominales ou une diarrhée (colite) · Saignements dans l'estomac ou les intestins (hémorragie gastro-intestinale) · Douleurs sévères au ventre et au dos (inflammation du pancréas). · Constipation Système nerveux · Un trouble des nerfs pouvant provoquer une faiblesse, des picotements ou un engourdissement (neuropathie périphérique). Cela pourrait être dans plus d'un ensemble de nerfs (polyneuropathie) · Difficultés à contrôler ou à coordonner les muscles que vous utilisez lorsque vous parlez, ou une faiblesse de ces muscles (dysarthrie) · Crises (convulsions) · Un syndrome appelé Status epilepticus (convulsif et non convulsif) défini comme une crise continue et permanente d'une durée supérieure à 5 minutes, ou des crises récurrentes sans reprise de conscience entre les crises pendant plus de 5 minutes. · Un syndrome appelé syndrome de leucoencéphalopathie postérieure réversible, qui peut provoquer un gonflement du cerveau, des maux de tête, de la confusion, des convulsions et une perte de la vue · Effets sur le cerveau (encéphalopathie), dont les signes peuvent être des problèmes de pensée ou de concentration, une vigilance réduite, des changements de la personnalité, une fatigue, des convulsions, des contractions musculaires et tremblements · Vertiges · Troubles du mouvement et troubles de la marche · Effets sur la moelle épinière (myélopathie) pouvant provoquer un engourdissement, une faiblesse et des fourmillements dans les mains, une perte de la motricité · Douleur des nerfs, qui peut aussi ressembler à une sensation de brûlure ou de douleur intense (névralgie) · Picotements ou engourdissements, souvent aux mains ou aux pieds (paresthésie) · Altération de votre sens du toucher (dysesthésie) ou perte de sensation (hypoesthésie) · Altération de votre sens du goût (dysgueusie) ou perte de goût (hypogeusie) · Incapacité à contrôler les mouvements de l'intestin (incontinence fécale). Yeux et oreilles · Flou, réduction ou perte de la vue · Inflammation de l'œil (conjonctivite) · Surdité ou déficience auditive · Bourdonnement dans les oreilles (acouphènes). Cœur et circulation · Changements dans votre rythme cardiaque (arythmie) qui peuvent être perceptibles (palpitations) : o Rythme cardiaque irrégulier (fibrillation) o Battements de cœur plus rapides (tachycardie), pouvant mettre la vie en danger (Tachycardie ventriculaire) o Rythme cardiaque plus lent (bradycardie) · Crise cardiaque (infarctus du myocarde) · Diminution de la capacité de votre cœur à envoyer suffisamment de sang dans votre corps pouvant constituer un danger de mort (choc cardiogénique, insuffisance ou arrêt cardiaque) · Maladie du muscle cardiaque (cardiomyopathie) · Inflammation des tissus dans ou autour de votre cœur (myocardite, péricardite) · Accumulation de liquide dans la poche autour de votre cœur (épanchement péricardique). L'augmentation de la pression de ce fluide peut empêcher le cœur de se remplir correctement (tamponnement cardiaque) · Tracé cardiaque de l’ECG anormal (électrocardiogramme à QT prolongé). · Caillot sanguin dans les poumons qui provoque une douleur thoracique et un essoufflement (embolie pulmonaire) · Caillot sanguin, généralement dans une jambe, qui provoque une douleur, un gonflement ou une rougeur (thrombose veineuse) · Inflammation des vaisseaux sanguins (vascularite) · Tension artérielle basse ou élevée (hypotension, hypertension) · Rougeur de la peau (rougeur) Poumons · Diminution potentiellement mortelle de la capacité de vos poumons à transférer de l'oxygène dans votre sang (insuffisance respiratoire) · Maladies provoquant une inflammation des poumons pouvant causer un essoufflement, une toux et une élévation de la température ou une fibrose des poumons (pneumonite, syndrome de détresse respiratoire aiguë, alvéolite allergique) · Fibrose des poumons provoquant un essoufflement (fibrose pulmonaire) · Liquide dans ou autour des poumons (œdème pulmonaire, épanchement pleural) · Augmentation de la pression artérielle dans les poumons, ce qui peut provoquer un essoufflement, une fatigue, une toux, une angine de poitrine, un évanouissement, un œdème périphérique (hypertension pulmonaire) · Difficulté à respirer ou respiration sifflante (bronchospasme) · Essoufflement (dyspnée) · Diminution des niveaux d'oxygène dans votre corps (hypoxie) · Toux Foie · Accumulation de toxines dans le corps en raison d'une insuffisance hépatique (hépatotoxicité). · Insuffisance hépatique · Blocage des petites veines de votre foie (maladie veino-occlusive du foie) pouvant provoquer une prise de poids, une augmentation de la taille du foie, des douleurs et une jaunisse · Réduction de l'apport sanguin ou blocage de la veine porte du foie (thrombose de la veine porte) · Maladies provoquant une inflammation du foie pouvant provoquer une jaunisse, une perte de poids et un malaise (hépatite) · Perturbation de la formation de bile par le foie qui peut causer des démangeaisons, une jaunisse, des selles pâles, une urine foncée (cholestase) · Augmentation du taux de certaines protéines produites par votre foie, appelées enzymes. Votre médecin effectuera des tests sanguins pour les contrôler. Peau et tissus sous-cutanés · Perte de cheveux (alopécie). · Éruption cutanée ou réaction de la peau consistant en de petites bosses rondes et surélevées qui ont des bords clairs (éruption cutanée papuleuse) · Inflammation de cette peau pouvant provoquer des éruptions cutanées, des cloques, des démangeaisons, des plaies, un suintement et des cicatrices (dermatite) · Maladies mettant la vie en danger qui provoquent une éruption cutanée, des ulcères, des maux de gorge, de la fièvre, une conjonctivite, une séparation des couches de la peau (nécrolyse épidermique toxique, syndrome de Stevens-Johnson) · Gonflement, engourdissement, nodules rouges et desquamation de la peau sur les mains et les pieds (syndrome d'érythrodysesthésie palmo-plantaire) · Rougeur et formation de cloques sur la peau, apparaissant des mois ou des années après le traitement (Dermatite résurgente due aux radiations) · Eruption cutanée dans laquelle les lésions sont plates et de moins de 1 cm de diamètre éruption maculaire) · Démangeaisons (prurit) · Démangeaisons, éruption rouge pouvant se développer dans les plaies (érythème) · Changements de couleur de vos ongles et de votre peau. · Séparation du lit de l'ongle pouvant provoquer la chute des ongles · Gonflement du visage · Transpiration excessive (hyperhidrose) Tissus musculo-squelettiques et conjonctifs · Dégradation musculaire anormale pouvant entraîner des problèmes rénaux (rhabdomyolyse) · Ramollissement des os pouvant provoquer une douleur osseuse sévère, douleur causée par une légère fissure dans la colonne vertébrale, des fractures partielles ou complètes et des faiblesses musculaires (ostéomalacie, rachitisme) · Retard de croissance · Douleurs musculaires (myalgies) ou articulaires (arthralgies). · Sensation de malaise dans les membres supérieurs ou inférieurs (douleur dans les membres) · Spasmes musculaires Rein et Vessie · Inflammation de la muqueuse de la vessie provoquant des douleurs, des saignements, présence de sang dans les urines, débit urinaire réduit (cystite hémorragique) · Sang dans les urines (hématurie) · Diminution potentiellement mortelle de la capacité de votre rein éliminer adéquatement les toxines et les déchets du sang (dysfonctionnement rénal) · Modifications de la structure de vos reins qui les empêchent de fonctionner correctement (atteinte structurelle rénale) · Dysfonctionnement rénal provoquant une production excessive d'urine et une soif excessive, entraînant des déficits en eau, en calcium, en potassium, en magnésium et en d'autres substances dans l'organisme (syndrome de Fanconi) · Glucose dans les urines (diabète insipide néphrogénique) · Dysfonctionnement rénal donnant à l'urine une couleur opaque ou trouble (phosphaturie) · Dysfonctionnement rénal entraînant une augmentation du nombre total d'acides aminés dans l'urine (aminoacidurie). Votre médecin vous demandera de faire des tests d'urine pour les détecter. · Affection généralement définie comme une production ou un passage excessif ou anormalement élevé d'urine (polyurie) · Incapacité répétée à contrôler la miction (énurésie) · Sensation d'urine résiduelle · Insuffisance rénale Grossesse et Fertilité · Infertilité. Production de sperme chez les hommes et production d'ovules chez les femmes pouvant être réduite ou arrêtée. Dans certains cas, cela peut être permanent. · Perte de la fonction ovarienne avant l'âge de 40 ans (insuffisance ovarienne, ménopause prématurée) · Absence de règles (aménorrhée) ou absence d'ovulation (trouble de l'ovulation) · Absence de niveau mesurable de spermatozoïdes dans le sperme masculin (azoospermie) ou nombre inférieur de spermatozoïdes dans l'éjaculat du mâle (oligospermie) · Diminution de l'hormone œstrogène dans le sang · Augmentation de l'hormone gonadotrophine dans le sang · L'utilisation chez les jeunes patients peut entraîner certaines altérations de la fertilité future. Troubles congénitaux, familiaux et génétique · Réduction de la croissance, malformation ou mort du fœtus dans l'utérus Troubles généraux et anomalies au site d’administration · Inflammation d'une veine, généralement dans les jambes (phlébite) · Développement d’une fièvre, généralement en conjonction avec des signes d'infection (fièvre neutropénique) · Fatigue · Sentiment d'inconfort général (malaise) · Défaillance de plusieurs organes mettant la vie en danger · Détérioration physique générale · Apparition de changements cutanés et d'irritation au site d'injection ou de perfusion · Douleur à la poitrine · Gonflement · Inflammation des tissus de vos cavités corporelles (inflammation des muqueuses). · Symptômes pseudo-grippaux tels que maux de tête, fièvre, frissons, douleur articulaire et musculaire, faiblesse, fatigue Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HOLOXAN 1000 mg, poudre pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Avant reconstitution: à conserver à une température inférieure à 25°C. Les solutions reconstituées ou diluées doivent être conservées 24 h entre +2°C et +8°C (au réfrigérateur). Autres renseignements Pendant le transport et le stockage de l'HOLOXAN, il peut éventuellement se produire une coloration du produit en raison d'une température trop élevée. Il est facile de distinguer visuellement les flacons qui ont subi une altération: l'ifosfamide apparaît sous forme d'agglomérats de poudre jaunâtre ou de liquide visqueux incolore ou jaunâtre (habituellement sous forme de gouttelettes ou d'une phase continue). Ne pas utiliser les flacons présentant une telle altération. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient HOLOXAN 1000 mg, poudre pour solution injectable · La substance active est: Ifosfamide ........................................................................................................................ 1 000 mg Pour un flacon de poudre. · Les autres composants sont: sans objet. Qu’est-ce que HOLOXAN 1000 mg, poudre pour solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour solution injectable. Boîte de 1, 5, 10 ou 50 flacon(s). Les flacons sont emballés avec ou sans suremballage en plastique de protection. Le suremballage en plastique de protection n’entre pas en contact avec le médicament et offre une protection supplémentaire de transport, ce qui augmente la sécurité pour le personnel médical et pharmaceutique. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Exploitant de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Fabricant BAXTER ONCOLOGY GmbH Kantstrasse 2 33790 HALLE / WESTFALEN Allemagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}