{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105452",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69414046&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DUTASTERIDE/TAMSULOSINE BIOGARAN 0,5 mg/0,4 mg, gélule Dutastéride/Chlorhydrate de tamsulosine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est-ce que DUTASTERIDE/TAMSULOSINE BIOGARAN 0,5 mg/0,4 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DUTASTERIDE/TAMSULOSINE BIOGARAN 0,5 mg/0,4 mg, gélule ? 3. Comment prendre DUTASTERIDE/TAMSULOSINE BIOGARAN 0,5 mg/0,4 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DUTASTERIDE/TAMSULOSINE BIOGARAN 0,5 mg/0,4 mg, gélule ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE DUTASTERIDE/TAMSULOSINE BIOGARAN 0,5 mg/0,4 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? DUTASTERIDE/TAMSULOSINE BIOGARAN est utilisé dans le traitement de l'hypertrophie bénigne de la prostate (augmentation du volume de la prostate) chez les hommes. C'est un grossissement non cancéreux de la glande prostatique, provoqué par la production trop importante d'une hormone appelée dihydrotestostérone. DUTASTERIDE/TAMSULOSINE BIOGARAN est une association de deux médicaments différents : le dutastéride et la tamsulosine. Le dutastéride appartient à un groupe de médicaments appelé les inhibiteurs de la 5-alpha-réductase et la tamsulosine appartient à un groupe de médicaments appelé les alpha-bloquants. L'augmentation du volume de la prostate peut provoquer des problèmes urinaires, tels que des difficultés pour commencer à uriner et une envie fréquente d'uriner. Le jet d'urine peut également être ralenti et moins puissant. Si elle n'est pas traitée, il y a un risque que votre écoulement urinaire soit complètement bloqué (rétention aiguë d'urine). Ceci nécessite un traitement médical immédiat. Dans certains cas, le recours à la chirurgie est nécessaire pour enlever ou réduire la taille de la glande prostatique. Le dutastéride diminue la production de dihydrotestostérone, ce qui permet de réduire la taille de la prostate et d'améliorer les symptômes. Ceci réduit le risque de rétention aiguë d'urine et le recours à la chirurgie. La tamsulosine agit en relâchant les muscles de votre prostate, facilitant ainsi la miction et améliorant rapidement vos symptômes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DUTASTERIDE/TAMSULOSINE BIOGARAN 0,5 mg/0,4 mg, gélule ? Ne prenez jamais DUTASTERIDE/TAMSULOSINE BIOGARAN · si vous êtes une femme (car ce médicament est indiqué uniquement chez l’homme). · si vous êtes un enfant ou un adolescent de moins de 18 ans. · si vous êtes allergique au dutastéride, aux autres inhibiteurs de la 5-alpha réductase, à la tamsulosine, au soja, à l’arachide ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si votre tension artérielle est faible, ce qui provoque des étourdissements, des vertiges ou des évanouissements (hypotension orthostatique). · si vous avez une maladie hépatique sévère. ® Si vous pensez que l'un de ces cas vous concerne, ne prenez pas ce médicament sans en avoir parlé avec votre médecin. Avertissements et précautions Adressez-vous à votre médecin avant de prendre DUTASTERIDE/TAMSULOSINE BIOGARAN: · Dans certaines études cliniques, les patients prenant du dutastéride avec un autre médicament appelé alpha-bloquant (comme la tamsulosine) ont été plus nombreux à avoir une insuffisance cardiaque que les patients prenant uniquement du dutastéride ou un alpha-bloquant. L’insuffisance cardiaque signifie que votre cœur ne pompe pas le sang aussi bien qu’il le devrait. · Assurez-vous que votre médecin soit informé de vos troubles hépatiques (maladie du foie). Si vous avez eu des maladies ayant affecté votre foie, vous devrez éventuellement vous soumettre à des examens complémentaires au cours du traitement par DUTASTERIDE/TAMSULOSINE BIOGARAN. · Assurez-vous que votre médecin soit informé si vous avez des troubles rénaux sévères. · Intervention chirurgicale de la cataracte (opacification du cristallin). Si vous devez vous faire opérer de la cataracte, votre médecin peut vous demander d’interrompre votre traitement par DUTASTERIDE/TAMSULOSINE BIOGARAN pendant un certain temps avant votre opération. Avant l’opération, informez votre ophtalmologiste que vous êtes traité par DUTASTERIDE/TAMSULOSINE BIOGARAN ou de la tamsulosine (ou avez été précédemment traité). Votre spécialiste devra prendre les précautions nécessaires pour permettre d’éviter toute complication au cours de l’intervention chirurgicale. · Les femmes, les enfants et les adolescents ne doivent pas manipuler les gélules de DUTASTERIDE/TAMSULOSINE BIOGARAN endommagées, car la substance active peut être absorbée par la peau. S'il y a un contact avec la peau, lavez immédiatement la zone concernée à l'eau et au savon. · Utilisez un préservatif lors des rapports sexuels. Le dutastéride a été retrouvé dans le sperme d'hommes prenant l’association dutastéride/tamsulosine. Si votre partenaire est enceinte ou est susceptible de l'être, vous devez éviter de l'exposer à votre sperme dans la mesure où le dutastéride peut affecter le développement normal d'un fœtus de sexe masculin. Il a été prouvé que le dutastéride diminue le nombre de spermatozoïdes, le volume de l'éjaculat et la mobilité des spermatozoïdes. La fertilité masculine peut être réduite. · DUTASTERIDE/TAMSULOSINE BIOGARAN a une incidence sur le test sanguin de PSA (antigène spécifique de prostate), qui est parfois utilisé pour détecter un cancer de la prostate. Votre médecin doit être informé de cet effet mais peut cependant utiliser le test pour détecter un cancer de la prostate. Si vous réalisez un test sanguin de PSA, informez votre médecin que vous prenez du DUTASTERIDE/TAMSULOSINE BIOGARAN. Les hommes prenant DUTASTERIDE/TAMSULOSINE BIOGARAN doivent faire tester leur PSA régulièrement. · Dans une étude clinique chez des hommes à risque accru de cancer de la prostate, les hommes ayant pris du dutastéride ont eu une forme sévère de cancer de la prostate plus souvent que les hommes qui n’avaient pas pris de dutastéride. L’effet du dutastéride sur cette forme sévère de cancer de la prostate n’est pas clair. · DUTASTERIDE/TAMSULOSINE BIOGARAN peut provoquer un grossissement et une tension du sein. Si cela devient gênant, ou si vous constatez une grosseur au niveau du sein ou un écoulement par le mamelon vous devez parler de ces changements à votre médecin car ils peuvent être les signes de pathologies plus graves, telles que le cancer du sein. ® Si vous avez d'autres questions sur l'utilisation de DUTASTERIDE/TAMSULOSINE BIOGARAN, demandez plus d'informations à votre médecin ou à votre pharmacien. Autres médicaments et DUTASTERIDE/TAMSULOSINE BIOGARAN Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez pas DUTASTERIDE/TAMSULOSINE BIOGARAN avec ces médicaments : · autres alpha-bloquants (pour l’hypertrophie bénigne de la prostate ou une tension artérielle élevée). DUTASTERIDE/TAMSULOSINE BIOGARAN n’est pas recommandé avec ces médicaments : · kétoconazole (utilisé pour traiter des infections fongiques). Certains médicaments peuvent réagir avec DUTASTERIDE/TAMSULOSINE BIOGARAN et rendre plus probable la survenue d'effets indésirables. Ces médicaments incluent : · les inhibiteurs de la PDE5 (utilisés pour obtenir ou maintenir une érection) tels que le vardénafil, le citrate de sildénafil et le tadalafil · vérapamil ou diltiazem (pour la tension artérielle élevée) · ritonavir ou indinavir (pour le VIH) · itraconazole ou kétoconazole (pour les infections fongiques) · néfazodone (un antidépresseur) · cimétidine (pour les ulcères de l’estomac) · warfarine (un anticoagulant) · érythromycine (un antibiotique utilisé pour traiter des infections) · paroxétine (un antidépresseur) · terbinafine (utilisée pour traiter des infections fongiques) · diclofénac (utilisé pour traiter la douleur et l’inflammation) ® Si vous prenez l'un de ces médicaments, informez-en votre médecin. DUTASTERIDE/TAMSULOSINE BIOGARAN avec des aliments et boissons DUTASTERIDE/TAMSULOSINE BIOGARAN doit être pris 30 minutes après le même repas tous les jours. Grossesse, allaitement et fertilité DUTASTERIDE/TAMSULOSINE BIOGARAN ne doit pas être pris par des femmes . Les femmes enceintes (ou susceptibles de l'être) ne doivent pas manipuler de gélules endommagées . Le dutastéride est absorbé par la peau et peut affecter le développement normal d'un fœtus de sexe masculin. Ce risque existe plus particulièrement pendant les 16 premières semaines de la grossesse. ® Demandez conseil à votre médecin si une femme enceinte a été en contact avec DUTASTERIDE/TAMSULOSINE BIOGARAN. Utilisez un préservatif lors des rapports sexuels. Du dutastéride a été retrouvé dans le sperme d'hommes traités par l’association dutastéride/tamsulosine. Si votre partenaire est enceinte ou est susceptible de l'être, vous devez éviter de l'exposer à votre sperme. Il a été montré que l’association dutastéride/tamsulosine diminue le nombre de spermatozoïdes, le volume de l'éjaculat et la mobilité des spermatozoïdes. C'est pourquoi la fertilité masculine peut être réduite. Conduite de véhicules et utilisation de machines DUTASTERIDE/TAMSULOSINE BIOGARAN provoque des étourdissements chez certaines personnes et peut donc affecter votre aptitude à conduire ou à utiliser des machines en toute sécurité. ® Ne conduisez pas ou n’utilisez pas de machines si vous êtes concerné. DUTASTERIDE/TAMSULOSINE BIOGARAN contient du jaune orangé S (E110), de la lécithine (qui peut contenir de l’huile de soja) et est essentiellement « sans sodium » : DUTASTERIDE/TAMSULOSINE BIOGARAN contient un agent colorant, le jaune orangé S (E110), qui peut provoquer des réactions allergiques. DUTASTERIDE/TAMSULOSINE BIOGARAN contient de la lécithine de soja. Si vous êtes allergique à l’arachide ou au soja, ne pas utiliser ce médicament. DUTASTERIDE/TAMSULOSINE BIOGARAN contient moins de 1 mmol (23 mg) de sodium par gélule, c’est à dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE DUTASTERIDE/TAMSULOSINE BIOGARAN 0,5 mg/0,4 mg, gélule ? Respectez toujours la posologie de DUTASTERIDE/TAMSULOSINE BIOGARAN indiquée par votre médecin ou votre pharmacien . Si vous ne le prenez pas régulièrement la surveillance de vos taux de PSA pourrait en être affectée. En cas de doute, consultez votre médecin ou votre pharmacien. Quelle est la dose à prendre La dose recommandée est d’une gélule une fois par jour, 30 minutes après le même repas tous les jours. Comment prendre la dose Avalez les gélules entières avec de l'eau . Ne pas mâcher ou ouvrir la gélule. Un contact avec le contenu des gélules pourrait provoquer des irritations dans la bouche et dans la gorge. Si vous avez pris plus de DUTASTERIDE/TAMSULOSINE BIOGARAN que vous n’auriez dû Prévenez votre médecin ou votre pharmacien si vous avez pris trop de gélules de DUTASTERIDE/TAMSULOSINE BIOGARAN. Si vous oubliez de prendre DUTASTERIDE/TAMSULOSINE BIOGARAN Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez juste la dose suivante à l'heure habituelle. Si vous arrêtez de prendre DUTASTERIDE/TAMSULOSINE BIOGARAN N'arrêtez pas de prendre DUTASTERIDE/TAMSULOSINE BIOGARAN sans en parler d'abord à votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions allergiques Les signes de réactions allergiques peuvent inclure : · éruption cutanée (démangeaisons possibles) · urticaire (telle une éruption due à des orties) · gonflements des paupières, du visage, des lèvres, des bras ou des jambes ® Contactez immédiatement votre médecin si vous présentez l'un de ces symptômes et arrêtez de prendre DUTASTERIDE/TAMSULOSINE BIOGARAN. Etourdissements, vertiges et évanouissements DUTASTERIDE/TAMSULOSINE BIOGARAN peut provoquer des sensations vertigineuses, des étourdissements voire un évanouissement dans de rares cas. Faites attention lorsque vous passez d’une position allongée ou assise à une position assise ou debout, en particulier si vous vous levez la nuit, tant que vous ne savez pas encore comment vous réagissez à ce médicament. Si vous vous sentez étourdi ou que vous avez une sensation vertigineuse à tout moment au cours du traitement, asseyez-vous ou allongez-vous jusqu’à disparition des symptômes. Réactions cutanées sévères Les signes de réactions cutanées sévères peuvent inclure : · une éruption cutanée étendue avec des cloques et une desquamation de la peau, principalement autour de la bouche, du nez, des yeux et des organes génitaux (syndrome de Stevens-Johnson). ® Contactez immédiatement un médecin si vous présentez ces symptômes et arrêtez de prendre DUTASTERIDE/TAMSULOSINE BIOGARAN. Effets indésirables fréquents (peuvent affecter jusqu’à 1 patient sur 10) · impuissance (incapacité à obtenir ou à maintenir une érection)* · diminution de la libido* · troubles de l'éjaculation, tels qu’une diminution du volume de sperme libéré lors de l’acte sexuel* · gonflement ou sensibilité des seins (gynécomastie ) · sensations vertigineuses. * Chez un petit nombre de personnes certains évènements peuvent continuer après l’arrêt de la prise de DUTASTERIDE/TAMSULOSINE BIOGARAN. Effets indésirables peu fréquents (peuvent affecter jusqu’à 1 patient sur 100) · insuffisance cardiaque (le cœur devient moins efficace pour éjecter le sang dans le corps. Vous pouvez présenter des symptômes tels que : essoufflement, fatigue extrême et gonflement des chevilles et des jambes) · faible tension artérielle en position debout · battements cardiaques rapides (palpitations) · constipation, diarrhée, vomissements, nausées · faiblesse ou manque de force · maux de tête · nez qui démange, nez bouché ou nez qui coule (rhinite) · éruption cutanée, urticaire, démangeaisons · perte de poils et/ou de cheveux (plus souvent de poils) ou croissance excessive des poils et/ou cheveux. Effets indésirables rares ( peuvent affecter jusqu’à 1 patient sur 1 000) · gonflement au niveau des paupières, du visage, des lèvres, des bras ou des jambes ( angiœdème ) · évanouissement. Effets indésirables très rares (peuvent affecter jusqu’à 1 patient sur 10 000) · érection prolongée et douloureuse du pénis ( priapisme ) · réactions cutanées sévères ( syndrome de Stevens-Johnson ) Autres effets indésirables D’autres effets indésirables peuvent apparaître chez un petit nombre d’hommes, mais leur fréquence exacte est indéterminée (la fréquence ne peut être estimée à partir des données disponibles) : · anomalies ou accélération du rythme cardiaque (arythmie ou tachycardie ou fibrillation auriculaire) · essoufflement ( dyspnée ) · dépression · douleur et gonflement de vos testicules · saignements de nez · éruption cutanée sévère · changements de la vision (vision floue ou déficience visuelle) · bouche sèche. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DUTASTERIDE/TAMSULOSINE BIOGARAN 0,5 mg/ 0,4 mg, gélule Tenir hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou la plaquette ou le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Pour les flacons PEHD, ne pas utiliser plus de 6 semaines après la première ouverture pour le flacon de 30 gélules et plus de 18 semaines après la première ouverture pour le flacon de 90 gélules. À conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DUTASTERIDE/TAMSULOSINE BIOGARAN 0,5 mg/0,4 mg, gélule · Les substances actives sont : le dutastéride et le chlorhydrate de tamsulosine. Chaque gélule contient 0,5 mg de dutastéride et 0,4 mg de chlorhydrate de tamsulosine. · Les autres composants (excipients) sont : Enveloppe de la gélule : Hypromellose, carraghénane (E407), chlorure de potassium, dioxyde de titane (E171), oxyde de fer rouge (E172), jaune orangé S (E110). Contenu de la gélule : Monocaprylocaprate de glycérol et butylhydroxytoluène (E321), gélatine, glycérol, dioxyde de titane (E171), oxyde de fer jaune (E172), triglycérides (à chaîne moyenne), lécithine (peut contenir de l’huile de soja) (E322), cellulose microcristalline, dispersion à 30% de copolymère d’acide méthacrylique et d’acrylate d’éthyle (1:1), copolymère d’acide méthacrylique et d’acrylate d’éthyle (1:1), stéarate de magnésium, hydroxyde de sodium, triacétine, talc, dioxyde de titane (E171). Qu’est-ce que DUTASTERIDE/TAMSULOSINE BIOGARAN 0,5 mg/0,4 mg, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélules oblongues, autour de 24 mm de longueur, avec un corps brun et une tête orange. Elles sont disponibles en boîte de 7, 30 et 90 gélules conditionnées dans des flacons en PEHD ou sous plaquettes Aluminium/Aluminium. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BIOGARAN 15 boulevard Charles de Gaulle 92700 COLOMBES FRANCE Exploitant de l’autorisation de mise sur le marché BIOGARAN 15 boulevard Charles de Gaulle 92700 COLOMBES FRANCE Fabricant SAG MANUFACTURING, S.L.U Crta. N-I, Km 36, San Agustin de Guadalix Madrid, 28750 Espagne OU Galenicum Health S.L. Avda. Cornellá 144, 7º-1ª, Edificio LEKLA Esplugues de Llobregat 08950 Barcelona Espagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}