{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107782",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69428971&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "KAYEXALATE, poudre pour suspension orale et rectale Polystyrène sulfonate de sodium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que KAYEXALATE, poudre pour suspension orale et rectale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser KAYEXALATE poudre pour suspension orale et rectale ? 3. Comment utiliser KAYEXALATE, poudre pour suspension orale et rectale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver KAYEXALATE, poudre pour suspension orale et rectale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE KAYEXALATE, poudre pour suspension orale et rectale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MEDICAMENTS DE L'HYPERKALIEMIE ET DE L'HYPERPHOSPHATEMIE - code ATC : V03AE Ce médicament appartient à une famille de médicaments appelés les médicaments de l’hyperkaliémie et de l’hyperphosphatémie. Il agit au niveau de l’intestin en captant et en éliminant le potassium présent dans l’organisme. Ce médicament est utilisé pour traiter les hyperkaliémies (taux élevé de potassium dans le sang). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE KAYEXALATE, poudre pour suspension orale et rectale ? Ne prenez jamais KAYEXALATE, poudre pour suspension orale et rectale : · Si vous êtes allergique à la substance active (le polystyrène sulfonate de sodium) ou à l’un des autres composants contenus dans ce médicament. Vous trouverez la liste des composants à la rubrique 6. · Si vous êtes allergique à un médicament de la même famille (les polystyrènes sulfonates). · Si des analyses de sang montrent que votre taux de potassium dans le sang est inférieur à 5 mmol/l. · Par voie orale si le transit des aliments dans votre intestin se fait difficilement (maladie intestinale obstructive). · En association avec des médicaments contenant du sorbitol pris par voie orale ou rectale (médicaments utilisés en cas de digestion difficile (lenteur à la digestion, ballonnements) ou de constipation occasionnelle) – (voir rubrique 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE KAYEXALATE / Autres médicaments et KAYEXALATE). Ne donnez jamais KAYEXALATE, poudre pour suspension orale et rectale · Par voie orale à un nouveau ‐ n é ( â g é de moins d ’ un mois). · Par voie orale et rectale à un nouveau ‐ n é qui souffre de troubles de l ’ intestin (diminution de la contraction des muscles de l ’ intestin apr è s une op é ration ou la prise de m é dicaments). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant d’utiliser KAYEXALATE, poudre pour suspension orale et rectale. Votre médecin vous demandera de faire régulièrement des prises de sang pour vérifier l’efficacité et la sécurité du traitement (notamment vérification du taux de potassium). Si vous avez une constipation durant le traitement, vous devez arrêter de prendre ce médicament. Au moment de la prise de ce médicament par voie orale, vous devez vous tenir correctement afin d’éviter d’avaler le médicament de travers (fausse-route). KAYEXALATE peut se lier aux médicaments administrés par voie orale, ce qui peut diminuer leur absorption au niveau de l’estomac et des intestins, et potentiellement leur efficacité lorsqu’ils sont pris au même moment. Vous devez prendre KAYEXALATE au moins 2 heures avant ou 2 heures après les autres médicaments pris par voie orale. Enfants et nouveau-nés Ce médicament peut provoquer des saignements digestifs, une atteinte du gros intestin (nécrose colique) ou un excès de sodium chez les prématurés et les nouveau-nés de petit poids. Autres médicaments et KAYEXALATE, poudre pour suspension orale et rectale Vous ne devez jamais prendre des médicaments contenant du sorbitol si vous prenez KAYEXALATE car des cas d’atteintes des intestins ont été rapportés (voir rubriques 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE KAYEXALATE/ Ne prenez jamais KAYEXALATE et 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ?) Si vous prenez l’un des médicaments suivants, parlez-en à votre médecin, car certaines précautions d’emploi particulières peuvent être nécessaires : · des hormones thyroïdiennes (utilisées pour traiter des affections de la thyroïde), · des médicaments administrés par voie orale Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. KAYEXALATE, poudre pour suspension orale et rectale avec des aliments et boissons · Vous ne devez pas prendre des aliments contenant du sorbitol si vous prenez KAYEXALATE. · Ne pas consommer des jus de fruit pendant le traitement car ils contiennent en général de fortes teneurs en potassium pouvant rendre inefficace le médicament. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament peut être pris pendant la grossesse et l’allaitement si votre médecin le juge nécessaire. Conduite de véhicules et utilisation de machines Sans objet. KAYEXALATE, poudre pour suspension orale et rectale contient du sodium. Ce médicament contient environ 1,7 g de sodium (composant principal du sel de cuisine/table) par cuillère-mesure. Cela équivaut à 85 % de l’apport alimentaire quotidien maximal recommandé par l’OMS de 2 g de sodium pour les adultes. La dose quotidienne maximale recommandée pour ce médicament contient 6,8 g de sodium. Cela équivaut à 340 % de l’apport alimentaire quotidien maximal recommandé en sodium pour les adultes. Chez l’enfant, l’apport maximum recommandé par l’OMS qui est de 2 g de sodium par jour pour l’adulte, devrait être revu à la baisse en fonction des besoins énergétiques selon l’âge. Parlez-en à votre médecin ou votre pharmacien si vous ou votre enfant avez besoin de KAYEXALATE, poudre pour suspension orale et rectale quotidiennement pendant une période prolongée, surtout si vous ou votre enfant devez suivre un régime à faible teneur en sel (sodium). 3. COMMENT PRENDRE KAYEXALATE, poudre pour suspension orale et rectale ? Veuillez toujours à prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Votre médecin adaptera la dose selon votre taux de potassium dans le sang Mode d’administration Ce médicament peut être utilisé : · Par voie orale : o Mélangez la poudre dans un peu d’eau plate et peu minéralisée. Ne pas mettre en suspension dans une boisson gazeuse ou du soda. La poudre ne se dissout pas entièrement dans l’eau, ce qui explique la persistance de petites particules dans le mélange. o Vous pouvez ajouter du sucre ou du sucre vanillé si vous pensez que cela améliorera le goût de ce médicament. o Ne mélangez pas ce médicament à un jus de fruit (voir également le paragraphe « KAYEXALATE, poudre pour suspension orale et rectale avec des aliments et boissons »). o Vous devez prendre KAYEXALATE au moins 2 heures avant ou 2 heures après les autres médicaments pris par voie orale. · Par voie rectale : o Mélangez la poudre avec une solution prescrite par le médecin en respectant ses instructions. o Agitez la solution doucement pendant l’administration afin d’éviter les dépôts. o Gardez la solution dans l’organisme entre 4 et 10 heures. o Après ce délai, effectuez un lavement évacuateur. Pour plus d’informations, demandez conseil à votre médecin ou à votre pharmacien. Durée du traitement Votre médecin vous dira pendant combien de temps vous devez prendre ce médicament. Suivez bien ses recommandations Si vous avez pris plus de KAYEXALATE, poudre pour suspension orale et rectale que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Un surdosage peut entraîner un taux faible de potassium dans le sang. Votre médecin vous prescrira alors un traitement adapté. Si vous oubliez prendre KAYEXALATE, poudre pour suspension orale et rectale : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser KAYEXALATE, poudre pour suspension rectale et rectale : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir : · Troubles visibles lors d’une prise de sang : o taux faible de potassium dans le sang, o taux faible de calcium dans le sang, o taux faible de magnésium dans le sang, o augmentation de l’eau et du taux de sodium dans le sang provoquant des gonflements (rétention hydro-sodé). · Constipation. · Troubles digestifs lorsque le médicament est pris par voie orale tels que des brûlures d’estomac, des nausées, des vomissements, une perte de l’appétit et parfois des diarrhées. Les effets indésirables suivants surviennent exceptionnellement : · Bouchon de matière fécale chez les enfants qui utilisent ce médicament par voie rectale. · Boules composées d’aliments et du médicament restant dans l’estomac et/ou l’intestin (bézoards) chez les personnes qui utilisent ce médicament par voie orale. · Rétrécissement de l’estomac et/ou de l’intestin (sténose gastro-intestinale) et blocage du transit des aliments dans l’intestin (occlusion intestinale) notamment chez les personnes qui souffrent déjà d’une maladie de l’intestin ou qui n’ont pas mélangé le médicament avec suffisamment d’eau. · Irrigation sanguine insuffisante de l’estomac et/ou de l’intestin (Ischémie gastro-intestinale), inflammation grave du côlon pouvant aller jusqu’à la nécrose du tube digestif, ulcère de l’estomac et/ou de l’intestin, atteinte de l’estomac et/ou de l’intestin (nécrose), perforation de l’intestin pouvant engager le pronostic vital. La majorité de ces effets a été rapportée lors d’une utilisation concomitante de sorbitol et de KAYEXALATE (voir rubrique 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE KAYEXALATE / Ne prenez jamais KAYEXALATE, et Autres médicaments et KAYEXALATE). · Maladie des bronches et/ou des poumons (bronchite aiguë, broncho-pneumonie) chez les personnes qui ont inhalé le médicament. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER KAYEXALATE, poudre pour suspension orale et rectale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte. À conserver à l’abri de l’humidité. A conserver maximum 2 mois après la première ouverture. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient KAYEXALATE, poudre pour suspension orale et rectale · La substance active est : Polystyrène sulfonate de sodium............................................................................. 453,70036 g Pour une boîte de 454 g. · Les autres composants sont : Vanilline, saccharine. Qu’est-ce que KAYEXALATE, poudre pour suspension orale et rectale et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre de couleur crème ou brun clair pour suspension orale et rectale. Flacon de 454 g avec cuillère-mesure de 15 g (soit 30 cuillères-mesure). La cuillère-mesure présente un trou sur le fond. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant SANOFI WINTHROP INDUSTRIE 196, RUE DU MARECHAL JUIN 45200 AMILLY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}