{
  "authors": [
    {
      "author": "Houda Snène"
    },
    {
      "author": " Khalil Zayen"
    },
    {
      "author": " Nozha Ben Salah"
    },
    {
      "author": " Hana Blibech"
    },
    {
      "author": " Hazem Zribi"
    },
    {
      "author": " Ines Marzouk"
    },
    {
      "author": " Mouna Mlika"
    },
    {
      "author": " Leila Ben Farhat"
    },
    {
      "author": " Nadia Mehiri"
    },
    {
      "author": " Béchir Louzir"
    }
  ],
  "doi": "10.11604/pamj.2020.37.201.22896",
  "publication_date": "2020-10-29",
  "id": "EN101696",
  "url": "https://www.panafrican-med-journal.com/content/article/37/201/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un homme âgé de 54 ans, tabagique à 40 PA sevré, suivi pour broncho-pneumopathie chronique obstructive, coronarien récemment stenté, sous double antiagrégants plaquettaires, consulte pour hémoptysie et dyspnée d'effort d'aggravation progressive évoluant depuis un mois. A l'examen clinique lors de l'admission, le patient était polypnéique à 23 cycles/min, tachycarde à 97 battements/minutes, présentant des râles sibilants à l'auscultation pulmonaire à gauche avec une saturation périphérique en oxygène à 97%. A la radiographie du thorax, il existait une élévation de l'hémi-coupole diaphragmatique gauche et une inégalité de transparence des deux champs pulmonaires avec un poumon gauche plus clair. La fibroscopie bronchique avait objectivé une formation bourgeonnante, polypoïde, hypervascularisée accouchée dans la lumière de la bronche souche gauche qui est réduite à une fente infranchissable par le fibroscope, à cinq centimètres de la carène, saignant au contact du fibroscope. Cette lésion n'a pas été biopsiée vue le risque hémorragique particulièrement sous double antiagrégants plaquettaires. La cytologie du liquide bronchique était riche en éléments métaplasiques et parakératosiques dont certains contenant des noyaux hyperchromatiques. La tomodensitométrie (TDM) thoracique avait objectivée un processus tissulaire endoluminal, de contours polylobés situé à 4cm de la carène développée au dépend de la bronche souche gauche mesurant 15x27 mm, peu rehaussé au produit de contraste, venant au contact de l'artère lobaire inférieur gauche et la veine pulmonaire supérieur gauche. Ce processus était compliqué par une obstruction partielle responsable de piégeage aérique de tout le lobe supérieur gauche. Il existait, par ailleurs, des adénomégalies peu suspectes au niveau des chaines médiastinales antérieure, sous carinaire, hilaires et interbronchiques bilatérales. Une chirurgie diagnostique et thérapeutique a été indiquée particulièrement devant l'absence d'endoscopie interventionnelle dans nos différentes structures hospitalo-universitaires. Le patient a été opéré trois mois après la date de son angioplastie pour pouvoir arrêter sa double antiagrégation plaquettaires et l'examen anatomopathologique de la pièce de résection chirurgicale a conclu à un hamartochondrome endobronchique avec des ganglions médiastinaux inflammatoires. Les suites opératoires étaient simples et le patient va bien après un recul de deux ans."
}