{
  "authors": [
    {
      "author": "Mohammed Touati"
    },
    {
      "author": " Abdelfettah  Aljalil"
    },
    {
      "author": " Mehdi Chihani"
    },
    {
      "author": " Rachid Bouchentouf"
    },
    {
      "author": " Brahim Bouaity"
    },
    {
      "author": " Haddou Ammar"
    }
  ],
  "doi": "10.11604/pamj.2013.14.63.1325",
  "publication_date": "2013-02-14",
  "id": "EN101086",
  "url": "https://www.panafrican-med-journal.com/content/article/14/63/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Cas 1 Patient âgé de 22 ans, sans antécédents pathologiques particuliers, hospitalisé pour bilan d'une obstruction nasale bilatérale avec rhinorrhée purulente, évoluant depuis trois mois dans un contexte d'apyrexie et de conservation de l'état général. L'examen clinique a montré une muqueuse nasale congestive, une rhinorrhée postérieure purulente, une otite séromuqueuse bilatérale avec une perte auditive moyenne de 25 dB, la palpation cervicale n'a pas retrouvé d'adénopathies. La nasofibroscopie a objectivé la présence d'un processus tumoral occupant la quasitotalité du rhinopharynx, de surface irrégulière, couvert de sécrétions mucopurulentes et obstruant les deux choanes. Le scanner cervical a montré un processus tumoral prenant toutes les parois du cavum, comblant les fossettes de Rosenmuller, étendu aux choanes, sans lyse osseuse, avec présence de bulles d'air piégées au sein du processus. La crainte d'un carcinome du cavum, nous a incité à faire une biopsie du cavum dont le résultat histologique était une surprise en montrant la présence d' un granulome épithélio-giganto-cellulaire avec nécrose caséeuse, sans signes de malignité associés. Le bilan biologique a montré un syndrome inflammatoire modéré, l'IDR à la tuberculine était positive, la radiographie pulmonaire était normale. Cas 2 Patient âgé de 45 ans, tabagique chronique, admis dans le service pour exploration d'une adénopathie latérocervicale droite, apparue depuis 4 mois et augmentant progressivement de taille dans un contexte d'amaigrissement non chiffré, accompagnée d'obstruction nasale et d'hypoacousie homolatérales. L'examen clinique a retrouvé une adénopathie sous digastrique droite, ferme, indolore, et mesurant 3cm de diamètre, une otite séromuqueuse droite. La nasofibroscopie a mis en évidence un bourgeon tumoral de la paroi postéro latérale droite du cavum. Le scanner cervical a montré un processus tumoral de la paroi postérieure du cavum avec respect de la graisse parapharyngée et présence d'adénopathies rétroparyngées. Des biopsies multiples du cavum ont été réalisées et l'étude anatomopathologique a montré la présence de granulomes épithélio-giganto-cellulaires avec nécrose caséeuse. Le bilan biologique a montré une IDR positive et un syndrome inflammatoire manifeste, la radiographie pulmonaire était normale. La recherche d'une autre localisation de la maladie chez nos deux patients, notamment pulmonaire, les bascilloscopies dans les crachats et le liquide de tubage gastrique et la sérologie HIV, étaient négatives, ceci nous a permis de retenir le diagnostic de tuberculose pseudo tumorale primitive à localisation rhinopharyngée chez les deux patients. Un traitement antibacillaire a été instauré, associant la rifampicine, l'isoniazide et le pyrazinamide pendant deux mois, suivi d'un relais de quatre mois de rifampicine et d'isoniazide. L'évolution sous traitement a été satisfaisante, le contrôle après trois mois d'arrêt du traitement a montré une régression des signes cliniques, endoscopiques et radiologiques. Des biopsies de contrôle avec études histologiques ont monté une stérilisation rhinopharyngée sans signes histologiques de malignité. Les patients sont toujours suivis de façon régulière sans aucune récidive locale avec un recul moyen de 18mois."
}