{
  "authors": [
    {
      "author": "Adil Kallat"
    },
    {
      "author": " Ahmed Ibrahimi"
    },
    {
      "author": " Otheman Fahsi"
    },
    {
      "author": " Hachem El Sayegh"
    },
    {
      "author": " Ali Iken"
    },
    {
      "author": " Lounis Benslimane"
    },
    {
      "author": " Yassine Nouini"
    }
  ],
  "doi": "10.11604/pamj.2017.27.193.13106",
  "publication_date": "2017-07-13",
  "id": "EN101545",
  "url": "https://www.panafrican-med-journal.com/content/article/27/193/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'une patiente âgée de 40 ans, sans antécédents pathologiques particuliers, chez qui un DIU a été posé il y a 12 ans environ, ayant consulté pour des douleurs pelviennes et des lombalgies droites associées à une hématurie intermittente et des brûlures mictionnelles. Le début de la symptomatologie remonte à 1 an par l'installation de douleurs pelviennes et des lombalgies droites associées à une hématurie intermittente et des brûlures mictionnelles. Le bilan biologique était sans particularité avec un ECBU (examen cytobactériologique des urines) stérile et une leucocyturie sans bactériurie. La fonction rénale était normale. L'AUSP (arbre urinaire sans préparation) a objectivé sur l'aire pelvienne une opacité de tonalité calcique latéralisée à droite et un DIU. L'échographie vésico-rénale a révélé une dilatation modérée des cavités pyélocalicielles du côté droit avec un calcul intravésical de 10mm environ. La tomodensitométrie abdomino-pelvienne a montré une urétéro-hydronéphrose du côté droit avec un calcul intravésical et le DIU était en extra-utérin.\nIl a été donc décidé de réaliser l'ablation du DIU par voie chirurgicale. Une cystotithotomie par voie ouverte a été réalisée sans difficulté particulière avec extraction du calcul et du DIU. Une sonde urinaire a été laissée en place pendant 5 jours puis retirée. Les suites opératoires ont été simples."
}