{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102068",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62525777&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AGOMELATINE MYLAN 25 mg, comprimé pelliculé Agomélatine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que AGOMELATINE MYLAN 25 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre AGOMELATINE MYLAN 25 mg, comprimé pelliculé ? 3. Comment prendre AGOMELATINE MYLAN 25 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AGOMELATINE MYLAN 25 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AGOMELATINE MYLAN 25 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? AGOMELATINE MYLAN 25 mg, comprimé pelliculé con ti ent l e p ri nc i pe ac ti f a g o m é l a ti ne. I l appa rti ent à un g r oupe de m éd i ca m en t s appe l és an ti dép r esseu r s et ce médicament v ous a é t é p r esc ri t pour tr a it er v o tr e dép r ess i on. AGOMELATINE MYLAN 25 mg, comprimé pelliculé est u tili sé chez l’ adu lt e. La dép r ess i on est un tr oub l e pe r s i s t ant de l ' hu m eur qui pe rt u r be l a v i e quo ti d i enne. Les s y m p t ô m es de l a dép r ess i on v a ri ent d ' une pe r sonne à l ' au tr e, m a i s co m p r ennent sou v ent une p r o f onde tri s t esse, une i m p r ess i on d ' i nu tilit é, une pe rt e d ' i n t é r êt pour ses ac ti v it és f a v o rit es, des tr oub l es du so mm e il , une i m p r ess i on de r a l en ti sse m en t , un sen ti m ent d ' anx i é t é, des v a ri a ti ons de po i ds. Les béné fi ces a tt endus de AGOMELATINE MYLAN 25 mg, comprimé pelliculé sont de r édu ir e et de supp ri m er p r o g r ess i v e m ent l es s y m p t ô m es li és à v o tr e dép r ess i on. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE AGOMELATINE MYLAN 25 mg, comprimé pelliculé ? Ne prenez jamais AGOMELATINE MYLAN 25 mg, comprimé pelliculé : · si vous êtes allergique à l’agomélatine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si votre foie ne fonctionne pas correctement (insuffisance hépatique). · si vous prenez de la fluvoxamine (autre médicament utilisé dans le traitement de la dépression), ou de la ciprofloxacine (antibiotique). Avertissements et précautions AGOMELATINE MYLAN 25 mg, comprimé pelliculé peut ne pas v ous con v en i r pour l’ une des r a i sons su i v an t es : · Si v ous p r enez des m éd i ca m en t s connus pour a lt é r er l e f o i e, de m andez conse i l à v o tr e m édec i n. · Si v ous ê t es obèse ou en su r po i ds, de m andez conse i l à v o tr e m édec i n. · Si v ous ê t es d i abé ti que, de m andez conse i l à v o t re m édec i n. · Si l es t aux san g u i ns de v os en zy m es du f o i e sont au g m en t és a v ant l e début du tr a it e m en t, v o tr e m édec i n déc i de r a si AGOMELATINE MYLAN 25 mg, comprimé pelliculé v ous con v i en t . · Si v ous a v ez un tr oub l e b i po l a ir e, si v ous a v ez dé j à p r ésen t é ou si v ous dé v e l oppez des s y m p t ô m es m an i aques ( pé ri ode ca r ac t é ri sée par une exc it ab ilit é et des é m o ti ons ano r m a l e m ent i m po rt an t es) de m andez l’ a v i s de v o tr e m édec i n a v ant de p r end r e ce m éd i ca m ent ou a v ant de pou r su i v r e v o tr e tr a it e m ent ( v o i r é g a l e m ent r ub ri que 4 « Q ue l s sont l es e ff e t s i ndés ir ab l es é v en t ue l s » ) . · Si v ous sou ffr ez de dé m ence, v o tr e m édec i n é v a l ue r a de f açon i nd i v i due ll e si AGOMELATINE MYLAN 25 mg, comprimé pelliculé peut v ous ê tr e p r esc ri t en t ou t e sécu rit é. D u r ant v o tr e tr a it e m ent par AGOMELATINE MYLAN 25 mg, comprimé pelliculé : Q ue devez - vous f a i re pour év it er d ’ éven t ue l s prob l è m es hépa ti ques graves ? V o tr e m édec i n a dû v é rifi er que v o tr e f o i e f onc ti onna i t co rr ec t e m ent avant de débu t er l e t ra it e m en t . C e rt a i ns pa ti en t s peu v ent p r ésen t er une é l é v a ti on des t aux san g u i ns des en zy m es du f o i e pendant l e tr a it e m ent par agomélatine . Par conséquen t , des exa m ens san g u i ns do i v ent ê tr e r éa li sés se l on la pé ri od i c it é su i v an t e : Avant le début du traitement ou lors de l’augmentation de la dose Après environ 3 semaines Après environ 6 semaines Après environ 12 semaines Après environ 24 semaines Exa m ens san g u i ns ü ü ü ü ü D ’ ap r ès l’ é v a l ua ti on de ces exa m ens, v o tr e m édec i n déc i de r a si v ous pou v ez co mm encer ou con ti nuer v o tr e tr a it e m ent par AGOMELATINE MYLAN 25 mg, comprimé pelliculé ( v o i r aussi « C o mm ent p r end r e AGOMELATINE MYLAN 25 mg, comprimé pelliculé » en r ub ri que 3 ) . Soyez a tt en tif s aux s i gnes et aux sy m p t ô m es de prob l è m es hépa ti ques · Si vous observez l’ un de ces s i g nes et s y m p t ô m es de p r ob l è m es hépa ti ques : co l ora ti on f oncée i nhab it ue ll e de l’ ur i ne, se ll es déco l orées, co l ora ti on j aune de l a peau e t/ ou des yeu x , dou l eur dans l a par ti e supér i eure dro it e de l’ abdo m en, f a ti gue i nhab it ue ll e ( par ti cu li ère m ent assoc i ée aux au t res sy m p t ô m es li s t és c i- dessus ) , consu lt ez en urgence vo t re m édec i n qui devra i t vous reco mm ander d ’ arrê t er vo t re t ra it e m ent par AGOMELATINE MYLAN 25 mg, comprimé pelliculé. L ’ e ff et de l’agomélatine n ’ est pas docu m en t é chez l es pa ti en t s â g és de 75 ans et p l us. En conséquence, AGOMELATINE MYLAN 25 mg, comprimé pelliculé ne do i t pas ê tr e u tili sé chez ces pa ti en t s. I dées su i c i da i res et aggrava ti on de vo t re dépress i on Si v ous sou ffr ez de dép r ess i on, v ous pou v ez pa rf o i s a v o i r des i dées d ’ au t o - a g r ess i on ou de su i c i de. C es m an if es t a ti ons peu v ent ê tr e m a j o r ées en début de tr a it e m ent an ti dép r esseu r , car ce t y pe de m éd i ca m ent n ’ a g i t pas t out de su it e m a i s g éné r a l e m ent ap r ès 2 se m a i nes ou pa rf o i s p l us. V ous ri squez da v an t a g e de p r ésen t er ce t y pe de m an if es t a ti ons : · si v ous a v ez dé j à eu des i dées su i c i da i res ou d ’ au t o - a g r ess i on dans l e passé. · si v ous ê t es un j eune adu lt e. Les é t udes c li n i ques ont m on tr é un ri sque de co m po rt e m ent su i c i da ir e acc r u chez l es j eunes adu lt es de m o i ns de 25 ans p r ésen t ant des a ff ec ti ons ps y ch i a tri ques et tr a it és par an ti dép r esseur. Si v ous a v ez des i dées su i c i da ir es ou d ’ au t o - a g r ess i on, con t ac t ez i mm éd i a t e m ent v o tr e m édec i n ou r ende z - v ous d ir ec t e m ent à l’ hôp it a l . V ous pou v ez v ous f a ir e a i der par un a m i ou un pa r en t , en l ui exp li quant que v ous ê t es dép ri m é et en l ui de m andant de l i r e ce tt e no ti ce. V ous pou v ez l ui de m ander de v ous s i g na l er s ’i l pense que v o tr e dép r ess i on s ’ a gg r a v e, ou s ’i l s ’i nqu i è t e d ’ un chan g e m ent dans v o tr e co m po rt e m en t . Enfants et adolescents AGOMELATINE MYLAN 25 mg, comprimé pelliculé ne doit pas être utilisé chez les en f ants et les ado l escen t s ( de m o i ns de 18 ans ) . Autres médicaments et AGOMELATINE MYLAN 25 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. V ous ne de v ez pas p r end r e AGOMELATINE MYLAN 25 mg, comprimé pelliculé en assoc i a ti on a v ec ce rt a i ns m éd i ca m en t s ( v o i r é g a l e m ent « Ne p r enez j a m a i s AGOMELATINE MYLAN 25 mg, comprimé pelliculé » en r ub ri que 2) : l a fl u v oxa m i ne ( au tr e m éd i ca m ent u tili sé dans l e tr a it e m ent de l a dép r ess i on ) , l a c i p r o fl oxac i ne ( an ti b i o ti que), peu v ent m od ifi er l a dose a tt endue d ’ a g o m é l a ti ne dans v o tr e san g . Pensez à i n f o r m er v o tr e m édec i n si v ous p r enez un des m éd i ca m en t s su i v an t s : p r op r ano l ol ( un bé t a- b l oquant u tili sé dans l e tr a it e m ent de l’ h y pe rt ens i on ) , enoxac i ne ( un an ti b i o ti que) et si v ous f u m ez p l us de 15 c i g a r e tt es / j ou r . AGOMELATINE MYLAN 25 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Il est déconseillé de boire de l’alcool lorsque vous êtes traité par agomélatine. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L ' a ll a it e m ent do i t ê tr e a rr ê t é si v ous p r enez AGOMELATINE MYLAN 25 mg, comprimé pelliculé . Conduite de véhicules et utilisation de machines D es sensa ti ons v e rti g i neuses et une so m no l ence peu v ent su r v en i r et a ff ec t er v o tr e capac it é à condu ir e ou u tili ser des m ach i nes. A ssu r e z - v ous que v os r éac ti ons sont no r m a l es a v ant de condu ir e des v éh i cu l es ou d ’ u tili ser des m ach i nes. AGOMELATINE MYLAN 25 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé, c’est-à-dire qu’il est essentiellement sans sodium. 3. COMMENT PRENDRE AGOMELATINE MYLAN 25 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée d’AGOMELATINE MYLAN 25 mg, comprimé pelliculé est d’un comprimé (25 mg) au moment du coucher. Dans certains cas, votre médecin peut être amené à vous prescrire une dose plus élevée (50 mg), c’est-à-dire deux comprimés en une seule prise au coucher. C hez l a p l upa r t des pa ti en t s dép ri m és, AGOMELATINE MYLAN 25 mg, comprimé pelliculé co mm ence à a g i r sur l es s y m p t ô m es de l a dép r ess i on dans l es deux p r e m i è r es se m a i nes de tr a it e m en t . V o tr e dép r ess i on do i t ê tr e tr a it ée pendant une du r ée su ffi san t e d ’ au m o i ns 6 m o i s a fi n de s ’ assu r er de l a d i spa riti on des s y m p t ô m es. Votre médecin peut continuer à vous prescrire AGOMELATINE MYLAN 25 mg, comprimé pelliculé même si vous vous sentez mieux, afin de prévenir une rechute. AGOMELATINE MYLAN 25 mg, comprimé pelliculé do i t ê tr e p ri s par v o i e o r a l e. V ous de v ez a v a l er v o tr e co m p ri m é a v ec un v e rr e d ’ eau. Ce médicament peut ê tr e p ri s pendant ou en deho r s des r epas. C o mm ent re m p l acer un t ra it e m ent an ti dépresseur de t ype I SRS /I RSN par agomélatine ? Si v o tr e m édec i n chan g e v o tr e tr a it e m ent an ti dép r esseur de t y pe I S R S / I R SN par l’agomélatine , i l v ous conse ill e r a sur l a f açon d ’ a rr ê t er v o tr e p r écédent tr a it e m en t , dès l’i n iti a ti on du tr a it e m ent par AGOMELATINE MYLAN 25 mg, comprimé pelliculé . V ous pou v ez r essen ti r des s y m p t ô m es de se v r a g e li és à l’ a rr êt de v o tr e p r écédent tr a it e m ent pendant que l ques se m a i nes, m ê m e si l es doses ont é t é d i m i nuées de f açon p r o g r ess i v e. C es s y m p t ô m es de se v r a g e peu v ent ê tr e l es su i v an t s : des sensa ti ons v e rti g i neuses, des sensa ti ons d ’ en g ou r d i sse m en t , des tr oub l es du so mm e il , une a g it a ti on ou de l’ anx i é t é, des m aux de t ê t e, des tr e m b l e m en t s et l e f a i t d ’ a v o i r m al au c œ ur et de se sen ti r m a l . C es e ff e t s sont l e p l us sou v ent f a i b l es à m odé r és et d i spa r a i ssent spon t ané m ent en que l ques j ou r s. Si AGOMELATINE MYLAN 25 mg, comprimé pelliculé est i n iti é pendant l a phase de d i m i nu ti on de l a poso l o g i e du p r écédent tr a it e m en t , l es é v en t ue l s s y m p t ô m es de se v r a g e ne do i v ent pas ê tr e con f ondus a v ec un m anque d ’ e ff et p r écoce d’ AGOMELATINE MYLAN 25 mg, comprimé pelliculé . Pa rl ez a v ec v o tr e m édec i n de l a m e ill eu r e f açon d ’ a rr ê t er v o tr e p r écédent tr a i t e m ent an ti dép r esseur quand v ous co mm encez un tr a it e m ent par AGOMELATINE MYLAN 25 mg, comprimé pelliculé . Surve ill ance de l a f onc ti on hépa ti que ( vo i r aussi rubr i que 2) : V o tr e m édec i n v ous p r esc rir a des exa m ens san g u i ns a fi n de v é rifi er l e bon f onc ti onne m ent de v o tr e f o i e a v ant de co mm encer l e tr a it e m en t , pu i s pé ri od i que m ent pendant v o tr e tr a it e m en t , g éné r a l e m ent ap r ès 3, 6, 12 et 24 se m a i nes. Si v o tr e m édec i n au g m en t e l a poso l o g i e à 50 mg , des exa m ens san g u i ns do i v ent ê tr e à nou v eau r éa li sés, pu i s pé ri od i que m en t , g éné r a l e m ent ap r ès 3, 6, 12 et 24 se m a i nes. Par l a su it e, ces exa m ens se r ont r épé t és, si v o tr e m édec i n l es j u g e nécessa ir es. V ous ne de v ez pas p r end r e AGOMELATINE MYLAN 25 mg, comprimé pelliculé si v o tr e f o i e ne f onc ti onne pas co rr ec t e m en t . Si v ous a v ez des p r ob l è m es r énaux, v o tr e m édec i n é v a l ue r a de f açon i nd i v i du e ll e si AGOMELATINE MYLAN 25 mg, comprimé pelliculé peut v ous ê tr e p r esc ri t en t ou t e sécu rit é. Si vous avez pris plus d’AGOMELATINE MYLAN 25 mg, comprimé pelliculé que vous n’auriez dû Si v ous a v ez p ri s p l us de AGOMELATINE MYLAN 25 mg, comprimé pelliculé que v ous n ’ au ri ez dû, ou si par exe m p l e un en f ant a p ri s ce m éd i ca m ent par acc i den t , con t ac t ez i mm éd i a t e m ent v o tr e m édec i n. L ’ expé ri ence de su r dosa g e a v ec l’agomélatine est li m it ée, m a i s l es s y m p t ô m es su i v an t s ont é t é r appo rt és : dou l eu r s dans l a pa rti e hau t e de l’ es t o m ac, so m no l ence, f a ti g ue, a g it a ti on, anx i é t é, t ens i on ne r v euse, sensa ti ons v e rti g i neuses, c y anose, ou m a l a i se. Si vous oubliez de prendre AGOMELATINE MYLAN 25 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez simplement la dose suivante au moment habituel. Si vous arrêtez de prendre AGOMELATINE MYLAN 25 mg, comprimé pelliculé N'arrêtez pas votre médicament sans l'avis de votre médecin, même si vous vous sentez mieux. Si v ous pensez que l’ e ff et d’AGOMELATINE MYLAN 25 mg, comprimé pelliculé est tr op f o r t ou tr op f a i b l e, pa rl e z - en à v o tr e m édec i n ou v o tr e pha r m ac i en. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La p l upa r t des e ff e t s i ndés ir ab l es sont l é g e r s ou m odé r és. I l s appa r a i ssent g éné r a l e m ent pendant l es deux p r e m i è r es se m a i nes de tr a it e m ent et sont g éné r a l e m ent t e m po r a ir es. C es e ff e t s i ndés ir ab l es sont l es su i v an t s : · Tr ès fr équen t s ( peut a ff ec t er p l us d ’ 1 pa ti ent sur 10) : m aux de t ê t e. · Fr équen t s ( peut a ff ec t er j usqu ’ à 1 pa ti ent sur 10) : sensa ti on v e rti g i neuse, so m no l ence, d iffi cu lt é à do r m i r (i nso m n i e ) , en v i e de v o m i r ( nausée ) , d i a rr hée, cons ti pa ti on, dou l eur abdo m i na l e, m al de dos, f a ti g ue, anx i é t é, r ê v es ano r m aux, au g m en t a ti on des t aux san g u i ns des en zy m es du f o i e, v o m i sse m en t s, p ri se de po i ds. · Peu fr équen t s ( peut a ff ec t er j usqu ’ à 1 pa ti ent sur 100) : m i g r a i ne, p i co t e m en t s et f ou r m ill e m en t s dans l es do i g t s de l a m a i n et l es o rt e il s ( pa r es t hés i e ) , v i s i on tr oub l e, s y nd r o m e des j a m bes sans r epos ( ca r ac t é ri sé par un beso i n i m pé ri eux de bou g er l es j a m bes ) , bou r donne m en t s dans l es o r e ill es, tr ansp ir a ti on excess i v e ( h y pe r h i d r ose ) , ec z é m a, p r u rit , u rti ca ir e, a g it a ti on, irrit ab ilit é, ne r v os it é, co m po rt e m ent a g r ess if , cauche m a r s, m an i e / h y po m an i e ( v o i r é g a l e m ent r ub ri que 2 « A v e rti sse m en t s et p r écau ti ons ») , i dées ou co m po rt e m ent su i c i da ir e s , con f us i on, pe rt e de po i ds. · R a r es ( peut a ff ec t er j usqu ’ à 1 pa ti ent sur 1 000) : é r up ti on cu t anée sé ri euse (r ash é r y t hé m a t eux ) , œ dè m e du v i sa g e ( g on fl e m en t ) et an g i o - œ dè m e ( g on fl e m ent du v i sa g e, des l è v r es, de l a l an g ue e t/ ou de l a g o r g e pou v ant en tr a î ner une d iffi cu lt é à r esp ir er ou à a v a l er ) , hépa tit e, co l o r a ti on j aune de l a peau ou du b l anc des y eux ( j aun i sse ) , i nsu ffi sance hépa ti qu e *, ha ll uc i na ti ons, i ncapac it é de r es t er i mm ob il e (en r a i son d ’ une a g it a ti on ph y s i que et m en t a l e), i ncapac it é à v i der co m p l è t e m ent l a v ess i e. * Peu de cas a y ant en tr a i né une tr ansp l an t a ti on hépa ti que ou une i ssue f a t a l e ont é t é r appo rt és. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AGOMELATINE MYLAN 25 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage d’origine, à l’abri de l’humidité. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AGOMELATINE MYLAN 25 mg, comprimé pelliculé · La substance active est l’agomélatine. Chaque comprimé pelliculé contient du co-cristal d’agomélatine – acide citrique équivalent à 25 mg d’agomélatine. · Les autres composants sont : Noyau : Cellulose microcristalline silicifiée, mannitol, povidone, silice colloïdale anhydre, crospovidone, fumarate de stéaryle sodique , stéarate de magnésium, acide stéarique. Pelliculage : hypromellose, macrogol, dioxyde de titane (E171), talc, oxyde de fer jaune (E172). Qu’est-ce que AGOMELATINE MYLAN 25 mg, comprimé pelliculé et contenu de l’emballage extérieur AGOMELATINE MYLAN 25 mg, comprimé pelliculé se présente sous la forme de comprimé pelliculé jaune, oblong, biconvexe (surface courbe sur chaque face). Les comprimés d’AGOMELATINE MYLAN 25 mg, comprimés pelliculés sont disponibles en plaquettes. Boîtes de 7, 14, 28, 42, 56, 84, 98 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Fabricant MEDIS INTERNATIONAL A.S. VYROBNI ZAVOD BOLATICE PRUMYSLOVA 916/16 747 23 BOLATICE REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}