{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108926",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66095383&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MÉTRONIDAZOLE ARROW 500 mg, comprimé pelliculé sécable Métronidazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MÉTRONIDAZOLE ARROW 500 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MÉTRONIDAZOLE ARROW 500 mg, comprimé pelliculé sécable ? 3. Comment prendre MÉTRONIDAZOLE ARROW 500 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MÉTRONIDAZOLE ARROW 500 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MÉTRONIDAZOLE ARROW 500 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antiprotozoaires, dérivés du nitro-imidazole , Code ATC : P01AB01 MÉTRONIDAZOLE ARROW est un agent antiprotozoaire et antibactérien. Il est utilisé chez l’adulte et l’enfant dans les situations suivantes : · prévention des infections postopératoires dues à des bactéries anaérobies ; · traitement des infections dues à des micro-organismes anaérobies (péritonite, abcès cérébral, ostéomyélite, fièvre puerpérale, abcès pelvien, infections de plaies chirurgicales) ; · trichomonase touchant le système génito-urinaire aussi bien chez la femme que chez l’homme ; · vaginose bactérienne ; · maladies provoquées par des protozoaires : amibiase et lambliase ; · gingivite ulcérative aiguë, infections parodontales aiguës ; · infection à Helicobacter pylori associée à un ulcère gastroduodénal, en association avec d’autres médicaments recommandés. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MÉTRONIDAZOLE ARROW 500 mg, comprimé pelliculé sécable ? Ne prenez jamais MÉTRONIDAZOLE ARROW : · si vous êtes allergique au métronidazole, à d’autres dérivés du nitro-5-imidazole ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · pendant le premier trimestre de la grossesse. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant de prendre MÉTRONIDAZOLE ARROW si vous présentez : · une atteinte hépatique grave ; · un trouble de la formation du sang ; ou · une maladie touchant votre cerveau, votre moelle épinière ou vos nerfs. Votre médecin déterminera alors avec précaution si vous devez être traité(e) par MÉTRONIDAZOLE ARROW. En cas d’apparition de crises convulsives ou de toute autre affection nerveuse (p. ex. engourdissement des membres) au cours du traitement, celui-ci sera immédiatement ajusté. Le traitement doit être immédiatement interrompu ou ajusté si vous présentez une diarrhée sévère qui peut être due à une maladie du gros intestin appelée « colite pseudomembraneuse » (voir également rubrique 4). Étant donné qu’une utilisation prolongée de métronidazole peut altérer la formation du sang (voir rubrique « Quels sont les effets indésirables éventuels ? »), vos numérations sanguines seront surveillées tout au long du traitement. Si vous avez pris ce médicament, vos urines peuvent prendre une coloration foncée. Des cas de toxicité hépatique sévère/d’insuffisance hépatique aiguë, dont des cas dont l’issue a été fatale, ont été rapportés chez des patients atteints du syndrome de Cockayne ayant pris des produits contenant du métronidazole. Si vous êtes atteint(e) du syndrome de Cockayne, votre médecin doit également surveiller fréquemment votre fonction hépatique pendant et après votre traitement par métronidazole. Avertissez immédiatement votre médecin et arrêtez de prendre le métronidazole en cas d’apparition des symptômes suivants : · douleurs abdominales, anorexie, nausées, vomissements, fièvre, malaise, fatigue, jaunisse, urines foncées, selles couleur mastic ou démangeaisons. La durée du traitement par MÉTRONIDAZOLE ARROW ne doit généralement pas dépasser 10 jours. Elle ne sera prolongée que dans des circonstances exceptionnelles et en cas de nécessité absolue. Le renouvellement du traitement par métronidazole sera réservé aux cas de nécessité absolue. Dans ce cas, vous ferez l’objet d’une surveillance particulièrement attentive. Autres médicaments et MÉTRONIDAZOLE ARROW Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Amiodarone (utilisée dans le traitement des irrégularités du rythme cardiaque) Si vous prenez ce médicament, votre fonction cardiaque doit être surveillée. Vous devez consulter votre médecin si vous remarquez toute anomalie de votre fonction cardiaque ou si vous présentez des vertiges ou des évanouissements. Barbituriques (substance active des somnifères) La durée d’action du métronidazole est réduite par le phénobarbital. Il pourra donc être nécessaire d’augmenter votre dose de métronidazole. Pilules contraceptives Votre pilule contraceptive est susceptible d’être moins fiable pendant votre traitement par métronidazole. Busulfan Les patients sous busulfan ne doivent pas prendre de métronidazole en raison de l’augmentation du risque d’effets toxiques lorsque ces deux médicaments sont pris de manière simultanée. Carbamazépine (utilisée dans le traitement de l’épilepsie) Il convient également de faire preuve de prudence avec cette association, car le métronidazole est susceptible d’augmenter la durée d’action de la carbamazépine. Cimétidine (utilisée dans le traitement des troubles gastriques) Dans des cas isolés, la cimétidine est susceptible de réduire l’élimination du métronidazole et de conduire ainsi à une augmentation des concentrations sériques de ce dernier. Dérivés de la coumarine (médicaments anticoagulants) Le métronidazole est susceptible de renforcer l’effet anticoagulant des coumarines. Ainsi, si vous prenez un traitement anticoagulant (warfarine par exemple), il sera peut-être nécessaire d’en réduire la dose pendant le traitement par métronidazole. Ciclosporine (utilisée pour supprimer les réponses immunitaires indésirables) Lorsque la ciclosporine et le métronidazole sont utilisés de manière concomitante, les taux sanguins de ciclosporine sont susceptibles d’augmenter. Votre médecin devra donc ajuster votre dose de ciclosporine en conséquence. Disulfirame (utilisé dans le sevrage alcoolique) Si vous êtes traité(e) par disulfirame, vous ne devez pas prendre de métronidazole ou devez arrêter le traitement par disulfirame. L’utilisation concomitante de ces deux médicaments peut conduire à des états de confusion pouvant aller jusqu’à un trouble mental grave (psychose). Médicaments contenant de l’alcool Voir la rubrique « MÉTRONIDAZOLE ARROW avec des aliments et de l’alcool ». Fluoro-uracile (médicament anticancéreux) Il peut être nécessaire de réduire la dose quotidienne de fluoro-uracile lorsque celui-ci est administré en même temps que le métronidazole. En effet, ce dernier peut entraîner une augmentation du taux sanguin de fluoro-uracile. Lithium (utilisé dans le traitement de la maladie mentale) Le traitement par une préparation de lithium nécessite une surveillance particulièrement attentive au cours du traitement par métronidazole. Il peut être nécessaire de réajuster la dose de la préparation de lithium. Le traitement par lithium doit être progressivement diminué ou suspendu avant l’administration de métronidazole. Mycophénolate mofétil (utilisé dans la prévention des réactions de rejet après une transplantation d’organe) Son effet pouvant être réduit par le métronidazole, une surveillance attentive de l’effet du médicament est recommandée. Phénytoïne (utilisée dans le traitement de l’épilepsie) Si vous prenez de la phénytoïne, votre médecin vous traitera par métronidazole avec une grande prudence, car ce dernier est susceptible d’augmenter la durée d’action de la phénytoïne. De plus, la phénytoïne est susceptible de réduire l’effet du métronidazole. Tacrolimus (utilisé pour supprimer les réactions immunitaires indésirables) Les taux sanguins de cet agent et votre fonction rénale doivent être vérifiés au début et à l’arrêt du traitement par métronidazole. MÉTRONIDAZOLE ARROW avec des aliments, des boissons et de l’alcool Vous ne devez pas consommer de boissons alcoolisées ni prendre de médicaments contenant de l’alcool pendant le traitement par métronidazole et jusqu’à 48 heures après, car cela peut entraîner des réactions d’intolérance telles que des vertiges et des vomissements. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Les études effectuées chez l’animal ne mettent en évidence qu’une influence négative potentielle du métronidazole sur le système reproducteur mâle en cas d’administration de fortes doses largement supérieures à la dose maximale recommandée chez l’être humain. Si vous prenez une pilule contraceptive, veuillez-vous reporter à la rubrique « Autres médicaments et MÉTRONIDAZOLE ARROW ». Si vous êtes enceinte, votre médecin ne vous traitera par métronidazole que s’il estime que ce traitement est absolument nécessaire. Vous ne devez pas allaiter au cours du traitement par métronidazole et ne devez pas reprendre l’allaitement avant 2 à 3 jours après la fin du traitement, car le métronidazole passe dans le lait maternel. Conduite de véhicules et utilisation de machines Au cours du traitement par MÉTRONIDAZOLE ARROW, vous pouvez présenter les symptômes suivants : somnolence, vertiges, confusion, hallucinations (voir ou entendre des choses qui n’existent pas), convulsions ou troubles visuels passagers (tels qu’une vision floue ou double). Dans ce cas, vous ne devez pas conduire de véhicules ni utiliser de machines ou d’outils. MÉTRONIDAZOLE ARROW contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE MÉTRONIDAZOLE ARROW 500 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. En raison du risque de toxicité (mutagénicité) chez l’être humain, le médecin déterminera s’il est possible d’utiliser le métronidazole sur une période plus longue que celle généralement recommandée. Les posologies généralement recommandées sont les suivantes : Prévention des infections dues à des bactéries anaérobies (dans le cadre de la chirurgie gynécologique ou colorectale) Le métronidazole sera administré de manière préventive de 24 heures avant l’intervention chirurgicale à un minimum de 4 heures après la fermeture de la plaie, ou plus longtemps, en fonction du risque de contamination. Adultes et enfants de plus de 12 ans : · 1 000 mg en une dose unique, puis 500 mg toutes les 8 heures pendant les 24 h avant l’intervention ; Métronidazole en post-opératoire par voie intraveineuse ou rectale jusqu’à ce que le patient soit capable de prendre les comprimés. Enfants de moins de 12 ans : · 20 à 30 mg/kg en une seule dose administrée 1 à 2 heures avant l’intervention. Nourrissons nés avant 40 semaines de grossesse : · 10 mg/kg en une seule dose administrée avant l’intervention chirurgicale. Infections dues à des bactéries anaérobies Le métronidazole en curatif peut être utilisé en monothérapie ou en association avec d’autres agents antibactériens. La durée moyenne du traitement ne doit pas dépasser 7 jours. Adultes et enfants de plus de 12 ans : · 500 mg trois fois par jour. Enfants âgés de plus de 8 semaines à 12 ans : · La dose quotidienne habituelle est de 20 à 30 mg/kg en une seule dose ou en plusieurs doses de 7,5 mg/kg administrées toutes les 8 heures. En fonction de la sévérité de l’infection, la dose quotidienne peut être augmentée pour passer à 40 mg/kg. La durée du traitement est habituellement de 7 jours. Enfants de moins de 8 semaines : · 15 mg/kg par jour en une seule dose ou en plusieurs doses de 7, 5 mg/kg administrées toutes les 12 heures. Chez les nourrissons nés avant 40 semaines de grossesse, une accumulation de métronidazole peut se produire au cours de la première semaine de vie. Par conséquent, votre médecin surveillera les concentrations sériques du métronidazole après quelques jours de traitement. Trichomonase Adultes et enfants de plus de 10 ans : · 2 000 mg en une seule dose ou 250 mg trois fois par jour pendant 7 jours ou 500 mg deux fois par jour pendant 5 à 7 jours. Remarque : le traitement est réalisé de manière simultanée chez les partenaires sexuels. Enfants de moins de 10 ans : · 40 mg/kg par voie orale en une seule dose ou 15 à 30 mg/kg par jour divisés en 2 à 3 doses pendant 7 jours. Une seule dose ne doit pas dépasser 2 000 mg. Vaginose bactérienne Adultes et enfants de plus de 10 ans : · 500 mg matin et soir pendant 7 jours, ou dose unique de 2 000 mg. Amibiase Adultes et enfants de plus de 10 ans : · 500 à 750 mg trois fois par jour pendant 5 à 10 jours. Enfants âgés de 7 à 10 ans : · 200 mg à 400 mg trois fois par jour pendant 5 à 10 jours. Enfants âgés de 3 à 7 ans : · 100 mg à 200 mg quatre fois par jour pendant 5 à 10 jours. Enfants âgés de 1 à 3 ans : · 100 mg à 200 mg trois fois par jour pendant 5 à 10 jours. Autre schéma posologique pour cette affection (dose en mg par kg) : Enfants âgés de 7 à 10 ans : · 35 à 50 mg/kg par jour divisés en 3 doses pendant 5 à 10 jours sans dépasser 2 400 mg par jour. Lambliase Adultes et enfants de plus de 10 ans : · 2 000 mg une fois par jour pendant 3 jours ou 500 mg deux fois par jour pendant 7 à 10 jours. Enfants âgés de 7 à 10 ans : · 1 000 mg une fois par jour pendant 3 jours. Enfants âgés de 3 à 7 ans : · 600 mg à 800 mg une fois par jour pendant 3 jours. Enfants âgés de 1 à 3 ans : · 500 mg une fois par jour pendant 3 jours. Autre schéma posologique pour cette affection (dose en mg par kg) : 15 à 40 mg/kg par jour divisés en 2 à 3 doses. Traitement d’une infection bactérienne par Helicobacter pylori (appelé éradication) Le métronidazole est utilisé pendant au moins 7 jours en association avec d’autres médicaments prescrits dans le traitement des infections à Helicobacter pylori . Adultes : · 500 mg (2 comprimés de 250 mg) deux à trois fois par jour pendant 7 à 14 jours. Enfants et adolescents : · 20 mg/kg par jour sans dépasser 500 mg deux fois par jour pendant 7 à 14 jours. Avant de commencer le traitement, il convient de se référer aux recommandations officielles. Gingivite ulcérative aiguë Adultes : · 250 mg trois fois par jour pendant 3 jours. Enfants : · 35 à 50 mg/kg par jour divisés en 3 doses pendant 3 jours. Infections parodontales aiguës Adultes et enfants de plus de 17 ans : · 250 mg trois fois par jour pendant 3 à 7 jours. Enfants âgés de 10 à 17 ans : · 200 mg à 250 mg trois fois par jour pendant 3 à 7 jours. Enfants âgés de 7 à 9 ans : · 100 mg trois fois par jour pendant 3 à 7 jours. Enfants âgés de 3 à 6 ans : · 100 mg deux fois par jour pendant 3 à 7 jours. Enfants âgés de 1 à 2 ans : · 50 mg trois fois par jour pendant 3 à 7 jours. Mode d’administration Voie orale. Le comprimé peut être divisé en doses égales. Pour certaines des posologies décrites ci-dessus, il existe également d’autres médicaments contenant du métronidazole à un dosage différent (comprimé pelliculé de 250 mg) ou se présentant sous une autre forme pharmaceutique (solution pour perfusion à 5 mg/ml). Utilisation chez les patients souffrant d’insuffisance hépatique Chez les patients présentant une encéphalopathie hépatique sévère, une accumulation du médicament dans l’organisme peut se produire. Par conséquent, le médecin vous prescrira une dose réduite à un tiers, à prendre une fois par jour. Utilisation chez les patients souffrant d’insuffisance rénale Une réduction de la dose n’est pas nécessaire chez ces patients. Utilisation chez les patients âgés Chez les patients âgés, le médicament doit être utilisé avec prudence, en particulier en cas d’utilisation à fortes doses. Utilisation d’une dose de MÉTRONIDAZOLE ARROW supérieure à la dose prescrite Si vous avez pris une dose supérieure à la dose recommandée, consultez immédiatement un médecin. Si vous oubliez de prendre MÉTRONIDAZOLE ARROW En cas d’oubli d’une dose, prenez-la dès que possible. Cependant, si c’est presque le moment de prendre votre dose suivante, ne prenez pas la dose prévue à ce moment. Ne prenez pas de double dose pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La fréquence, le type et la sévérité des effets indésirables sont identiques chez l’enfant et l’adulte. Si vous présentez l’un des effets indésirables graves suivants, arrêtez de prendre MÉTRONIDAZOLE ARROW et contactez immédiatement votre médecin : Rares (susceptibles de toucher jusqu’à 1 personne sur 1 000) : · Diarrhée sévère persistante (pouvant constituer un symptôme d’une infection intestinale sévère appelée colite pseudomembraneuse, voir ci-dessous) · Réactions d’hypersensibilité aiguë sévères pouvant aller jusqu’au choc allergique Très rares (susceptibles de toucher jusqu’à 1 personne sur 10 000) : · Baisse des numérations des globules blancs et des plaquettes au cours du traitement (granulocytopénie, agranulocytose, pancytopénie, thrombopénie) · Hépatite (inflammation du foie), jaunisse, inflammation du pancréas · Troubles cérébraux, manque de coordination · Fièvre cérébrale non provoquée par des bactéries (méningite aseptique) · Éruption inflammatoire sévère touchant les muqueuses et la peau, accompagnée de fièvre, de rougeurs et de la formation de cloques pouvant, dans des cas extrêmement rares, conduire à un décollement de la peau sur des zones étendues (syndrome de Stevens-Johnson) Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Réactions d’hypersensibilité légères à modérées, gonflement du visage, de la bouche, de la gorge et/ou de la langue (angio-œdème) · Spasme visuel, lésion ou inflammation des nerfs des yeux · Diminution de la numération des globules blancs (leucopénie), anémie sévère (anémie aplasique) · Convulsions, troubles neurologiques tels que des engourdissements, des douleurs, des sensations de présence de poils et des picotements dans les bras ou les jambes · Nécrolyse épidermique toxique Autres effets indésirables éventuels Fréquents (susceptibles de toucher jusqu’à 1 personne sur 10) : · Infections à levures (p. ex. infections génitales) Peu fréquents (susceptibles de toucher jusqu’à 1 personne sur 100) : · Urines foncées (dues à un métabolite du métronidazole) Rares (susceptibles de toucher jusqu’à 1 personne sur 1 000) : · Modifications de l’ECG Très rares (susceptibles de toucher jusqu’à 1 personne sur 10 000) : · Troubles psychotiques, notamment états de confusion, hallucination · Maux de tête, vertiges, somnolence, fièvre, trouble de la vision et du mouvement, étourdissements, troubles de l’élocution, convulsions · Troubles visuels, p. ex. vision double, myopie · Troubles de la fonction hépatique (p. ex. taux sériques élevés de certaines enzymes et de bilirubine) · Réactions allergiques cutanées, telles que démangeaisons, urticaire · Douleurs articulaires et musculaires Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Indisposition, sensation de malaise, diarrhée, inflammation de la langue ou de la bouche, éructation et goût amer, goût métallique, pression au-dessus de l’estomac, langue velue · Difficultés à avaler · Anorexie · Humeur triste (dépressive) · Somnolence ou insomnie, secousses musculaires · Rougeurs et démangeaisons cutanées (érythème polymorphe) · Irritation de la paroi des veines (pouvant conduire à une inflammation des veines et à une thrombose) après administration intraveineuse, états de faiblesse, fièvre Prise en charge en urgence de l’entérocolite pseudomembraneuse En cas de diarrhée sévère persistante, vous devez immédiatement informer votre médecin, car il pourrait s’agir d’une colite pseudomembraneuse, une maladie grave qui nécessite un traitement immédiat. Votre médecin arrêtera le métronidazole et instaurera le traitement approprié. Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable qui ne serait pas mentionné dans cette notice, parlez-en à votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MÉTRONIDAZOLE ARROW 500 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois Ce médicament ne nécessite pas de conditions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MÉTRONIDAZOLE ARROW 500 mg, comprimé pelliculé sécable · La substance active est : Métronidazole................................................................................................................. 500 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau du comprimé : cellulose microcristalline, amidon prégélatinisé (amidon de maïs), hydroxypropylcellulose, silice colloïdale anhydre, glycolate d’amidon sodique, acide stéarique. Pelliculage : hypromellose 2910 (5 cps), polyéthylène glycol. Qu’est-ce que MÉTRONIDAZOLE ARROW 500 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Comprimé pelliculé sécable. Comprimé pelliculé, de forme allongée, blanc à blanc cassé, gravé « M » et « 500 » sur une face et portant une barre de sécabilité sur l’autre face. Le comprimé peut être divisé en doses égales. Ce médicament est disponible sous plaquettes (PVC/aluminium) contenant 4, 14, 20, 28 et 40 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL SWIFT SERVICES (MALTA) LIMITED HF26, HAL FAR INDUSTRIAL ESTATE, HAL FAR BIRZEBUGGIA, BBG 3000 MALTE OU GENERIS FARMACEUTICA S.A. RUA DE JOÃO DE DEUS, 19 2700-487 AMADORA PORTUGAL OU ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}