{
  "authors": [
    {
      "author": "Alae Bezzari Malhi"
    },
    {
      "author": " Mohamed Ridal"
    },
    {
      "author": " Siham Bouchal"
    },
    {
      "author": " Mohammed Faouzi Belahsen"
    },
    {
      "author": " Mohamed-Nourdine El Alami"
    }
  ],
  "doi": "10.11604/pamj.2015.22.122.7671",
  "publication_date": "2015-10-12",
  "id": "EN101348",
  "url": "https://www.panafrican-med-journal.com/content/article/22/122/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un homme âgé de 45 ans, agriculteur, a consulté pour une surdité profonde bilatérale depuis 2 mois associée à des céphalées modérées temporo-frontales. Le patient présente dans ses antécédents une otospongiose opérée en 1990, avec des aphtes buccaux à répétition. L'interrogatoire trouve des épisodes d'hémiparésie à bascule, de trouble de langage, spontanément résolutifs en quelques minutes avec des sensations vertigineuses intermittentes depuis 09 mois. L'examen clinique trouvait un patient conscient, bien orienté, apyrétique, sans syndrome méningé et avec un examen neurologique sans particularités. L'audiométrie avait objectivé une surdité mixte à prédominance perceptionnelle. Il n'existait, en revanche, pas de signes d'atteinte vestibulaire, avec une vidéonystagmographie sans signes d'atteinte centrale. L'IRM cérébrale avait objectivé des lésions en plage de la substance blanche bilatérales autour des ventricules latéraux, hyperintenses en séquences pondérés T2 et Flair, avec une prise de contraste leptoméningée, sans image anormale dans la fosse cérébrale postérieure et les nerfs auditifs paraissaient normaux. Les examens biologiques ont révélé un syndrome inflammatoire et l'ionogramme était sans anomalie notable. La ponction lombaire montrait une méningite à 400 éléments blancs/mm 3 à prédominance lymphocytaire, une protéinorrachie élevée à 1,9g/l, avec une culture négative.Les sérologies du VIH, de la syphilis, des hépatites B et C, de la maladie deLyme ainsi que la sérologie de Wright (brucellose) étaient négatives. Un bilan cardiovasculaire et immunologique s'est révélé également sans anomalie notable. Devant la symptomatologie du patient, sa profession et les résultats de la ponction lombaire, l'ensemble faisant suspecter une neurobrucellose, une autre technique de sérodiagnostic a été réalisée : la réaction de fixation du complément, qui s'est révélée positive dans le sang et le liquide céphalo-rachidien, avec des titres de 1/64 et 1/128 respectivement. Le diagnostic de la neurobrucellose, type méningo-vascularite,fut retenu et une bithérapie anti-brucellienne associant Doxycycline (200 mg/j) et Ciprofloxacine (500 mg/j) fut initiée et poursuivie pendant 6 mois. Un traitement adjuvent par corticothérapie a été associé durant les 6 premières semaines. L'évolution a été favorable avec régression complète des signes neurologiques, des céphalées, normalisation du LCR et amélioration satisfaisante de sa surdité objectivée sur une audiométrie de contrôle à 6 mois."
}