{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102592",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65664198&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ANASTROZOLE MYLAN 1 mg, comprimé pelliculé Anastrozole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif , même si les signes de leur maladie sont identiques aux vôtres . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ANASTROZOLE MYLAN 1 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaitre avant de prendre ANASTROZOLE MYLAN 1 mg, comprimé pelliculé ? 3. Comment prendre ANASTROZOLE MYLAN 1 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ANASTROZOLE MYLAN 1 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ANASTROZOLE MYLAN 1 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antagonistes hormonaux et inhibiteurs de l’aromatase associés - code ATC : L02BG03 ANASTROZOLE MYLAN 1 mg, comprimé pelliculé contient une substance appelée anastrozole. Il appartient à un groupe de médicaments appelés « inhibiteurs de l’aromatase ». ANASTROZOLE MYLAN 1 mg, comprimé pelliculé est utilisé dans le traitement du cancer du sein chez la femme ménopausée. ANASTROZOLE MYLAN 1 mg, comprimé pelliculé agit en diminuant la quantité d’une hormone appelée estrogène que votre corps fabrique. Il effectue cela en bloquant une substance naturelle (une enzyme) de votre corps appelée « aromatase ». 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ANASTROZOLE MYLAN 1 mg, comprimé pelliculé ? Ne prenez jamais ANASTROZOLE MYLAN 1 mg, comprimé pelliculé : · si vous êtes allergique à l'anastrozole ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes enceinte ou si vous allaitez (voir rubrique « Grossesse et allaitement »). Ne prenez pas ANASTROZOLE MYLAN 1 mg, comprimé pelliculé si l’une de ces situations vous concerne. Si vous avez un doute, adressez-vous à votre médecin ou votre pharmacien avant de prendre ANASTROZOLE MYLAN 1 mg, comprimé pelliculé. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre ANASTROZOLE MYLAN 1 mg, comprimé pelliculé : · si vous avez encore vos règles et si vous n’êtes pas encore ménopausée. · si vous prenez un médicament qui contient du tamoxifène ou des médicaments qui contiennent un estrogène (voir rubrique « Autres médicaments et ANASTROZOLE MYLAN 1 mg, comprimé pelliculé»). · si vous avez déjà présenté des conditions qui affectent la solidité de vos os (ostéoporose). · si vous avez des problèmes avec votre foie ou vos reins. Si l’une des situations ci-dessus vous concerne, ou si vous avez un doute, adressez-vous à votre médecin ou votre pharmacien avant de prendre ANASTROZOLE MYLAN 1 mg, comprimé pelliculé. Si vous êtes hospitalisée, informez le personnel de l’hôpital que vous prenez ANASTROZOLE MYLAN 1 mg, comprimé pelliculé. Enfants et adolescents Sans objet. Autres médicaments et ANASTROZOLE MYLAN 1 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Cela comprend les médicaments achetés sans ordonnance ou les médicaments à base de plantes. En effet, ANASTROZOLE MYLAN 1 mg, comprimé pelliculé peut affecter la façon dont certains médicaments agissent, et certains médicaments peuvent avoir un effet sur ANASTROZOLE MYLAN 1 mg, comprimé pelliculé. Ne prenez pas ANASTROZOLE MYLAN 1 mg, comprimé pelliculé si vous prenez déjà un des médicaments suivants : · Certains médicaments utilisés dans le traitement du cancer du sein (modulateurs sélectifs des récepteurs aux estrogènes) tels que les médicaments contenant du tamoxifène. · Un médicament à base d’estrogène, par exemple pour un traitement hormonal de substitution (THS). En effet, ces médicaments peuvent empêcher ANASTROZOLE MYLAN 1 mg, comprimé pelliculé d’agir correctement. Si vous prenez l'un de ces médicaments, demandez conseil à votre médecin ou à votre pharmacien. Si vous prenez l’un des médicaments suivants, dites-le à votre médecin ou à votre pharmacien : · Un médicament appelé analogue de la LHRH (gonadoréline, buséréline, goséréline, leuproréline et triptoréline). Ces médicaments sont utilisés pour le traitement du cancer du sein, de certaines maladies (gynécologiques) de la femme et de la stérilité. ANASTROZOLE MYLAN 1 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement ANASTROZOLE MYLAN 1 mg, comprimé pelliculé ne doit pas être utilisé en cas de grossesse ou d’allaitement. Arrêtez ANASTROZOLE MYLAN 1 mg, comprimé pelliculé en cas de survenue d’une grossesse et parlez-en à votre médecin. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines ANASTROZOLE MYLAN 1 mg, comprimé pelliculé ne devrait pas affecter votre aptitude à conduire des véhicules et à utiliser des outils ou des machines. Cependant, certaines personnes peuvent occasionnellement ressentir une faiblesse ou une somnolence lors de leur traitement par ANASTROZOLE MYLAN 1 mg, comprimé pelliculé. Dans ce cas, demandez conseil à votre médecin ou à votre pharmacien. ANASTROZOLE MYLAN 1 mg, comprimé pelliculé contient du lactose et du sodium Anastrozole Mylan 1 mg, comprimé pelliculé contient du lactose, qui est un type de sucre. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ANASTROZOLE MYLAN 1 mg, comprimé pelliculé ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est d’un comprimé (1 mg d’anastrozole) par jour. Essayer de prendre le comprimé chaque jour au même moment. Avaler le comprimé en entier avec un verre d’eau. Vous pouvez prendre le comprimé avec ou sans aliments. Continuez de prendre ANASTROZOLE MYLAN 1 mg, comprimé pelliculé aussi longtemps que votre médecin vous le dit. C’est un traitement de longue durée et vous pouvez avoir besoin de le prendre pendant plusieurs années. Utilisation chez les enfants ANASTROZOLE MYLAN 1 mg, comprimé pelliculé ne doit pas être donné aux enfants et aux adolescents. Si vous avez pris plus d'ANASTROZOLE MYLAN 1 mg, comprimé pelliculé que vous n'auriez dû Si vous avez pris plus d’ANASTROZOLE MYLAN 1 mg, comprimé pelliculé que vous n’auriez dû, avertissez aussitôt votre médecin. Si vous oubliez de prendre ANASTROZOLE MYLAN 1 mg, comprimé pelliculé Si vous oubliez de prendre une dose, prenez juste la dose suivante au moment habituel. Ne prenez pas de dose double (deux doses en même temps) pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ANASTROZOLE MYLAN 1 mg, comprimé pelliculé N’arrêtez pas de prendre vos comprimés sauf si votre médecin vous le dit. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si l’un des effets indésirables suivants survient, arrêtez de prendre ANASTROZOLE MYLAN 1 mg, comprimé pelliculé. Adressez-vous à votre médecin immédiatement ou au service des urgences le plus proche de chez vous : Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · Inflammation du foie (hépatite) avec nausées, vomissements, perte d’appétit, fièvre, démangeaisons, jaunissement de la peau et des yeux, selles décolorées ou urine foncée. Rares (pouvant affecter jusqu’à 1 personne sur 1 000) · Eruption cutanée causée par une hypersensibilité (ceci peut être causé par des réactions allergiques ou anaphylactoïde). · Inflammation de petits vaisseaux sanguins provoquant une coloration rouge ou violette de la peau. Très rarement des troubles articulaires, des douleurs au niveau de l’estomac et des reins peuvent apparaître, connus sous le nom de « purpura d’Henoch-Schönlein ». Très rares (chez moins d’1 personne sur 10 000) · Réaction extrêmement sévère de la peau avec ulcères ou cloques. Cette réaction s’appelle « syndrome de Stevens-Johnson » ;Réactions allergiques (hypersensibilité) avec un gonflement de la gorge qui peut entraîner une difficulté à avaler ou à respirer). Cette réaction s’appelle « angioedème ». Les autres effets indésirables incluent : Très fréquents (pouvant affecter plus de 1 personne sur 10) · Mal de tête. · Bouffées de chaleur. · Nausée (envie de vomir). · Eruption cutanée. · Douleur ou raideur articulaire. · Inflammation des articulations (arthrite). · Sensation de faiblesse. · Perte osseuse (ostéoporose) Fréquents (pouvant affecter jusqu’à 1 personne sur 10) · Perte d’appétit. · Taux augmenté ou élevé d’une substance grasse appelée cholestérol. Cette augmentation pourrait être constatée par une analyse de sang. · Somnolence. · Syndrome du canal carpien (picotements, douleur, refroidissement, faiblesse dans certaines parties de la main). · Diarrhée. · Vomissement. · Changements dans les résultats des tests sanguins qui renseignent sur le fonctionnement de votre foie. · Perte de cheveux. · Réactions allergiques (hypersensibilité) incluant le visage, les lèvres ou la langue. · Douleur osseuse. · Sécheresse vaginale. · Saignement vaginal (en général lors des toutes premières semaines de traitement - si les saignements persistent, parlez-en à votre médecin). · Douleur musculaire Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · Changements dans les résultats de tests sanguins spécifiques qui renseignent sur le fonctionnement de votre foie (gamma-GT et bilirubine). · Urticaire. · Augmentation ou taux élevé du calcium dans le sang pouvant entraîner nausées, vomissements ou soif, vous devez en informer votre médecin ou pharmacien car des analyses de sang peuvent être nécessaires. · Doigt à ressort (un état où l’un de vos doigts ou le pouce se bloque dans une position fléchie). Rares (pouvant affecter jusqu’à 1 personne sur 1 000) · Inflammation rare de la peau qui peut inclure des plaques rouges ou des cloques, connue sous le nom d’érythème polymorphe. Effets sur les os ANASTROZOLE MYLAN 1 mg, comprimé pelliculé agit en réduisant la quantité de l’hormone appelée estrogène présente dans votre organisme. Cet effet peut diminuer le contenu minéral de vos os. Vos os peuvent devenir moins résistants et plus sensibles aux fractures. Votre médecin prendra en charge ces risques conformément aux recommandations sur les traitements pour le maintien de la santé osseuse chez les femmes ménopausées. Vous devez discuter avec votre médecin des risques et des options de traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ANASTROZOLE MYLAN 1 mg, comprime pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. Pas de précaution particulière de conservation. N’utilisez pas ce médicament après la date de péremption indiquée sur le blister ou l'étui en carton après la mention « EXP » . La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ANASTROZOLE MYLAN 1 mg, comprimé pelliculé · La substance active est : Anastrozole....................................................................................................................... 1 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau du comprimé : lactose monohydraté (voir rubrique 2 « Anastrozole Mylan 1 mg, comprimé pelliculé contient du lactose et du sodium », carboxyméthylamidon sodique (type A), povidone (K31) (E1201), stéarate de magnésium (E572). Pelliculage du comprimé : macrogol 400, hypromellose (E464), dioxyde de titane (E171). Qu’est-ce que ANASTROZOLE MYLAN 1 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés d'ANASTROZOLE MYLAN sont des comprimés ronds, blancs, pelliculés, portant sur une face les inscriptions « ANA » et « 1 ». ANASTROZOLE MYLAN 1 mg, comprimé pelliculé est disponible en plaquettes thermoformées (PVC/PE/PVDC/Aluminium) contenant 10, 14, 20, 28, 30, 50, 56, 60, 84, 90, 98, 100, 300 ou 500 comprimés. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Fabricant MICROWEG 22 6545 CM NIJMEGEN PAYS-BAS OU SYNTHON HISPANIA, S.L. C/CASTELLO, 1 POLIGONO LAS SALINAS 08830 SANT BOI DE LLOBREGAT BARCELONE ESPAGNE OU MCDERMOTT LABORATORIES LTD MICROWEG 22 T/A GERARD LABORATORIES 35-36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE OU MYLAN HUNGARY KFT H - 2900 KOMAROM, MYLAN UTCA 1 HONGRIE OU Mylan UK Healthcare Limited BUILDING 20, STATION CLOSE POTTERS BAR EN6 1TL ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}