{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105173",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63427282&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DIPROSTENE, suspension injectable en seringue pré-remplie Bétaméthasone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est-ce que DIPROSTENE, suspension injectable en seringue pré-remplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser DIPROSTENE, suspension injectable en seringue pré-remplie ? 3. Comment utiliser DIPROSTENE, suspension injectable en seringue pré-remplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DIPROSTENE, suspension injectable en seringue pré-remplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DIPROSTENE, suspension injectable en seringue pré-remplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : corticoïdes à usage systémique non associés, code ATC : H02AB01 . Ce médicament est un corticoïde. Il est indiqué en cas de rhinite allergique. Il peut être utilisé en injection locale en dermatologie, en rhumatologie et en ORL. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DIPROSTENE, suspension injectable en seringue pré-remplie ? USAGE PAR VOIE INTRAMUSCULAIRE N’utilisez jamais DIPROSTENE, suspension injectable en seringue pré-remplie dans les cas suivants : · chez les prématurés et nouveau-nés à terme, en raison de la présence d’alcool benzylique, · la plupart des infections, · certaines maladies virales en évolution (hépatites virales, herpès, varicelle, zona), · certains troubles mentaux non traités, · vaccination par des vaccins vivants, · allergie à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · troubles de la coagulation, traitement anticoagulant en cours. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin, en association avec des médicaments pouvant donner certains troubles du rythme cardiaque ( voir Autres médicaments et DIPROSTENE, suspension injectable en seringue pré-remplie ). USAGE LOCAL N’utilisez jamais DIPROSTENE, suspension injectable en seringue pré-remplie dans les cas suivants : · infections, · allergie à l’un des constituants, · troubles de la coagulation, traitement anticoagulant en cours, · chez les prématurés et nouveau-nés à terme, en raison de la présence d’alcool benzylique. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser DIPROSTENE, suspension injectable en seringue pré-remplie. Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Mises en garde Ce médicament doit être pris sous stricte surveillance médicale. USAGE PAR VOIE INTRAMUSCULAIRE AVANT LE TRAITEMENT Prévenir votre médecin en cas de vaccination récente, en cas d’ulcère digestif, de maladies du colon, d’intervention chirurgicale récente au niveau de l’intestin, de diabète, d’hypertension artérielle, d’infection (notamment antécédents de tuberculose), d’insuffisance hépatique, d’insuffisance rénale, d’ostéoporose et de myasthénie grave (maladie des muscles avec fatigue musculaire). Prévenir votre médecin en cas de séjour dans les régions tropicales, subtropicales ou le sud de l’Europe, en raison du risque de maladie parasitaire. PENDANT ET APRES LE TRAITEMENT Eviter le contact avec les sujets atteints de varicelle ou de rougeole. Prévenir votre médecin si des douleurs ou de la fièvre apparaissent après l’injection. Les injections répétées risquent d’entraîner des symptômes d’hypercorticisme (prise de poids, gonflement, hypertension…) et de déséquilibrer un diabète, des troubles mentaux ou une hypertension artérielle sévère. USAGE LOCAL En l’absence de données concernant le risque de calcification, il est préférable d’éviter l’administration d’un corticoïde en intra-discal. Prévenir votre médecin en cas de vaccination récente et de maladies virales en évolution (hépatite virale, herpès, varicelle, zona). Ce médicament doit être pris sous stricte surveillance médicale. Prévenir votre médecin si des douleurs ou de la fièvre apparaissent après l’injection. Les injections répétées risquent d’entraîner des symptômes d’hypercorticisme (prise de poids, gonflement, hypertension…) et de déséquilibrer un diabète, des troubles mentaux ou une hypertension artérielle sévère. Précautions d’emploi En cas de traitement au long cours par corticoïdes, votre médecin pourra vous conseiller de suivre un régime, en particulier pauvre en sel de sodium, en sucres rapides et riche en protéines. Liées aux excipients Ce médicament contient du parahydroxybenzoate de méthyle (E218) et du parahydroxybenzoate de propyle (E216) et peut provoquer des réactions allergiques avec urticaire et gêne respiratoire. Ce médicament contient 9 mg/ml d’alcool benzylique. Il peut provoquer des réactions toxiques et des réactions allergiques chez les nourrissons et les enfants jusqu’à 3 ans. Ce médicament contient 5 mg de sodium par seringue préremplie. Le taux de sodium est inférieur à 1 mmol par seringue préremplie c’est-à-dire \"sans sodium\". Autres médicaments et DIPROSTENE, suspension injectable en seringue pré-remplie USAGE PAR VOIE INTRAMUSCULAIRE Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans ordonnance, et notamment des médicaments pouvant donner certains troubles du rythme cardiaque : astémizole, bépridil, érythromycine en injection intraveineuse, halofantrine, pentamidine, sparfloxacine, sultopride, terfénadine, vincamine. Certains médicaments peuvent augmenter les effets de DIPROSTENE et il est possible que votre médecin souhaite vous surveiller attentivement si vous prenez ces médicaments (y compris certains médicaments pour traiter l’infection à VIH: ritonavir, cobicistat). Grossesse et allaitement USAGE PAR VOIE INTRAMUSCULAIRE Grossesse Ce médicament ne sera utilisé pendant la grossesse qu’en cas de nécessité. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de poursuivre ce traitement. Allaitement L’allaitement est à éviter pendant le traitement en raison du passage dans le lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. USAGE LOCAL Demander l’avis de votre médecin en cas de grossesse ou d’allaitement. Sportifs Cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopages. DIPROSTENE, suspension injectable en seringue pré-remplie contient : alcool benzylique, parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216), sodium. 3. COMMENT UTILISER DIPROSTENE, suspension injectable en seringue pré-remplie ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose à utiliser est déterminée par votre médecin, en fonction de votre poids et de la maladie traitée. Elle est strictement individuelle. Mode et voie d’administration VOIE INJECTABLE INTRAMUSCULAIRE OU VOIE INJECTABLE LOCALE. Ne pas injecter dans les tendons. Durée du traitement Elle est déterminée par votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. USAGE PAR VOIE INTRAMUSCULAIRE Ce médicament, indispensable est le plus souvent bien toléré lorsque l’on suit les recommandations et notamment le régime ( voir Avertissements et précautions ). Il peut néanmoins entraîner, selon la dose et la durée du traitement, des effets plus ou moins gênants. Les plus fréquemment rencontrés sont : · gonflement et rougeur du visage, prise de poids, · apparition de bleus, · élévation de la tension artérielle, atteinte cardiaque (insuffisance cardiaque congestive), · excitation, troubles du sommeil, euphorie, troubles du comportement, confusions, convulsions, état dépressif à l’arrêt du traitement, · fragilité osseuse (ostéoporose, fractures), · modification de certains paramètres biologiques (sel, sucre, potassium) pouvant nécessiter un régime ou un traitement complémentaire ainsi qu’une augmentation du pH sanguin. D’autres effets beaucoup plus rares, ont été observés : · risque de troubles de la sécrétion de la glande surrénale, · trouble de la croissance chez l’enfant, · troubles des règles, · faiblesse des muscles, · hoquet, ulcères de l’estomac ou de l’intestin, perforations et hémorragies digestives, inflammation du pancréas, · troubles de la peau : acné, petites taches rouges (purpura), pilosité importante, retard de cicatrisation, · certaines formes de glaucome (augmentation de la pression à l’intérieur de l’œil) et de cataracte (opacification du cristallin). D’autres effets indésirables peuvent survenir (fréquence indéterminée) : · vision floue. USAGE LOCAL · Risques locaux : infection, lésion, inflammation et calcifications de l’articulation, · Les injections répétées risquent d’entraîner des symptômes d’hypercorticisme (prise de poids, gonflement) et de déséquilibrer un diabète, une hypertension artérielle, · Maux de tête et bouffées de chaleur peuvent survenir. Ils disparaissent habituellement en un ou deux jours, · Fragilisation de la peau, · Réactions allergiques locales et générales, · Vision floue. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DIPROSTENE, suspension injectable en seringue pré-remplie ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C et à l’abri de la lumière. Après ouverture : le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DIPROSTENE, suspension injectable en seringue pré-remplie · Les substances actives sont : Dipropionate de bétaméthasone..................................................................................... 6,43 mg Quantité correspondante en bétaméthasone.................................................................... 5,00 mg Phosphate disodique de bétaméthasone........................................................................ 2,63 mg Quantité correspondante en bétaméthasone.................................................................... 2,00 mg Pour 1 ml de suspension injectable. · Les autres composants sont : Parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216), alcool benzylique, édétate de sodium, hydrogénophosphate de sodium anhydre, chlorure de sodium, polysorbate 80, carmellose sodique, macrogol 4000, acide chlorhydrique concentré, eau pour préparations injectables. Qu’est-ce que DIPROSTENE, suspension injectable en seringue pré-remplie et contenu de l’emballage extérieur Ce médicament se présente sous forme de suspension injectable en seringue pré-remplie de 1 ml. Boîte de 1. Titulaire de l’autorisation de mise sur le marché MSD FRANCE 34 AVENUE LEONARD DE VINCI 92400 COURBEVOIE Exploitant de l’autorisation de mise sur le marché MSD FRANCE 34 AVENUE LEONARD DE VINCI 92400 COURBEVOIE Fabricant CENEXI HSC 2 RUE LOUIS PASTEUR 14200 HEROUVILLE-SAINT-CLAIR Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}