{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104005",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62884513&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion ? 3. COMMENT UTILISER CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un antibiotique antibactérien de la famille des bêta-lactamines du groupe des céphalosporines de 3 ème génération et se présente sous forme de poudre et solvant pour solution injectable. Indications thérapeutiques Ce médicament est indiqué: · en pratique de ville: o à la poursuite de traitements débutés à l'hôpital, o dans certaines infections respiratoires sévères, o dans certaines infections urinaires sévères et/ou à germes résistants, o en urgence, avant hospitalisation, en cas de suspicion de purpura fulminans (fièvre associée à certaines petites tâches rouges sur la peau). · à l'hôpital: o dans les infections sévères dues aux germes sensibles à la ceftriaxone (y compris certaines méningites), o dans le traitement des phases secondaire (méningite) et tertiaire (manifestations neurologiques et articulaires) de la maladie de Lyme disséminée (maladie sévère provoquée par la piqûre d'une tique). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion: · En cas d'allergie aux antibiotiques du groupe des céphalosporines, · Chez les prématurés jusqu'à l'âge corrigé de 41 semaines d'aménorrhée · Chez les nouveaux-nés à terme jusqu'à 28 jours de vie dans les cas suivants: o Taux sanguin de bilirubine trop important, o Apports de calcium. Précautions d'emploi ; mises en garde spéciales Faites attention avec CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion en cas: · d'insuffisance rénale sévère ou d'insuffisance associés rénales et hépatique (nécessité d'adaptation de posologie), · d'hyperbilirubinémie chez le nouveau-né, · de traitement prolongé (nécessité d'un contrôle de la formule sanguine régulier). Ce médicament contient 166 mg de sodium par flacon de 2 g: en tenir compte chez les personnes suivant un régime pauvre en sel, strict. Ce médicament peut fausser le résultat de certains examens de laboratoire (test de Coombs, galactosémie, glycosurie). Mises en garde spéciales La survenue de toute manifestation allergique impose l'arrêt du traitement et la mise en place d'un traitement adapté. Avant de prendre ce traitement, prévenez votre médecin si à l'occasion d'un traitement antibiotique antérieur vous avez présenté un urticaire ou autres éruptions cutanées, des démangeaisons ou un œdème de Quincke. En cas de douleur au ventre, prévenez votre médecin ( voir Quels sont les effets indésirables éventuels ? ). La ceftriaxone ne doit pas être mélangée à des solutions contenant du calcium. Lorsque des solutions de calcium sont administrées, il est recommandé de perfuser la ceftriaxone sur une voie séparée et dans une période de temps pendant laquelle n'est pas perfusé le calcium même si les voies d'abord sont différentes. Dans la mesure où on ne peut éliminer un risque d'incompatibilité physique ou chimique avec d'autres médicaments que le calcium, la ceftriaxone doit être administrée seule et ne peut être mélangée qu'aux solutions et substances expressément citées dans la rubrique « mode d'administration » ( voir Mode d'administration , Quels sont les effets indésirables éventuels ? ). Lorsque des solutions de calcium sont administrées, il est recommandé de perfuser la ceftriaxone sur une voie séparée. L'allaitement est déconseillé en cas de traitement prolongé par CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion ( voir Grossesse et l'allaitement ). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement L'allaitement est possible en cas de traitement de courte durée (7 jours) par ce médicament. Cependant, en cas de traitement prolongé, l'allaitement est déconseillé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Adultes 1 g par jour en une seule injection pouvant être porté à 2 g/j en 1 seule injection selon la sévérité de l'infection et le poids du patient. · Maladie de Lyme : 2 g par jour en une injection. · Suspicion de purpura fulminans : première dose à administrer si possible par voie intra-veineuse, sinon par voie intra-musculaire: 1 à 2 g. · Méningites : 70-100 mg/kg/j en 1 ou 2 injections intraveineuses de 60 minutes. (On ne dispose pas d'élément d'efficacité et de tolérance au-delà de 6 g/j). Dans la méningite à pneumocoque dans les 36-48 heures: · 70-100 mg/kg/j en 1 ou 2 injections intraveineuses de 60 minutes. (On ne dispose pas d'élément d'efficacité et de tolérance au-delà de 6 g/j). · suivi de 15 mg/kg de vancomycine en perfusion veineuse de 60 minutes (soit 60 mg/kg/jour) en cas de signes de gravité ou en présence de facteurs de risque de pneumocoque de sensibilité diminuée à la Pénicilline. Ce schéma posologique sera poursuivi au-delà des 36-48 heures selon la CMI de la souche isolée de pneumocoque. Enfants La posologie de base est de 50 mg/kg/jour en une seule injection. Ne pas dépasser la dose adulte. · Maladie de Lyme : 50 à 100 mg/kg/j en 1 injection. · Suspicion de purpura fulminans : première dose à administrer si possible par voie intra-veineuse, sinon par voie intra-musculaire: 50 à 100 mg/kg sans dépasser 1 g. · Méningites : 70-100 mg/kg/j en 1 ou 2 injections intraveineuses de 60 minutes. Toutefois, chez le tout jeune nourrisson âgé de 3 à 12 mois, un rythme d'une injection toutes les 12 heures est recommandé, en raison d'une demi-vie plasmatique plus brève. Dans la méningite à pneumocoque dans les 36-48 heures: · 70-100 mg/kg/j en 1 ou 2 injections intraveineuses de 60 minutes. · suivi de 15 mg/kg de vancomycine en perfusion veineuse de 60 minutes (soit 60 mg/kg/jour) en cas de signes de gravité ou en présence de facteurs de risque de pneumocoque de sensibilité diminuée à la pénicilline. Ce schéma posologique sera poursuivi au-delà des 36-48 heures selon la CMI de la souche isolée de pneumocoque. Se conformer strictement à la prescription médicale. Mode d'administration Perfusion: La durée de la perfusion est d'environ 30 minutes. Dissoudre 2 g de ceftriaxone dans 40 ml d'eau ppi ou dans 40 ml de l'une des solutions de perfusion suivantes: chlorure de sodium à 0,9 %; chlorure de sodium à 0,45 % + glucose à 2,5 %, glucose à 5 %; glucose à 10 %; dextran à 6 % dans du glucose à 5 %; hydroxyéthyl amidon 6-10 %. Voie SC : Dissoudre la ceftriaxone dans de l'eau ppi ou dans l'un des solvants suivants: sérum glucosé, sérum physiologique. Il est recommandé de pratiquer une perfusion par voie SC, la dilution minimale recommandé étant de 40 ml pour 2 g de ceftriaxone. La durée de la perfusion est en moyenne de 15 à 30 minutes. La ceftriaxone sodique ne doit pas être mélangée à des solutions contenant du calcium, notamment: · Ringer lactate (Hartmann B21, Glucosé B39), · Polyionique B46, B66, · Plasmalytes B27, B22, · Compensal B45….. Des précipitations ont été observées avec des solutions injectables contenant du calcium, tout particulièrement chez les prématurés et les nouveaux-né à terme. Lorsque des solutions de calcium sont administrées, il est recommandé de perfuser la ceftriaxone sur une voie séparée. ( voir Mises en garde spéciales ). La ceftriaxone ne doit pas être mélangée à des solutions contenant d'autres agents anti-microbiens (à l'exception de l'ordinazole) ni des solutions de diluants autres que celles énumérées ci-dessus eu égard au risque d'incompatibilité. La ceftriaxone sodique est incompatible avec l'amsacrine, la vancomycine, le fluconazole et les aminosides. Il est indispensable de rincer la tubulure entre chaque administration. La couleur de la solution reconstituée peut varier du jaune pâle au jaune ambré dans les conditions de conservation ci-après précisées. Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue, n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre, votre traitement serait sans effet sur cette impression et retarderait votre guérison. Symptômes et instructions en cas de surdosage Si vous avez pris plus de CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. D'exceptionnels accidents graves et parfois fatals, ont été signalés chez des prématurés ou nouveau-nés à terme ayant reçu de la ceftriaxone et un sel de calcium par voie intra-veineuse. Pour certains, les voies d'abord et les temps d'administration étaient différents. Chez des prématurés décédés, des précipités de sels calciques de ceftriaxone ont été retrouvés au niveau du parenchyme pulmonaire et rénal. Le risque de précipitation est majeur chez le prématuré en raison de la faible masse sanguine 80 ml/kg. · Manifestations cutanées : éruptions d'allure allergique, urticaire. Comme avec d'autres médicaments de cette classe, quelques cas de réactions graves à type de bulle avec décollement de la peau ont été rapportés (érythème polymorphe, syndrome de Stevens-Johnson, syndrome de Lyell). · Manifestations sanguines : quantité excessive ou insuffisante de certains éléments du sang avec de rares hémolyses aiguës (destruction des globules rouges). · Manifestations générales allergiques : fièvre, réactions allergiques. · Manifestations digestives : stomatite (inflammation de la bouche), diarrhée, nausées, vomissements, rarement colites pseudo-membraneuses (maladie de l'intestin avec diarrhée et douleurs au ventre). · Manifestations du foie et de la vésicule biliaire : des cas de calculs dans la vésicule biliaire ont été signalés particulièrement chez l'enfant, pouvant se révéler par des douleurs au ventre du côté droit ( voir Mises en garde spéciales ); le traitement doit alors être interrompu pour permettre la régression des signes; augmentation de certaines enzymes du foie. · Manifestations du pancréas : exceptionnellement, pancréatite (inflammation du pancréas); l'arrêt du traitement entraîne la régression des signes. · Manifestations du rein : toxicité rénale surtout lors d'associations à d'autres médicaments tels que les aminosides et les diurétiques; rares cas d'oligurie (diminution de la quantité d'urines); augmentation de la créatinine sanguine (mesure du fonctionnement du rein). D'exceptionnels cas de calculs rénaux, pouvant entraîner une insuffisance rénale, ont été rapportés chez le nourrisson et l'enfant. · Manifestations du système nerveux central : très rares cas de céphalées, de vertiges. · L'administration de fortes posologies peut entraîner des encéphalopathies (troubles de la conscience, mouvements anormaux, convulsions) en particulier chez l'insuffisant rénal. · D'exceptionnels accidents graves, dont certains ayant entraîné le décès, ont été signalés chez des prématurés ou nouveau-nés ayant reçu simultanément par voie IV de la ceftriaxone et un sel de calcium (gluconate de calcium) ( voir Mode d'administration ). · Réactions locales : les injections sous-cutanées sont douloureuses; quelques cas de réactions inflammatoires au point d'injection intra-veineux; quelques cas de nécroses cutanées après injection sous-cutanée. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion après la date de péremption mentionnée sur le flacon. Conditions de conservation Après reconstitution, une utilisation immédiate est recommandée. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion ? La substance active est : Ceftriaxone sodique Quantité correspondant en ceftriaxone base ......................................................................................... 2,00 g Pour un flacon de poudre. Forme pharmaceutique et contenu Qu'est-ce que CEFTRIAXONE KABI 2 g, poudre pour solution pour perfusion et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de poudre pour solution pour perfusion. Boîte de 1, 5 ou 10 flacons. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire FRESENIUS KABI FRANCE SA 5, place du Marivel 92316 Sèvres Cedex Exploitant FRESENIUS KABI FRANCE 5 PLACE DU MARIVEL BATIMENT G 92316 SEVRES CEDEX Fabricant LABESFAL-LABORATORIOS ALMIRO S.A. FRESENIUS KABI GROUP 3465-157 SANTIAGO DE BESTEIROS PORTUGAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}