{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102788",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66877523&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant Diclofénac sodique/Misoprostol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans notre notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant ? 3. Comment prendre ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : anti-inflammatoire non-stéroidien associé à un analogue de prostaglandine, code ATC : A02BB01 / M01AB05. Ce médicament est indiqué en traitement des douleurs de certains rhumatismes chez les adultes à risque (notamment de plus de 65 ans, ayant des ulcères digestifs anciens ou une intolérance aux anti-inflammatoires non stéroïdiens). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant : · en cas de grossesse et chez la femme dont la grossesse n'est pas exclue ou envisageant une grossesse ( voir rubrique Grossesse et allaitement ), · si vous êtes une femme en âge de procréer et que vous n’utilisez pas de méthode de contraception efficace pour éviter une grossesse ( voir rubrique « Grossesse » pour plus d’informations ), · si vous êtes allergique (hypersensibilité) aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous souffrez d’une maladie cardiaque et/ou d’une maladie vasculaire cérébrale avérée, par exemple si vous avez été victime d’une crise cardiaque, d’un accident vasculaire cérébral (AVC), d’un accident ischémique transitoire (AIT) ou d’une obstruction des vaisseaux sanguins irriguant le cœur ou le cerveau ou si vous avez été opéré pour éliminer ou court-circuiter cette obstruction, · si vous souffrez ou avez souffert de troubles de la circulation sanguine (artériopathie périphérique), · si vous pensez que vous pouvez être allergique au diclofénac sodique, à l’aspirine (acide acétylsalicylique), à l’ibuprofène ou à tout autre AINS, au misoprostol ou à un autre médicament prostaglandine ou à l’un des autres composants d’Artotec (voir rubrique 6). Les signes d’une réaction d’hypersensibilité comprennent une éruption cutanée, un gonflement ou des démangeaisons de la peau, un gonflement du visage et de la bouche (angioedème), une congestion nasale sévère, de l’asthme (problèmes respiratoires), des douleurs thoraciques, une respiration sifflante ou tout autre réaction de type allergique. · si vous avez des antécédents de saignements gastro-intestinaux ou d’ulcères liés à des traitements antérieurs par AINS, · si vous avez un ulcère de l'estomac ou du duodénum ancien en évolution ou récidivant, · si vous avez une maladie grave du foie, · si vous avez une maladie grave du rein, · pour le traitement de la douleur dans le cadre d’un pontage aorto-coronarien (chirurgie cardiaque destinée à contourner une artère rétrécie), · si vous avez une occlusion intestinale, en raison de la présence d'huile de ricin. Avant que votre médecin ne vous prescrive ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant, assurez-vous qu’il sait, le cas échéant : · que vous fumez, · que vous êtes diabétique, · que vous avez une angine de poitrine, des caillots sanguins, une pression artérielle élevée, un cholestérol élevé ou des triglycérides élevés. Les effets indésirables peuvent être minimisés en utilisant la dose efficace la plus faible pendant la durée la plus courte nécessaire. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant si vous : · êtes enceinte ou planifiez une grossesse (voir rubrique « Grossesse »). En raison du risque pour le fœtus, votre traitement par ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant doit être immédiatement interrompu ; · êtes une femme en âge de procréer (voir également rubrique « Grossesse »). Il est important que vous utilisiez une contraception efficace pendant la prise de ce médicament. Avertissez votre médecin si vous : · avez récemment subi ou allez subir une intervention chirurgicale de l’estomac ou du tractus intestinal avant de recevoir/prendre/utiliser ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant, car ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant peut parfois compliquer la cicatrisation de votre intestin après l’intervention. ATTENTION Ce médicament est contre indiqué tout au long de la grossesse et chez la femme en âge d’avoir des enfants n’utilisant pas de contraception efficace. En effet, la prise de ce médicament au cours de la grossesse peut induire des avortements, des malformations, une toxicité rénale, une toxicité cardiopulmonaire, des morts fœtales et des naissances prématurées. Les médicaments tels que ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d’accident vasculaire cérébral. Le risque est d’autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Si vous avez des problèmes cardiaques, si vous avez eu un accident vasculaire cérébral ou si vous pensez avoir des facteurs de risques pour ce type de pathologie (par exemple en cas de pression artérielle élevée, de diabète, de taux de cholestérol élevé ou si vous fumez), veuillez en parler avec votre médecin ou à votre pharmacien. Les sujets âgés présentent un risque plus élevé d’effets indésirables, en particulier pour les hémorragies gastro-intestinales, ulcères et perforations. Les fonctions rénales, hépatiques et cardiaques doivent être étroitement surveillées. La posologie doit être la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant peut provoquer une élévation des enzymes du foie. Votre médecin pourra vous prescrire des analyses afin de contrôler la fonction de votre foie. Des accidents cardio-vasculaires graves potentiellement mortels (fibrillation ventriculaire, infarctus du myocarde et/ou spasmes coronariens et hypotension), ont été rapportés avec des prostaglandines, lors de leur utilisation chez la femme enceinte. Ce médicament existe sous forme d'autres dosages qui peuvent être plus adaptés. COMME IL POURRAIT ETRE NECESSAIRE D’ADAPTER VOTRE TRAITEMENT, IL EST IMPORTANT D’INFORMER VOTRE MEDECIN AVANT DE PRENDRE ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant DANS LES CAS SUIVANTS : · d'antécédent d'asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L'administration de ce médicament peut entraîner une crise d'asthme notamment chez certains sujets allergiques à l'acide acétylsalicylique (aspirine) ou à un anti-inflammatoire non stéroïdien (voir rubrique « Ne prenez jamais ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant dans les cas suivants »), · de troubles de la coagulation, de prise d’un traitement anticoagulant. Ce médicament peut entraîner des manifestations gastro-intestinales graves, · d'antécédents digestifs (hernie hiatale, hémorragie digestive, ulcère de l’estomac ou du duodénum anciens), de rectocolite hémorragique ou de maladie de Crohn, · de maladie du cœur, du foie ou du rein, · d'hypotension, · de traitement par diurétique ou d'intervention chirurgicale récente. AU COURS DU TRAITEMENT, EN CAS : · d'hémorragie gastro-intestinale (rejet de sang par la bouche, présence de sang dans les selles ou coloration des selles en noir) ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D’URGENCE ; · de signes évocateurs d'allergie à ce médicament, notamment crise d'asthme, urticaire, lésions cutanées brusque gonflement du visage et du cou accompagnés ou non de difficultés respiratoires notamment à l’effort (voir rubrique 4. « QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? »), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D’URGENCE ; · d’apparition de signes cutanés ou muqueux qui ressemblent à une brûlure (rougeur avec bulles ou cloques, ulcérations), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D’URGENCE. Ce médicament contient un anti-inflammatoire non stéroïdien : le diclofénac. Vous ne devez pas prendre en même temps que ce médicament d'autres médicaments contenant des anti-inflammatoires non stéroïdiens (y compris les inhibiteurs sélectifs de la cyclo-oxygénase 2) et/ou de l'acide acétylsalicylique (aspirine). Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l'absence d'anti-inflammatoires non stéroïdiens et/ou d'acide acétylsalicylique (aspirine). Enfants et adolescents Sans objet. Autres médicaments et ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s’il s’agit d’un médicament obtenu sans ordonnance car il y a certains médicaments qui ne doivent pas être pris ensemble et d’autres qui peuvent nécessiter une modification de la dose lorsqu’ils sont pris ensemble. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, en particulier : · aspirine (acide acétylsalicylique) ou d’autres anti-inflammatoires non stéroïdiens, · glucocorticoïdes, · anticoagulants oraux comme la warfarine les dérivés de type coumarine et les nouveaux anticoagulants (comme apixaban, dabigatran, rivaroxaban), · anti-agrégants plaquettaires, · héparines, · lithium, · méthotrexate, · pémétrexed, · ciclosporine, · tacrolimus, · inhibiteurs de l’enzyme de conversion de l’angiotensine, diurétiques, et antagonistes de l’angiotensine II, · bêta-bloquants, · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine), · ténofovir disoproxil, · déférasirox, · médicaments hyperkaliémiant s, · pentoxifylline. ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Grossesse Ne prenez jamais ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse. Si vous planifiez une grossesse, avertissez votre médecin. En raison du risque néfaste éventuel pour le f œ tus, vous devez vous assurer que vous n’êtes pas enceinte avant de débuter le traitement. Les femmes n’ayant pas atteint la ménopause doivent utiliser une contraception fiable pendant la prise de ce médicament. Votre médecin vous informera des risques encourus si vous devenez enceinte pendant le traitement par ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant car cela pourrait provoquer une fausse couche, une naissance prématurée, une malformation du fœtus (anomalies congénitales). Vous ne devez JAMAIS prendre ce médicament si vous êtes enceinte, car cela peut également avoir de graves conséquences sur votre enfant, en particulier sur son cœur, ses poumons et/ou ses reins, et entraîner son décès. Si vous avez reçu un traitement par ce médicament au cours d’une grossesse, parlez-en à votre médecin. Si vous décidez de poursuivre la grossesse, une surveillance attentive de la grossesse par échographie doit être effectuée, en portant une attention particulière aux membres et à la tête. Allaitement Si vous allaitez, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. N’utilisez jamais ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant pendant que vous allaitez. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner des vertiges, une somnolence, des troubles de la vue. ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant contient de l’ huile de ricin. Peut causer des maux d’estomac et la diarrhée. ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant contient du lactose (un type de sucre). Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant contient du sodium Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé, c’est-à-dire essentiellement «sans sodium». 3. COMMENT PRENDRE ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. RESERVE A L'ADULTE (plus de 15 ans). Mode d'administration Voie orale. Les comprimés sont à avaler tels quels, avec un grand verre d'eau pendant le repas. Posologie/Fréquence d'administration 1 comprimé par prise, 2 à 3 fois par jour. Si vous avez pris plus de ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant que vous n'auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables très fréquents (touchant plus d’une personne sur 10) : · diarrhée, digestion difficile (dyspepsie), nausées, douleur abdominale. Effets indésirables fréquents (touchant entre 1 à 10 personnes sur 100) : · insomnie, · céphalées, étourdissements, · inflammation de l’estomac (gastrite), constipation, inflammation du duodénum (duodénite), éructation, inflammation de l’œsophage (œsophagite), flatulences, vomissement, inflammation digestive, ulcère digestif, · éruption cutanée, démangeaison, · malformation du fœtus, · augmentation de certaines enzymes du foie (alanine amino-transférase et phosphatases alcalines). Effets indésirables peu fréquents (touchant entre 1 à 10 personnes sur 1 000) : · inflammation du vagin (vaginite), · diminution des plaquettes (éléments du sang importants dans la coagulation sanguine) avec ou sans petites taches rouges sous la peau (purpura) , · infarctus du myocarde, insuffisance cardiaque, · accident vasculaire cérébral, · vertiges, · vision floue, · difficulté respiratoire (dyspnée), · inflammation de la bouche (stomatite), hémorragie digestive, crampes abdominales, douleurs épigrastiques, anorexie, · urticaire, « bleus » ou petites taches rouges sur la peau (purpura), · règles abondantes (ménorragie), troubles menstruels, saignement inter-menstruel, saignement vaginal (même après la ménopause), · hypertension, · frisson, fièvre, œdème, · augmentation de certaines enzymes du foie (aspartate amino-transférase, transaminases sériques). Effets indésirables rares (touchant entre 1 à 10 personnes sur 10 000) : · inflammation du pancréas (pancréatite), · douleur des seins, · règles douloureuses (dysménorrhée), · cauchemars, · inflammation du foie (hépatite) avec ou sans jaunisse (ictère), · lésions bulleuses sur la peux (dermatoses bulleuses), œdème de Quincke, · somnolence, · perforation digestive, Effets indésirables très rares, (touchant entre 1 à 10 personnes sur 100 000) : · réactions anaphylactiques/ anaphylactoïdes notamment chez les sujets présentant une allergie à l’aspirine, · baisse du nombre de globules blancs dans le sang (leucopénie), · absence de globules blancs dans le sang (agranulocytose), · diminution des globules rouges, · diminution de la production des cellules sanguines par la moelle osseuse (aplasie médullaire), · décollement de la peau pouvant rapidement s’étendre de façon très grave à tout le corps (syndrome de Stevens Johnson et syndrome de Lyell). Effets indésirables rapportés avec une fréquence indéterminée : · inhibition de l’agrégation plaquettaire, · changement d’humeur, · inflammation des vaisseaux sanguins (vasculite), · défaillance des fonctions du foie (insuffisance hépatique), jaunisse, · rétention de fluide, · réactions cutanéo-muqueuses, inflammation de la peau (dermatite), rougeur de la peau (érythème), · défaillance des fonctions du rein (insuffisance ou atteinte rénale), maladies du glomérule rénal (unité vasculaire de filtration du rein) et autres affections du rein, · contractions utérines anormales, pronostic vital de la mère engagé en raison du passage du liquide amniotique (liquide entourant le fœtus) et de tout autre élément provenant du fœtus dans le sang maternel, mort du fœtus, avortement incomplet, naissance prématurée, rétention du placenta ou des membranes, rupture/perforation utérine, · hémorragie utérine, diminution de la fertilité chez la femme, · douleurs thoraciques, qui peuvent être le signe d’une réaction allergique potentiellement grave appelée «syndrome de Kounis», une réaction cutanée grave telle que le syndrome DRESS. Des cas isolés suivants ont également été observés : · effets gastro-intestinaux : affections abdominales basses telles que colite hémorragique non spécifique, exacerbation de colite ulcéreuse, · effets cutanés : chutes de cheveux, réactions de photosensibilisation, · réactions d’hypersensibilité : vascularite y compris purpura allergique, hypotension, · effets sur le système nerveux central : convulsions, méningite aseptique, irritabilité, asthénie, tremblements, · troubles sensoriels : paresthésies, troubles visuels (diplopie), bourdonnements d’oreilles, · effet sur le foie : hépatites fulminantes. Les cas suivants ont également rapportés : · réaction d’hypersensibilité dermatologique : eczéma, · réaction d’hypersensibilité respiratoire : bronchospasme, pneumopathie d’hypersensibilité, · effets sur le rein : rétention hydrosodée avec possibilité d’œdème, hyperkaliémie (voir rubrique 4.4 et 4.5), insuffisance rénale aiguë (IRA) fonctionnelle chez les patients présentant des facteurs de risque (voir rubrique 4.4), atteintes rénales organiques pouvant se traduire par une IRA : des cas isolés de néphrite interstitielle, de nécrose tubulaire aiguë, de syndrome néphrotique, de nécrose papillaire. Plus rarement des spasmes utérins ont été observés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C. N'utilisez pas ce médicament, si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagère. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant · Les substances actives sont : Diclofénac sodique...................................................................................................... 50,00 mg Misoprostol................................................................................................................... 0,20 mg Pour un comprimé gastro-résistant. · Les autres composants sont : Lactose ( voir rubrique 2 « ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant contient du lactose ») , cellulose microcristalline, amidon de maïs, povidone K30, stéarate de magnésium, copolymère d’acide méthacrylique de type C, hydroxyde de sodium (voir rubrique 2 « ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant contient du sodium ») , talc, citrate de triéthyle, crospovidone , silice colloïdale anhydre, huile de ricin hydrogénée (voir rubrique 2 « ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant contient de l’huile de ricin). Qu’est-ce que ARTOTEC 50 mg/0,2 mg, comprimé gastro-résistant et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé gastro-résistant. Boîte de 20, 30, 50, 60 ou 100. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant PIRAMAL PHARMA SOLUTIONS (DUTCH) B.V. LEVEL, 7 E VERDIEPING BARGELAAN 200 2333 CW LEIDEN PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}