{
  "authors": [
    {
      "author": "Amour Espoir Mokoko-Louckou"
    },
    {
      "author": " Badarou Chaibou"
    },
    {
      "author": " Ismail Abdouli"
    },
    {
      "author": " Kévin Bienvenu Parfait Bouhelo-Pam"
    },
    {
      "author": " Mohammed El Idrissi"
    },
    {
      "author": " Mohammed Shimi"
    },
    {
      "author": " Abdelhalim El Ibrahimi"
    },
    {
      "author": " Abdelmajid El Mrini"
    }
  ],
  "doi": "10.11604/pamj.2018.29.14.13540",
  "publication_date": "2018-01-04",
  "id": "EN101587",
  "url": "https://www.panafrican-med-journal.com/content/article/29/14/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'un patient âgé de 53 ans, arabe, suivi pour une insuffisance rénale chronique et une hypercalcémie secondaire à l'adénome parathyroïdien, admis dans notre formation pour prise en charge de douleurs aux deux genoux avec impotence fonctionnelle totale des deux membres inférieurs constatées par le patient lors du lever matinal. Le patient était autonome avant cette symptomatologie, avec un indice de masse corporelle à 20,36 kg/m 2. L'examen clinique avait objectivé une dépression supra-patellaire bilatérale, douloureuse à la palpation avec déficit d'extension active des deux genoux. On ne notait pas d'ouverture cutanée ni d'atteinte vasculo-nerveuse. La radiographie standard de profil des deux genoux montre un abaissement des deux rotules sans fracture associée. L'échographie des deux cuisses et genoux avait objectivé les ruptures complètes des tendons quadricipitaux, à environ 1 cm de son insertion patellaire à droite et 2 cm à gauche. Après un bilan préopératoire complet, le patient était admis au bloc, sous locorégionale, en décubitus dorsal, par voie d'abord antérieure médiane longitudinale centrée sur le bord supérieur de la rotule pour les deux genoux. A l'exploration, on avait noté un hématome sous facial mimine bilatéral, avec rupture complète des fibres tendineuses à bord déchiqueté, à 1cm de l'insertion rotulienne à droite et 2 cm à gauche. Nous avions procédé à l'évacuation de l'hémarthrose, lavage au sérum physiologique, avivement des berges puis suture bord à bord par des points en « U » avec des points trans-osseux s'appuyant sur la rotule et fermeture sur un drain aspiratif. Les deux genoux étaient immobilisés par des attelles genouillères pendant 3 semaines avec des soins locaux 1jour sur 2 et ablation des agrafes après 21 jours. Le patient avait bénéficié d'une rééducation fonctionnelle (à but de renforcement musculaire et amélioration des amplitudes articulaires).Nous avions évalué le résultat fonctionnel par le score KSCRS (Knee society clinical rating system) qui permet d'apprécier la douleur, la mobilité et la force musculaire [3]. Il était bon à 3 mois (70à droit et 72 à gauche) excellent à 6 mois (97 des deux côtés)."
}