{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109596",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61961476&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NODEX ADULTES, sirop en récipient unidose Dextrométhorphane Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NODEX ADULTES, sirop en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NODEX ADULTES, sirop en récipient unidose ? 3. Comment prendre NODEX ADULTES, sirop en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NODEX ADULTES, sirop en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NODEX ADULTES, sirop en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : RO5DA09 Ce médicament est un antitussif. Indications thérapeutiques Traitement de courte durée des toux sèches et des toux d'irritation chez l’adulte (à partir de 15 ans). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NODEX ADULTES, sirop en récipient unidose ? Liste des informations nécessaires avant la prise du médicament Informez votre médecin en cas d’une intolérance à certains sucres. Ne prenez jamais NODEX ADULTES, sirop en récipient unidose : · si vous êtes allergique à l’un des composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes asthmatique, · si vous êtes insuffisant respiratoire, · si vous êtes traité par les IMAO (médicaments prescrits au cours de certains états dépressifs), · si vous allaitez EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Faites attention avec NODEX ADULTES, sirop en récipient unidose : Mises en garde spéciales NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. Risque de DÉPENDANCE : ce médicament peut entraîner une dépendance. La durée du traitement doit donc être de courte durée. · En cas de maladie chronique (au long cours) des bronches ou des poumons s'accompagnant de toux avec crachats, un avis médical est indispensable. · Ne traitez pas par ce médicament une toux grasse. Dans ce cas, la toux est un moyen de défense naturelle nécessaire à l'évacuation des sécrétions bronchiques. · Si la toux devient grasse, s'accompagne d'encombrement, de crachats, de fièvre, prenez l'avis de votre médecin. · L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Ce médicament peut provoquer des troubles digestifs légers (diarrhée). Valeur calorique 2,3 kcal /g de sirop de glucose hydrogéné. Attention ! Ce médicament contient de l’alcool ; le titre alcoolique du sirop est de 0,56 % (v/ v), soit 0,04 g d'alcool par récipient unidose. Ce médicament contient 0,56 % V/V d'éthanol (alcool), c'est- à-dire jusqu'à 0,04 g d'alcool par récipient unidose. L'utilisation de ce médicament est dangereuse pour les sujets alcooliques et doit être prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. Précautions d'emploi · En cas de survenue de fièvre, comme en cas d'aggravation ou d'absence d'amélioration au bout de 5 jours, ne pas augmenter les doses au-delà de ce qui est préconisé, ne pas prendre conjointement un autre antitussif, mais CONSULTEZ VOTRE MEDECIN, · N'associez pas un médicament fluidifiant des sécrétions bronchiques (expectorant, mucolytique) avec cet antitussif. · En raison de la présence d'alcool, prévenez votre médecin en cas de maladie du foie, d'épilepsie ou de grossesse. Enfants Sans objet. Autres médicaments et NODEX ADULTES, sirop en récipient unidose Avant de prendre NODEX, parlez-en à votre médecin ou à votre pharmacien : Si vous prenez des médicaments tels que des antidépresseurs ou des antipsychotiques, une interaction pourrait survenir entre NODEX et ces médicaments et entraîner un changement de l’état mental (par exemple agitation, hallucinations, coma) et d’autres effets tels qu’une élévation de la température corporelle au-delà de 38°C, une augmentation du rythme cardiaque, des fluctuations de la pression artérielle, une exagération des réflexes, une rigidité musculaire, un manque de coordination, ou encore des troubles gastrointestinaux (par exemple, nausées, vomissements, diarrhées). Ce médicament contient un antitussif : le dextrométhorphane . D'autres médicaments en contiennent ou contiennent un autre antitussif. Ne les associez pas, afin de ne pas dépasser les doses maximales (voir Posologie). NODEX ADULTES, sirop en récipient unidose avec de l’alcool La consommation de boissons alcoolisées doit être évitée pendant la durée du traitement. Grossesse et allaitement Ne prenez pas ce médicament sans avoir demandé l'avis de votre médecin ou de votre pharmacien. Grossesse Il est possible de prendre ce médicament pendant votre grossesse, à condition que cela soit pendant un temps bref (quelques jours) et aux doses recommandées. Cependant, en fin de grossesse, la prise abusive de dextrométhorphane peut entraîner des effets néfastes chez le nouveau-né. Par conséquent, il convient de toujours demander l'avis de votre médecin avant de prendre ce médicament et de ne jamais dépasser la dose préconisée. Allaitement Ce médicament passe dans le lait maternel. Une dose unique apparaît sans risque pour le nouveau-né. En cas de prises répétées, l'allaitement est contre-indiqué. Conduite de véhicules et utilisation de machines Ce médicament provoque parfois une somnolence discrète et transitoire ou des vertiges risquant d'être dangereux chez les conducteurs de véhicules (automobile...) et les utilisateurs de certaines machines. Ce phénomène s'atténue après plusieurs prises. Il peut être utile de commencer le traitement le soir. Ce phénomène est accentué par la prise de boissons alcoolisées. NODEX ADULTES, sirop en récipient unidose contient du maltitol liquide et de l’éthanol (alcool) 3. COMMENT PRENDRE NODEX ADULTES, sirop en récipient unidose ? N’utilisez pas ce médicament chez l’enfant (moins de 15 ans). Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Se conformer strictement à la prescription médicale. En l'absence d'efficacité, ne pas augmenter les doses au-delà de ce qui vous a été prescrit, ne pas prendre conjointement un autre antitussif, mais consulter votre médecin. A titre indicatif, en l'absence d'autre prise médicamenteuse apportant du dextrométhorphane ou tout autre antitussif central, la dose usuelle de NODEX ADULTES, sirop en récipient unidose est : RESERVE A L'ADULTE (à partir de 15 ans). · Prendre un seul récipient unidose (soit 25 mg de dextrométhorphane) par prise. · En cas de besoin, renouveler la prise au bout de 4 heures. · Ne dépasser en aucun cas 4 récipients unidose (soit 100 mg de dextrométhorphane) par jour. Chez le sujet âgé ou en cas de maladie du foie : consultez votre médecin afin qu'il puisse adapter la posologie. Ce médicament vous a été personnellement prescrit dans une situation précise : · Il peut ne pas être adapté à un autre cas. · Ne le donnez pas à une autre personne. Mode et voie d'administration Voie orale. Fréquence d'administration Ce médicament n'est à prendre qu'aux horaires où survient la toux. Par exemple, pour une toux ne survenant que le soir, une prise unique de ce médicament le soir peut suffire. Espacez les prises d'au minimum 4 heures. Durée du traitement La durée d'utilisation est limitée à 5 jours. Utilisation chez les enfants et les adolescents N'utilisez pas ce médicament chez l'enfant (moins de 15 ans). Des effets indésirables graves peuvent survenir chez les enfants en cas de surdosage avec notamment des troubles neurologiques. Ne pas dépasser la posologie recommandée. Si vous avez pris plus de NODEX ADULTES, sirop en récipient unidose que vous n’auriez dû Si vous avez pris plus de NODEX ADULTES, sirop en récipient unidose que vous n’auriez dû, vous pourriez présenter les symptômes suivants : nausées et vomissements, contractions musculaires involontaires, agitation, confusion, somnolence, altération de l'état de conscience et stupeur (absence de réponse à un stimulus), mouvements oculaires rapides et involontaires, troubles cardiaques (battements cardiaques rapides), hypertension artérielle, rétention urinaire, mydriase (dilatation de la pupille) et troubles de l'accommodation, vertiges, troubles de la coordination, psychose avec hallucinations visuelles et excitabilité. En cas de surdosage sévère, d’autres symptômes pourraient survenir : coma, troubles respiratoires sévères, hyperthermie (augmentation de la température corporelle) et convulsions. Contactez votre médecin ou l’hôpital le plus proche si vous présentez l’un des symptômes mentionnés ci-dessus. Si vous oubliez de prendre NODEX ADULTES, sirop en récipient unidose Sans objet. Si vous arrêtez de prendre NODEX ADULTES, sirop en récipient unidose Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · vertiges, somnolence, · nausées, vomissements, constipation, · possibilité de réactions allergiques (éruption cutanée, rougeur ou gonflement du visage, de la langue et de la gorge, rarement gêne respiratoire de survenue brutale): arrêtez le traitement et consultez votre médecin. Des cas d'abus ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NODEX ADULTES, sirop en récipient unidose ? Pas de précautions particulières de conservation Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez que le récipient unidose est endommagé. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NODEX ADULTES, sirop en récipient unidose · La substance active est : Bromhydrate de dextrométhorphane.................................................................................. 25 mg Pour un récipient unidose de 10 ml · Les autres excipients sont : Gomme xanthane, acide citrique, glycérol, sucralose, maltitol liquide, arôme artificiel caramel-menthe*, benzoate de sodium (E211), eau purifiée. Composition de l'arôme artificiel : rhum : 18,75 pour cent- cacao, alcool éthylique, eau : 26,35 pour cent-fœnugrec:5 pour cent, huile essentielle de menthe, maltol, vanilline, acétylméthycarbinol, aldéhyde benzoïque: 1 pour cent, solvant : propylèneglycol : 52 pour cent. Qu’est-ce que NODEX ADULTES, sirop en récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous forme de sirop en récipient unidose. Boîte de 10. Titulaire de l’autorisation de mise sur le marché LABORATOIRES BROTHIER SA 41 RUE DE NEUILLY 92000 NANTERRE Exploitant de l’autorisation de mise sur le marché LABORATOIRES BROTHIER SA 41 RUE DE NEUILLY 92000 NANTERRE Fabricant PHARMATIS ZONE D’ACTIVITES EST N°1 60190 ESTREE-SAINT-DENIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}