{
  "authors": [
    {
      "author": "Brahim  Elahmadi"
    },
    {
      "author": " Almahdi Awab"
    },
    {
      "author": " Rachid El Moussaoui"
    },
    {
      "author": " Ahmed El Hijri"
    },
    {
      "author": " Abderrahim Azzouzi"
    },
    {
      "author": " Mustapha Alilou"
    }
  ],
  "doi": "10.11604/pamj.2014.18.231.3467",
  "publication_date": "2014-07-20",
  "id": "EN101175",
  "url": "https://www.panafrican-med-journal.com/content/article/18/231/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons l'observation d'un patient de 74 ans, bronchitique chronique, ayant subi un pontage aorto-bifémoral pour anévrysme de l'aorte abdominal. Le bilan biologique, notamment de la crase sanguine était normal. Pas de notion de prise d'anticoagulants en préopératoire. En vue d'une analgésie postopératoire, un cathéter péridural a été mis en place en regard de l'espace D6-D7, après deux tentatives. Le niveau sensitif a atteint D8, sans bloc moteur. L'acte chirurgical s'est déroulé sous anesthésie générale. Le clampage aortique sous rénal a duré 60 min. 30mg d'héparine sodique sont administrés au moment du clampage aortique, une heure environ après la ponction péridurale. Le saignement péropératoire a été de 1000ml et le patient est transfusé de deux culots globulaires. L'analgésie péridurale est continuée en postopératoire par la bupivacaine à 0,125%. Douze heures en postopératoire, une monoplégie inferieure droite a été constaté avec troubles sensitifs et abolition des reflex ostéotendineux. L'examen neurologique du membre controlateral était normal et il n'y avait pas de troubles sphinctériens. La bupivacaine a été arrêté et le cathéter est retiré. Un scanner du rachis dorsal était réalisé mais n'était pas concluant. Une imagerie par résonance magnétique (IRM) médullaire réalisée après 36 heures, alors que les signes cliniques commençaient à s'améliorer, a objectivé une collection sous durale postérieure en regard de D6-D7 d'allure post-traumatique, sans signes de souffrance médullaire. Le bilan de la crase sanguine et le taux des plaquettes étaient normaux. L'indication d'une décompression chirurgicale n'a pas été retenue devant l'amélioration du déficit moteur. L'évolution était favorable avec récupération complète du déficit sensitivomoteur en sept jours, sans séquelle neurologique."
}