{
  "authors": [
    {
      "author": "Daniel Okitundu Luwa E-Andjafono"
    },
    {
      "author": " Guy Bumoko Makila-Mabe"
    },
    {
      "author": " Marie-Thérèse Sombo Safi Ayanne"
    },
    {
      "author": " Jackin Kambale Kikandau"
    },
    {
      "author": " Nicole Mashukano"
    },
    {
      "author": " Théodore Kazadi Kayembe Dieudonné Mumba Ngoyi"
    },
    {
      "author": " Michael Joseph Boivin"
    },
    {
      "author": " Jean-Jacques Tamfum-Muyembe"
    },
    {
      "author": " Jean-Pierre Banea Mayambu"
    },
    {
      "author": " Désiré Tshala-Katumbay"
    }
  ],
  "doi": "10.11604/pamj.2014.18.213.4572",
  "publication_date": "2014-07-15",
  "id": "EN101169",
  "url": "https://www.panafrican-med-journal.com/content/article/18/213/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous avons procédé à des interviews libres ou avec questionnaire auprès des sages de villages, des professionnels de santé, des relais communautaires, ainsi que des membres de familles des ménages recrutés dans notre étude. Les entretiens avec l'Autorité Administrative, le Médecin Chef et l'Infirmier Superviseur de la Zone de Santé, les infirmiers titulaires de Centres de santé, les relais communautaires, et les sages de villages nous ont permis de connaître l'ampleur, la répartition et l'évolution de la maladie dans la Zone de Santé de Kahemba. Des anamnèses familiales ont été réalisées sur base d'un protocole recherchant l'état matrimonial des parents, le mariage consanguin, la structure de la famille; l'âge, le niveau d'instruction et l'occupation des parents, la notion de naissance désirable, la taille de la fratrie, le nombre de personnes affectées par le konzo dans la famille restreinte et élargie; le sexe, l'âge et le niveau scolaire des enfants konzo et non-konzo. Le profil socio-économique a été évalué par le Home Observation for Measurement of the Environment (HOME) selon une version adaptée à l'âge scolaire et aux conditions locales de notre recherche [13, 14\nExamen physique : Tous les enfants recrutés dans l'étude ont subi un examen neurologique et somatique approprié. L'examen neurologique a consisté à définir les syndromes moteurs et cognitifs associés au konzo. L'examen somatique a consisté principalement à déterminer l'état nutritionnel des enfants par la mesure des paramètres anthropométriques dont la taille, le poids, le périmètre crânien et le périmètre brachial. Pour apprécier l'état nutritionnel des enfants, les indices Poids/Age, Taille/Age, Poids/Taille, Poids/Age et l'indice de masse corporelle ont été calculés selon les standards de l'OMS ou de NCHS (National Center of Health Statistics) [15]. Analyses toxicologiques et sérologiques : Les échantillons de farine de manioc prête à être utilisée pour la préparation du met principal connu sous l'appellation \"fufu\" ont été collectés auprès de 18 familles consentantes des enfants konzo et non-konzo. Les premières urines du matin ont été recueillies pour chaque enfant. Tous les échantillons ont été congelés dans un thermos à azote liquide et acheminés pour stockage à -80°C avant les analyses. Le thiocyanate urinaire et le cyanure de la farine de manioc ont été mesurés par la méthode semi-quantitative de Howard Bradbury [16, 17] et le résultat était exprimé en micromoles par ml pour le thiocyanate urinaire et en mg par kilogramme de poids pour le cyanure de la farine de manioc. Tous les enfants testés étaient négatifs au HIV-I/II et au HTLV-I/II, cela par le Kit Vironostika (HIV Ag Ag/Ab, Lot A61LY) et le Kit Serodia (Lot: SG 10804). Analyses statistiques Après une analyse descriptive avec calcul des effectifs et des tendances centrales, et de proportions, les tests de χ 2, l'analyse des variances et les tests non paramétriques de Mann-Whitney et de Kruskal-Wallis ont été appliqués au seuil de signification de p≤0,05. Ces données ont été traitées au moyen du logiciel SPSS (version 17.0). Résultats Phénoménologie du konzo à Kahemba Connaissance de la maladie par les relais communautaires et la population D'après les relais communautaires, le konzo affecte plus les populations autochtones de la Cité de Kahemba. Il s'agit de peuples Tchokwe, Lunda et Sonde, qui pratiquent encore le mariage consanguin. Ces populations résisteraient plus à l'action de sensibilisation sur l'origine toxico-nutritionnelle de la maladie et l'attribueraient plus à la sorcellerie. Certains chefs de villages sont accusés de sorciers. Notre entretien avec l'un d'entre eux avait révélé qu'il était aussi père de deux enfants atteints de konzo. Les femmes après accouchement et les enfants sont connus comme les principales victimes de la maladie. Deux cas des enfants ayant connu la maladie avant l'âge de trois ans ont été rapportés. Un des 2 enfants avait été atteint juste après l'acquisition de la marche à l'âge de 8mois et un autre à l'âge de 31mois. La maladie est connue comme une maladie de la saison sèche, plus fréquente entre les mois de juin et de septembre. Le déplacement, pendant cette période de certaines familles au village pour échapper à la maladie, a été rapporté. La population recoure au traitement traditionnel utilisant toutes sortes de plantes pour la rééducation physique et la préparation des potions buvables et, à des mesures diététiques comprenant une alimentation riche en protéines. Paradoxalement, nous avons noté des interdits alimentaires restreignant les possibilités d'apport en protéines. Certains praticiens interdisent la consommation d'oeufs, de grillons, de sauterelles et/ou de champignons. L'efficacité du traitement traditionnel était vantée par la population. Deux femmes adultes et un garçon, ayant connu la maladie au stade III et jugés guéris par le traitement traditionnel, nous ont été présentés. Notre examen neurologique avait retenu chez ces trois personnes une exagération des réflexes ostéo-tendineux. Le changement d'humeur et de caractère, des accès de colère avec agressivité démesurée, la désobéissance, des propos désobligeants et l'insolence ainsi que la jovialité ont été mentionnés comme changement de comportement observé chez les enfants atteints de konzo. Faits d'observation directe Les enfants konzo apparaissaient ralentis dans la relation duelle. Leurs voix étaient souvent nasonnées. Ils paraissaient petits par rapport à leurs âges. Ils ne marchaient pas tous de la même façon. Trois types de marche ont été observés: (i) marche sur la pointe de pieds sur les deux membres inférieurs, (ii) marche sur la pointe de pieds plus appuyée sur un membre inférieur, et (iii) marche sur la plante de pieds avec un ou deux genoux semi-fléchis. Les enfants konzo se présentaient souvent dans une tenue vestimentaire et physique négligée et sentaient l'odeur de fumée, probablement du fait que le bois est utilisé pour le chauffage des nuits froides. Lors de notre enquête, l'intégration des enfants konzo a été facile au sein de l'équipe de travail, ces derniers étaient prêts à assister les investigateurs notamment dans les préparatifs du matériel de collection d'échantillons. La relation duelle était aussi prompte avec les investigateurs. Un des enfants a affirmé ne pas aller à l'école car son stylo lui été tout le temps «volé» à chaque moment qu'il devait écrire. Lui demandant d'expliquer le phénomène, l'enfant a démontré l'incapacité de tenir son stylo qui se dérobait des ses doigts à chaque tentative de rédaction. Le manioc constituait l'aliment de base. Visiblement, la communauté n'est pas inondée de denrées alimentaires. Cependant, sur le marché local, l'on pouvait observer une variété de légumes par ci par là, on pouvait remarquer des marchands ambulants de fruits (bananes et avocats), rarement de pommes de terre ou de chenilles. Connaissance de la maladie par les professionnels de santé Les professionnels de santé interrogés connaissaient bien la maladie ainsi que le critérium de l'OMS. Ils avaient mis en place un dispositif de notification et d'enregistrement des cas de konzo. Le nombre de cas recensés de 2004 à 2009 étaient de 3093 pour l'ensemble de la Zone de Santé de Kahemba dont 2046 pour l'an 2009, et 2386 pour la seule Cité de Kahemba[12]. La fréquence la plus élevée des cas enregistrés a été obtenue en 2009 (Tableau 1), cette haute fréquence a été expliquée par le conflit frontalier dans cette zone située entre la RDC et la République d'Angola. Ce conflit avait perturbé en ce moment- là les échanges commerciaux et l'approvisionnement de la Cité Kahemba en produits alimentaires en provenance de la République angolaise. En 2011, la baisse de la fréquence était due entre autres à un travail d'information et de sensibilisation réalisé par l'ONG International Action contre la faim sur la toxicité du manioc insuffisamment roui et séché [11]. Mis à part les critères OMS de dépistage et les aspects nutritionnels, les professionnels de santé de la Cité de Kahemba ont déclaré n'avoir qu'une connaissance limitée sur le konzo. Les malades konzo ne fréquentent pas les structures de soins de santé primaires au début de la maladie ni après, sauf en cas de problèmes de santé en comorbidité avec le konzo. Les structures de soins de santé primaires ne disposent pas de protocole de prise en charge de konzo. Dans l'ensemble de cas recensés dans le système des soins de santé primaires, le sexe féminin représentait 56,9% et les sujets d'âge inférieur à 15ans 79,47%. Facteurs sociodémographiques et économiques de risque de konzo Caractéristiques sociodémographiques et cliniques des enfants konzo et non-konzo :\nLes enfants de parents en situation de mariage représentaient 60,03% des cas et de mariage consanguin 20,6% sans différence entre les konzo et les non-konzo (p>0,05).\nLe père a été retrouvé comme chef de ménage dans 66, 8% des cas, la mère dans 14% et les grands-parents dans 13,5 %. Le chef de ménage avait surtout comme occupation agriculture dans 40% et enseignement dans 15,9%. Il n'y avait pas de différence statistiquement significative entre les ménages des enfants konzo et non-konzo concernant le nombre d'enfants par ménage (étendue de1 à 13 et moyenne de 6,14) (Tableau 2). Quant à l'âge et genre, l'absence de différence (Tableau 2) était due à la tentative d'appariement au recrutement. L'antécédent de konzo dans la famille restreinte ou élargie était plus fréquent dans les cas des enfants konzo que chez les non-konzo:79,7% contre 67,8% (p=0,042; OR=1,92(IC 95%: 1,019-3,587). Selon les critères de degré de sévérité de konzo selon l'OMS, 74.8% d'enfants étaient au stade1, 10.6% au stade 2, et 14, 6% au stade3. Environnement socio-économique familial et état nutritionnel des enfants konzo et non-konzo :\nIl n'y avait pas de différence significative entre les cas konzo et les non-konzo dans 6 domaines de l'environnement socio-économique familial à savoir: la possession des biens matériels; l'approvisionnement eau; l'élevage, la qualité de la maison, l'hygiène de l'habitat et la bibliothèque familiale. Par contre, des différences étaient observées en défaveur des enfants konzo dans les 4 autres domaines restants notamment la quantité et la qualité de la nourriture, la densité d'occupation de la maison, la scolarité des enfants et le niveau d'instruction des parents (p<0,05)(Tableau 3). Le Tableau 3 montre aussi des états nutritionnels dégradés des enfants konzo par rapport aux non-konzo dans toutes les modalités évaluatives (p≤0,001) sauf pour l'indice de masse corporelle (p= 0,189). La sévérité du konzo était associée aux cotes basses de l'environnement socio-économique familial global (p=0,008 ; Kruskall-Wallis). Résultats des analyses toxicologiques Tant pour les cas konzo que pour les non-konzo, la valeur moyenne de thiocyanate urinaire était supérieure au seuil limite d'absence de risque de konzo de 100 micromoles par litre (OMS), soit 382,48± 226,30 micromoles par litre pour les non-konzo et 520,43±355,66 micromoles par litre pour les konzo [11]. Le taux de cyanure dans les échantillons de la farine de manioc consommée variait entre 30 et 200mg de HCN/kg. Le taux était de 50 à 200mg/kg pour 16 échantillons sur 18 (88,9%), de 100 à 200mg pour 10 (55,6%). La moyenne (±écart-type) du taux de cyanure dans la farine de manioc était de 92,22 (±56,21) mg de HCN/kg de poids. Ces taux indiquaient bien une exposition à l'intoxication cyanhydrique au regard de la norme de sécurité de FAO/OMS de 10 mg par kg de poids sec [18]."
}