{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104260",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69457193&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations au médecin chargé de réaliser votre examen. Que contient cette notice ? 1. Qu'est-ce que CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) ? 3. Comment utiliser CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium (99mTc) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : produit radiopharmaceutique à usage diagnostique pour le système hépatique et réticulo-endothélial. Ce médicament est à usage diagnostique uniquement. Le produit marqué avec la solution de pertechnétate ( 99m Tc) de sodium, administré par injection intraveineuse, est utilisé pour la scintigraphie afin d'étudier la morphologie et la fonction du foie, de la vésicule et des voies biliaires. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium (99mTc) ? N’utilisez jamais CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) : Sans objet. Avertissements et précautions Mises en garde spéciales La visualisation des voies biliaires peut être difficile dans les circonstances suivantes: · nutrition parentérale, · jeûne prolongé, · après un repas, · insuffisance hépato-biliaire, · hépatite. CHOLEDIAM, poudre pour préparation injectable, reconstitué est un produit radioactif. Précautions d'emploi L'utilisation, la manipulation et l'élimination de la radioactivité sont strictement réglementées et la solution injectable de mébrofénine-technétium ( 99m Tc) ne peut être utilisée que dans les hôpitaux ou des établissements similaires autorisés. Ce produit ne peut être manipulé et administré que par du personnel qualifié et formé aux conditions de sécurité d'emploi du matériel radioactif. Il vous sera demandé d'être à jeun depuis au moins 6 heures le jour de votre examen. Vous devrez avertir votre médecin si vous êtes alimenté par nutrition parentérale, en cas de jeûne prolongé ou d'atteinte hépatique (insuffisance hépatocellulaire ou hépatite). Enfants et adolescents Sans objet. Autres médicaments et CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) Les médicaments suivants peuvent modifier le résultat de votre examen. Si vous prenez un de ces médicaments, il est indispensable d'informer le médecin qui réalise l'examen scintigraphique : · Les analgésiques opiacés et les barbituriques. · L'acide nicotinique. · La chimiothérapie hépatique intraartérielle. · La cholécystokinine et le sincalide. · L'atropine et la somatostatine. Veuillez indiquer au médecin qui réalisera votre examen si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Les examens utilisant des produits radiopharmaceutiques peuvent présenter un risque pour le fœtus. Il faut signaler à votre médecin toute éventualité de grossesse. Toute femme n'ayant pas eu ses règles doit être considérée comme susceptible d'être enceinte. En cas de doute, il est important de consulter votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement En période d'allaitement, si l'administration est indispensable, le lait doit être tiré avant l'injection et conservé pour être utilisé ultérieurement. L'allaitement doit être interrompu pendant 12 heures et le lait recueilli pendant cette période doit être éliminé. Conduite de véhicules et utilisation de machines Sans objet. CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) contient Sans objet. 3. COMMENT UTILISER CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium (99mTc) ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Chez l'adulte Le médecin qualifié, chargé de réaliser l'examen, vous administrera par voie intraveineuse une activité de 150 à 300 MBq selon votre cas. (MBq = Mégabecquerel; Bq = Becquerel: unité de radioactivité) Chez l'enfant L'activité à injecter est une fraction de celle utilisée chez l'adulte, calculée en fonction de la masse corporelle de l'enfant. Mode d'administration La solution injectable de mébrofénine-technétium ( 99m Tc) est administrée par voie intraveineuse. Fréquence d'administration Une seule injection est suffisante pour établir le diagnostic de votre maladie. L'injection doit être effectuée environ 6 heures après le dernier repas. L'acquisition des images peut se faire immédiatement après l'administration du produit. Durée de traitement Votre médecin vous informera de la durée exacte de l'examen vous concernant. L'acquisition des images peut commencer immédiatement après l'injection. Si vous avez utilisé plus de CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) que vous n’auriez dû : Un surdosage en mébrofénine est pratiquement impossible car vous ne recevrez qu'une seule dose préparée et contrôlée avec précision juste avant administration. Les effets d'un surdosage peuvent être limités par la prise de laxatifs ou de boissons avec mictions fréquentes. Si vous oubliez d’utiliser CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) Sans objet. Si vous arrêtez d’utiliser CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium (99mTc) ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium ( 99m Tc) après la date de péremption mentionnée sur la boîte. Conserver la trousse à une température comprise entre 2°C et 8°C (au réfrigérateur). Conserver le produit marqué à une température ne dépassant pas 25°C. Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium (99mTc) · La substance active est: Mébrofénine ......................................................................................................... 40,0 mg/flacon · Les autres composants sont: Chlorure stanneux dihydraté, azote. Qu’est-ce que CHOLEDIAM, trousse pour la préparation de la solution injectable de mébrofénine-technétium (99mTc) et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour solution injectable. Boîte de 5 flacons multidoses. Titulaire de l’autorisation de mise sur le marché MEDIAM 21 AVENUE DE VERDUN 59700 MARCQ EN BAROEUL Exploitant de l’autorisation de mise sur le marché MEDIAM 85 RUE NELSON MANDELA LE GALENIS 59120 LOOS Fabricant GIPHARMA SRL VIA CRESCENTINO 13040 SALUGGIA (VC) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}