{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106951",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61928914&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GEMCITABINE SUN 10 mg/mL, solution pour perfusion Gemcitabine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GEMCITABINE SUN 10 mg/mL, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser GEMCITABINE SUN 10 mg/mL, solution pour perfusion ? 3. Comment utiliser GEMCITABINE SUN 10 mg/mL, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GEMCITABINE SUN 10 mg/mL, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GEMCITABINE SUN 10 mg/mL, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : analogues de la pyrimidine, code ATC : L01BC05 GEMCITABINE SUN appartient à un groupe de médicaments appelés \"cytotoxiques\". Ces médicaments tuent les cellules en division, y compris les cellules cancéreuses. GEMCITABINE SUN peut être utilisé seul ou en association avec d'autres médicaments anticancéreux selon le type de cancer. GEMCITABINE SUN est utilisé pour le traitement des cancers suivants : · le cancer bronchique non à petites cellules (CBNPC), seul ou en association avec le cisplatine ; · le cancer du pancréas ; · le cancer du sein, en association avec le paclitaxel ; · le cancer de l'ovaire, en association avec le carboplatine ; · le cancer de la vessie, en association avec le cisplatine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER GEMCITABINE SUN 10 mg/mL, solution pour perfusion ? N’utilisez jamais GEMCITABINE SUN 10 mg/mL, solution pour perfusion : · si vous êtes allergique (hypersensible) à la gemcitabine ou à l'un des autres composants contenus dans GEMCITABINE SUN ; · si vous allaitez. Avertissements et précautions Avant la première perfusion, des prélèvements de sang seront réalisés afin d'évaluer si vos fonctions hépatique et rénale sont correctes. Avant chaque perfusion, des prélèvements de sang seront réalisés afin de vérifier que vous avez suffisamment de cellules sanguines pour recevoir GEMCITABINE SUN. Votre médecin peut décider de modifier la dose ou de différer le traitement en fonction de votre état général et si votre taux de cellules sanguines est trop bas. Périodiquement, des prélèvements de sang seront réalisés afin d'évaluer vos fonctions hépatique et rénale. Informez votre médecin avant d’utiliser GEMCITABINE SUN si : · vous avez ou avez eu une maladie du foie, une maladie cardiaque, une maladie vasculaire ou des problèmes avec vos reins qui pourraient vous empêcher de recevoir GEMCITABINE SUN ; · vous avez eu récemment, ou allez avoir une radiothérapie comme des réactions précoces ou retardées à la radiothérapie peuvent survenir ; · vous avez été vacciné récemment . Enfants et adolescents Ce médicament n’est pas recommandé chez l'enfant de moins de 18 ans en raison de l'absence de données suffisantes de sécurité et d'efficacité. Autres médicaments et GEMCITABINE SUN 10 mg/mL, solution pour perfusion Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Grossesse, allaitement et fertilité Grossesse Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L’utilisation de GEMCITABINE SUN doit être évitée pendant la grossesse. Votre médecin discutera avec vous des risques potentiels d’un traitement avec GEMCITABINE SUN au cours de la grossesse. Allaitement Informez votre médecin si vous allaitez. L'allaitement doit être interrompu durant le traitement par GEMCITABINE SUN. Fertilité Il est déconseillé aux hommes d'avoir un enfant pendant le traitement et dans les 6 mois qui suivent le traitement avec GEMCITABINE SUN. Si vous envisagez d'avoir un enfant pendant le traitement ou dans les 6 mois qui suivent le traitement, demandez conseil à votre médecin. Des informations et conseils concernant la conservation de sperme avant de débuter votre traitement peuvent vous être donnés . Conduite de véhicules et utilisation de machines GEMCITABINE SUN peut entraîner une sensation de somnolence, particulièrement si vous avez consommé de l'alcool. Ne pas conduire ou utiliser de machines tant que vous avez une sensation de somnolence liée au traitement par GEMCITABINE SUN. GEMCITABINE SUN 10 mg/mL, solution pour perfusion contient du sodium Un mL de solution pour perfusion contient 4,575 mg de sodium. Ce médicament contient 549,00 mg (23,88 mmol) de sodium dans chaque poche de 120 mL. équivalent à 27,5 % de la dose journalière maximale de 2 g de sodium recommandée par l'OMS pour un adulte. Ce médicament contient 640,50 mg (27,86 mmol) de sodium dans chaque poche de 140 mL. équivalent à 32 % de la dose journalière maximale de 2 g de sodium recommandée par l'OMS pour un adulte. Ce médicament contient 732,00 mg (31,84 mmol) de sodium dans chaque poche de 160 mL. équivalent à 36,6 % de la dose journalière maximale de 2 g de sodium recommandée par l'OMS pour un adulte. Ce médicament contient 777,75 mg (33,83 mmol) de sodium dans chaque poche de 170 mL. équivalent à 38,8 % de la dose journalière maximale de 2 g de sodium recommandée par l'OMS pour un adulte. ce médicament contient 823,50 mg (35,82 mmol) de sodium dans chaque poche de 180 mL. équivalent à 41,2 % de la dose journalière maximale de 2 g de sodium recommandée par l'OMS pour un adulte. Ce médicament contient 915,00 mg (39,80 mmol) de sodium dans chaque poche de 200 mL. équivalent à 45,8 % de la dose journalière maximale de 2 g de sodium recommandée par l'OMS pour un adulte. Ce médicament contient 1006,50 mg (43,78 mmol) de sodium dans chaque poche de 220 mL. équivalent à 50,3 % de la dose journalière maximale de 2 g de sodium recommandée par l'OMS pour un adulte. 3. COMMENT UTILISER GEMCITABINE SUN 10 mg/mL, solution pour perfusion ? La dose usuelle de GEMCITABINE SUN est de 1 000-1 250 mg par mètre carré de votre surface corporelle. Votre taille et votre poids corporel sont mesurés pour déterminer la surface de votre corps. Votre médecin utilisera cette surface corporelle afin de déterminer la dose exacte qui vous sera administrée. Cette dose peut être ajustée ou le traitement repoussé en fonction du résultat de vos analyses sanguines et de votre état général. La fréquence à laquelle vous recevrez votre perfusion de GEMCITABINE SUN dépend du type de cancer pour lequel vous êtes traité. Vous recevrez toujours GEMCITABINE SUN par perfusion dans l'une de vos veines. La perfusion durera approximativement 30 minutes. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, votre pharmacien ou votre infirmière . 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Vous devez contacter votre médecin immédiatement si vous présentez un des effets suivants : Fatigue et faiblesse extrêmes, purpura ou petites zones de saignements dans la peau (bleus), insuffisance rénale aigüe (faible production d’urine ou absence de production) et des signes d’infection. Ceci peut être des caractéristiques d’une microangiopathie thrombotique (formation de caillots dans les petits vaisseaux sanguins) et d’un syndrome hémolytique et urémique qui peuvent être fatals. Effets indésirables graves Vous devez contacter votre médecin immédiatement si vous présentez un des effets indésirables graves suivants: Très fréquents (pouvant affecter plus d'1 personne sur 10) · des réactions allergiques: si vous présentez une éruption cutanée ou de la fièvre ; · une fatigue, si vous vous sentez faible, si vous vous essoufflez facilement ou si vous êtes pâle (parce que vous pouvez avoir un taux d'hémoglobine inférieur à la normale) ; · un saignement des gencives, du nez ou de la bouche ou si un saignement ne s'arrête pas, si vos urines sont rosées ou rouges, si vous présentez des bleus inattendus (parce que vous pouvez avoir des plaquettes en nombre inférieur à la normale). Fréquents (pouvant affecter jusqu'à 1 personne sur 10) · température de 38°C ou plus, transpiration ou autres signes d'infection (vous pouvez avoir des globules blancs en nombre inférieur à la normale avec de la fièvre, aussi appelée neutropénie fébrile) ; · une douleur, une rougeur, un gonflement ou des plaies au niveau de la bouche (stomatite) · des réactions allergiques: démangeaisons ; · légères difficultés à respirer (il est très fréquent d'avoir de légères difficultés à respirer peu après la perfusion de GEMCITABINE SUN qui disparaissent rapidement) ; Peu fréquents (pouvant affecter jusqu'à 1 personne sur 100) · difficultés à respirer en raison de problèmes pulmonaires graves (pneumopathie interstitielle, spasmes au niveau des voies respiratoires) ; · un rythme cardiaque irrégulier (arythmie). Rare (pouvant affecter jusqu'à 1 personne sur 1 000) · difficultés à respirer en raison de problèmes pulmonaires graves (œdème pulmonaire, syndrome de détresse respiratoire de l'adulte) ; · une douleur thoracique sévère (infarctus du myocarde). Très rare (pouvant affecter jusqu'à 1 personne sur 10 000) · une hypersensibilité/réaction allergique sévère avec éruption cutanée sévère, incluant rougeur de la peau et démangeaisons, gonflement des mains, des pieds, des chevilles, du visage, des lèvres, de la bouche ou de la gorge (pouvant entraîner des difficultés à avaler ou à respirer), une respiration sifflante, des battements de cœur rapides et une sensation d’évanouissement (réaction anaphylactique) ; · un œdème généralisé, un souffle court ou une prise de poids, car vous pourriez présenter une fuite de liquide à partir de vos petits vaisseaux sanguins vers les tissus (syndrome de fuite capillaire) ; · des maux de tête avec des troubles visuels, une confusion, des convulsions ou crises d’épilepsie (syndrome d’encéphalopathie postérieure réversible) ; · une éruption cutanée sévère, avec des démangeaisons, des lésions bulleuses ou un décollement de la peau (syndrome de Stevens-Johnson, nécrolyse épidermique toxique). Autres effets indésirables Vous devez contacter votre médecin dès que vous commencez à présenter un des effets indésirables suivants: Très fréquents (pouvant affecter plus d'1 personne sur 10) · nombre de globules blancs faible ; · difficultés à respirer ; · vomissements ; · nausées ; · perte de cheveux ; · problèmes hépatiques : découverts à partir de résultats anormaux d’analyses sanguines ; · sang dans les urines ; · analyses urinaires anormales : protéines dans les urines ; · symptômes grippaux dont fièvre ; · gonflement des chevilles, des doigts, des pieds, du visage (œdèmes). Fréquents (pouvant affecter jusqu'à 1 personne sur 10) · faible appétit (anorexie) ; · maux de tête ; · insomnie ; · envie de dormir ; · toux ; · nez qui coule ; · constipation ; · diarrhée ; · démangeaisons ; · transpiration excessive ; · douleurs musculaires ; · douleurs dans le dos ; · fièvre ; · sensation de faiblesse ; · frissons ; · infections. Peu fréquents (pouvant affecter jusqu'à 1 personne sur 100) · lésions au niveau des alvéoles du poumon (pneumopathie interstitielle) ; · respiration bruyante (spasmes au niveau des voies respiratoires) ; · lésions des poumons (anomalie dans la radiographie thoracique) ; · insuffisance cardiaque ; · insuffisance rénale ; · atteinte hépatique grave, dont insuffisance hépatique ; · accident vasculaire cérébral. Rare (pouvant affecter jusqu'à 1 personne sur 1 000) · pression artérielle basse ; · desquamation, ulcération de la peau ou formation de bulles sur la peau ; · formation de bulles importantes sur la peau et suintement de la peau ; · réactions au site d’injection ; · une éruption cutanée comme un coup de soleil important qui peut survenir sur la peau ayant été auparavant exposée à la radiothérapie (réactions de rappel) ; · liquide dans les poumons ; · atteinte au niveau des alvéoles du poumon associées à une radiothérapie (toxicité liée aux rayons) ; · gangrène au niveau des doigts ou des orteils ; · inflammation des vaisseaux sanguins (vascularite périphérique). Très rare (pouvant affecter jusqu'à 1 personne sur 10 000) · nombre de plaquettes sanguines augmenté ; · inflammation de la paroi du gros intestin, due à un apport sanguin réduit (colique ischémique) ; · formation de caillots dans les petits vaisseaux sanguins (microangiopathie thrombotique). Indéterminée (ne peut être estimée sur la base des données disponibles) · sepsis : quand des bactéries et leurs toxines circulent dans le sang et commencent à endommager les organes ; · une condition dans lequel les éosinophiles, un type de cellule que l'on trouve habituellement dans le sang, s'accumulent dans les poumons (éosinophilie pulmonaire) · rougeur de la peau avec gonflement (pseudo-cellulite) . Un taux d’hémoglobine bas (anémie) et un faible nombre de globules blancs et de plaquettes seront détectés par prélèvement sanguin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GEMCITABINE SUN 10 mg/mL, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche et l’emballage extérieur après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne pas réfrigérer ni congeler. Après ouverture de la poche : Du point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation avant utilisation relèvent de la seule responsabilité de l’utilisateur. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GEMCITABINE SUN 10 mg/mL, solution pour perfusion · La substance active est : la gemcitabine (sous forme de chlorhydrate). Une poche de 120 mL contient 1 200 mg de gemcitabine (sous forme de chlorhydrate). Une poche de 140 mL contient 1 400 mg de gemcitabine (sous forme de chlorhydrate). Une poche de 160 mL contient 1 600 mg de gemcitabine (sous forme de chlorhydrate). Une poche de 170 mL contient 1 700 mg de gemcitabine (sous forme de chlorhydrate). Une poche de 180 mL contient 1 800 mg de gemcitabine (sous forme de chlorhydrate). Une poche de 200 mL contient 2 000 mg de gemcitabine (sous forme de chlorhydrate). Une poche de 220 mL contient 2 200 mg de gemcitabine (sous forme de chlorhydrate). Un mL de solution pour perfusion contient 10 mg de gemcitabine. · Les autres composants sont: chlorure de sodium, eau pour préparations injectables, hydroxyde de sodium et/ou acide chlorhydrique (pour ajustement du pH). Un mL de solution pour perfusion contient 4,575 mg de sodium. Qu’est-ce que GEMCITABINE SUN 10 mg/mL, solution pour perfusion et contenu de l’emballage extérieur La solution pour perfusion de Gemcitabine SUN est limpide, incolore, stérile et exempte de particules visibles. GEMCITABINE SUN, solution pour perfusion est disponible en boîtes de 1, 5 ou 10 poches individuelles de 120 mL, 140 mL, 160 mL, 170 mL, 180 mL, 200 mL ou220 mL, respectivement. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SUN PHARMACEUTICAL INDUSTRIES EUROPE B.V. POLARISAVENUE 87 2132 JH HOOFDDORP PAYS-BAS Exploitant de l’autorisation de mise sur le marché SUN PHARMA FRANCE 11-15 Quai de Dion Bouton 92800 Puteaux Fabricant SUN PHARMACEUTICAL INDUSTRIES EUROPE B.V. POLARISAVENUE 87 2132 JH HOOFDDORP PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}