{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107232",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61529993&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HEMIGOXINE NATIVELLE 0,125 mg, comprimé Digoxine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que HEMIGOXINE NATIVELLE 0,125 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre HEMIGOXINE NATIVELLE 0,125 mg, comprimé ? 3. Comment prendre HEMIGOXINE NATIVELLE 0,125 mg, comprimé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver HEMIGOXINE NATIVELLE 0,125 mg, comprimé? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE HEMIGOXINE NATIVELLE 0,125 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - GLUOSIDE CARDIOTONIQUE code ATC : C01AA05 Ce médicament est un tonicardiaque, il augmente la force de contraction du muscle cardiaque. Il possède également des propriétés antiarythmiques (il régularise le rythme cardiaque). Ce médicament est préconisé dans: · le traitement de l'insuffisance cardiaque, · certains troubles du rythme cardiaque. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HEMIGOXINE NATIVELLE 0,125 mg, comprimé ? Ne prenez jamais HEMIGOXINE NATIVELLE 0,125 mg, comprimé : · si vous êtes allergique à la digoxine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez certaines maladies cardiaques , · si vous êtes en traitement par sultopride, ou par calcium intraveineux, ou par du millepertuis (voir Autres médicaments et HEMIGOXINE NATIVELLE 0,125 mg, comprimé) , · existence de troubles particuliers du rythme cardiaque , · hypokaliémie non corrigée. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre HEMIGOXINE NATIVELLE 0,125 mg, comprimé. Mises en garde Dans certains troubles du rythme cardiaque (hyperexcitabilité ventriculaire), le médicament doit être arrêté. Avant un choc électrique (avec un défibrillateur), l'arrêt du médicament est conseillé. Ce médicament ne doit généralement pas être utilisé, sauf avis contraire de votre médecin, en cas de traitement associé avec la midodrine (voir « Autres médicaments et HEMIGOXINE NATIVELLE 0,125 mg, comprimé »). Précautions d'emploi Ce traitement nécessite une surveillance médicale stricte. Votre médecin pourra être amené: · à pratiquer régulièrement des électrocardiogrammes (E.C.G.) afin de contrôler les effets de ce médicament en particulier si vous souffrez d'insuffisance rénale sévère, d'insuffisance hépatique sévère ou d'une insuffisance cardiaque; · à vous prescrire des examens biologiques: dosage du potassium, de la créatinine, de la digoxine dans le sang. En cas d'anesthésie générale, il est indispensable de prévenir l'anesthésiste de la prise de ce médicament. Autres médicaments et HEMIGOXINE NATIVELLE 0,125 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament ne doit pas être utilisé en association à du sultopride ou du calcium IV ou du millepertuis (voir « Ne prenez jamais HEMIGOXINE NATIVELLE 0,125 mg, comprimé »). Ce médicament ne doit généralement pas être utilisé, sauf avis contraire de votre médecin, en cas de traitement associé avec la midodrine (voir « Mises en garde »). Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse ou l'allaitement que sur les conseils de votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. HEMIGOXINE NATIVELLE 0,125 mg, comprimé contient Lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE HEMIGOXINE NATIVELLE 0,125 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose habituelle chez l'adulte est de 0,25 mg par jour, soit un comprimé de DIGOXINE NATIVELLE 0,25 mg par jour. Sujet âgé et insuffisant rénal : La posologie doit généralement être réduite à 0,125 mg par jour, voire tous les deux jours, soit 1 comprimé de HEMIGOXINE NATIVELLE 0,125 mg par jour, voire tous les deux jours. Le dosage de la digoxine dans le sang est nécessaire pour adapter la posologie. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode et voie d'administration Voie orale. Les comprimés sont à avaler avec un peu d'eau. Fréquence d'administration Prenez votre médicament de manière régulière, de préférence, chaque jour à la même heure. Durée du traitement N'arrêtez pas la prise de ce médicament de vous même. Prenez-le aussi longtemps que votre médecin vous l'aura prescrit. Si vous avez pris plus de HEMIGOXINE NATIVELLE 0,125 mg, comprimé que vous n’auriez dû En cas de surdosage prévenir immédiatement votre médecin ou votre centre antipoison régional. Si vous oubliez de prendre HEMIGOXINE NATIVELLE 0,125 mg, comprimé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · battements irréguliers du cœur; · troubles digestifs (nausées, vomissement, diarrhée); ces divers troubles peuvent être liés au surdosage (prise d'une dose trop importante de médicament). Il convient de demander l'avis de votre médecin; · troubles de la vision en particulier chez le sujet âgé, ces divers troubles peuvent être liés au surdosage (prise d'une dose trop importante de médicament), · trouble psychiatriques (confusion, délire, hallucinations, trouble de la personnalité) en particulier chez le sujet très âgé; devant faire suspecter un surdosage (prise d'une dose trop importante de médicament), · gonflement des seins chez l'homme, exceptionnel, · manifestations allergiques exceptionnelles (réaction sur la peau); · taux anormalement bas de plaquettes (éléments du sang indispensables à la coagulation sanguine) exceptionnel en dehors d'un surdosage. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HEMIGOXINE NATIVELLE 0,125 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. Pas de précautions particulières de conservation. N’utilisez pas ce médicament après la date de péremption indiquée sur la bo î te. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient HEMIGOXINE NATIVELLE 0,125 mg, comprimé La substance active est : Digoxine ......................................................................................................................... 0,125 mg Pour un comprimé Les autres composants sont : Lactose, amidon de maïs, talc. Qu’est-ce que HEMIGOXINE NATIVELLE 0,125 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présent sous forme de comprimé. Boîte de 30, 60 ou 120. Titulaire de l’autorisation de mise sur le marché TEOFARMA S.R.L. VIA F.LLI CERVI, 8 27010 VALLE SALIMBENE (PV) ITALIE Exploitant de l’autorisation de mise sur le marché TEOFARMA S.R.L. VIA F.LLI CERVI, 8 27010 VALLE SALIMBENE (PV) ITALIE Fabricant TEOFARMA S.R.L. VIALE CERTOSA, 8/A 27100 PAVIA ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Avril 2009 Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}