{
  "authors": [
    {
      "author": "N’Dinga Herman Ghislain"
    },
    {
      "author": " Iloki Léon Hervé"
    }
  ],
  "doi": "10.11604/pamj.2011.8.48.736",
  "publication_date": "2011-04-25",
  "id": "EN101015",
  "url": "https://www.panafrican-med-journal.com/content/article/8/48/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "En mars 2006 une patiente de 26 ans s’est présentée à la maternité de l’HBT pour douleurs d’accouchement au terme de 41 semaines d’aménorrhée. Elle était 3 ième grossesse, 2 ième accouchement (G 3 P 2), avec deux enfants vivants nés par voie basse. Il n’y avait pas de notion de gémellité dans sa famille. Parturiente avait eu six consultations prénatales auprès d’une sage femme dans un centre de santé intégré. Aucune échographie n’avait été réalisée durant toute la gestation. A l’admission l’examen avait noté une hauteur utérine à 41cm, deux pôles céphaliques, deux foyers de bruits de cœur fœtaux (BDCF) à 140- 156 bpm, des contractions utérines régulières, environ 4/10mn, durée 30- 40 secondes, le col effacé dilaté à 8cm, membranes rompues, présentation céphalique engagée. Devant ce tableau, l’hypothèse de grossesse gémellaire avait été évoquée et la patiente conduit en salle de naissance où après des efforts de poussée, une première tête (T1) se dégageât, et il se produisît aussitôt l’arrêt de progression du mobile fœtale. Après échec de tant de manœuvres visant à extraire le reste du corps, l’obstétricien appelé en urgence avait posé le diagnostic d’enclavement d’un monstre double compliqué de rupture utérine devant une anémie sévère et la perception de trois mains au niveau du détroit supérieur. La laparotomie d’urgence avait permit de mettre en évidence une rupture utérine complète latérale droite par laquelle une deuxième tête (T2) était sortie de l’utérus alors que le tronc et les membres demeuraient intra utérins retenus certainement par la première tête (T1) qui était hors vulve. Nous avions alors pratiqué: 1) une réduction intra utérine de T1 selon la technique de Zavanelli; l’extraction par la brèche utérine d’un fœtus présentant deux têtes dont le périmètre crânien était 31cm pour T1, 33cm pour T2, deux cous, deux cages thoraciques, quatre membres supérieurs, un tronc unique, l’accolement ayant eu lieu en dessous des mamelons de l’appendice xiphoïde jusqu’à l’extrémité inférieure, un seul cordon gras, deux membres inférieurs, un anus perméable. Le sexe était ambigu. Le poids du fœtus était 4980 grammes pour une taille d’environ 51cm (à partir de T1ou de T2). Le nouveau né était en état de mort apparente, réanimé en vain. Le placenta avait pesé 730 grammes. Le cordon d’insertion central comportait deux artères et une veine centrale; 3) une hystérorraphie a été pratiquée; 4) la patiente avait reçu 4 poches de sang et du plasma frais congelé en per opératoire. Les suites opératoires ont été simples. La patiente est sortie au 10 ième jour."
}