{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108334",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68001023&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LIDENE 15 mg, comprimé pelliculé sécable Succinate de doxylamine Encadré Veuillez lire attentivement cette notice avant de prendre d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que LIDENE 15 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LIDENE 15 mg, comprimé pelliculé sécable? 3. Comment prendre LIDENE 15 mg, comprimé pelliculé sécable? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LIDENE 15 mg, comprimé pelliculé sécable? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LIDENE 15 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIHISTAMINIQUE A USAGE SYSTEMIQUE. Ce médicament est préconisé dans l'insomnie occasionnelle chez l'adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LIDENE 15 mg, comprimé pelliculé sécable? Ne prenez jamais LIDENE 15 mg, comprimé pelliculé sécable dans les cas suivants: · Allergie connue aux antihistaminiques, · Antécédent de glaucome aigu (augmentation de la pression à l’intérieur de l’œil), · Difficulté pour uriner chez l’homme (d’origine prostatique ou autre), · Chez l’enfant de moins de 15 ans EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Faites attention avec LIDENE 15 mg, comprimé pelliculé sécable: Mises en garde spéciales L'insomnie peut avoir des causes variées ne nécessitant pas obligatoirement la prise d'un médicament. Ce médicament doit être utilisé avec prudence chez le sujet âgé, en raison du risque de somnolence et/ou de sensations vertigineuses qui peuvent favoriser les chutes (par exemple en cas de lever nocturne), avec des conséquences souvent graves dans cette population. En raison de la présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). Le succinate de doxylamine, comme tout hypnotique ou sédatif, est susceptible d'aggraver un syndrome d'apnées du sommeil (pauses respiratoires pendant le sommeil) prééxistant. Précautions d'emploi La prise d'alcool est formellement déconseillée pendant la durée du traitement. Prévenir votre médecin en cas de grossesse. En cas de maladie au long cours du foie ou des reins, CONSULTEZ VOTRE MEDECIN afin qu'il puisse adapter la posologie. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et LIDENE 15 mg, comprimé pelliculé sécable Ce médicament contient un antihistaminique, la doxylamine. D'autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser la dose maximale recommandée (voir Posologie). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. LIDENE 15 mg, comprimé pelliculé sécable avec des aliments et des boissons Sans objet. Grossesse et allaitement Grossesse Ce médicament, dans les conditions normales d'utilisation, peut être utilisé pendant la grossesse. Cependant, il convient de toujours demander l'avis de votre médecin avant de l'utiliser et de ne jamais dépasser la dose préconisée. Allaitement Le passage de ce médicament dans le lait maternel est possible. Compte tenu de ses propriétés sédatives ou au contraire excitantes qui pourraient retentir sur votre enfant (léthargie, baisse de tonus, ou au contraire insomnie), ce médicament est déconseillé en cas d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines L'attention est attirée sur la somnolence diurne et la baisse de vigilance attachées à l'emploi de ce médicament. L'association avec d'autres médicaments sédatifs ou hypnotiques, et bien entendu avec l'alcool, est déconseillée en cas de conduite automobile ou d'utilisation de machines. Si la durée de sommeil est insuffisante, le risque de baisse de la vigilance est encore accru. LIDENE 15 mg, comprimé pelliculé sécable contient : Cellulose microcristalline, lactose monohydraté, talc, dispersion de colorant, dispersion de polyacrylate à 30 %, stéarate de magnésium. Excipients à effets notoires : Lactose 3. COMMENT PRENDRE LIDENE 15 mg, comprimé pelliculé sécable? Posologie RESERVE A L'ADULTE. La posologie recommandée est de 1/2 à 1 comprimé par jour chez l'adulte. Chez l'adulte, la posologie peut être portée à 2 comprimés par jour si nécessaire. Chez le sujet âgé, l'insuffisant rénal ou hépatique, la posologie la plus faible est recommandée. Mode et voie d’administration Voie orale. Avalez le comprimé avec un peu d'eau. Fréquence d’administration Une seule prise par jour, le soir, 15 à 30 minutes avant le coucher. Durée du traitement La durée du traitement est de 2 à 5 jours. Ne pas dépasser 5 jours de traitement sans l'avis de votre médecin. Si vous avez pris plus de LIDENE 15 mg, comprimé pelliculé sécable que vous n’auriez dû : Prévenir immédiatement un médecin. Si vous oubliez de prendre LIDENE 15 mg, comprimé pelliculé sécable: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez la dose suivante à l’heure habituelle. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, LIDENE 15 mg, comprimé pelliculé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · Somnolence diurne, · Constipation, · Bouche sèche, · Troubles visuels (troubles de l'accommodation), · Palpitations cardiaques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LIDENE 15 mg, comprimé pelliculé sécable? Tenir ce médicament hors de la portée et de la vue des enfants. Ne pas utiliser LIDENE 15 mg, comprimé pelliculé sécable après la date de péremption mentionnée sur la boîte. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ce médicament doit être conservé à une température inférieure à 25°C et à l'abri de la lumière. Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LIDENE 15 mg, comprimé pelliculé sécable · La substance active est : Succinate de doxylamine............................................................................................... 15.0 mg · Les autres composants sont : Cellulose microcristalline, lactose monohydraté, talc, dispersion de polyacrylate à 30 %, stéarate de magnésium, dispersion de colorant (talc, hypromellose, dioxyde de titane, macrogol, saccharine sodique, laque aluminique carmin d’indigo, laque aluminique bleu brillant, oxyde de fer jaune). Qu’est-ce que LIDENE 15 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Comprimé pelliculé sécable bleu oblong. Le comprimé peut être divisé en deux doses égales. Boîte de 10 comprimés. Titulaire de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Exploitant de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Fabricant LIPHA 115 AVENUE LACASSAGNE 69003 LYON ou EUROPHARTEC 1 RUE HENRI MATISSE 63370 LEMPDES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Décembre 2016 Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}