{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105672",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60536209&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable Maléate d'énalapril/Hydrochlorothiazide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ENALAPRIL/ HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable ? 3. Comment prendre ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Les comprimés d’ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ contiennent une association d'énalapril et d'hydrochlorothiazide et sont utilisés pour le traitement de l'hypertension artérielle quand l'énalapril utilisé seul se montre insuffisamment efficace. Votre médecin peut également vous prescrire des comprimés d’ENALAPRIL/ HYDROCHLOROTHIAZIDE SANDOZ à la place de comprimés séparés contenant les mêmes doses d'énalapril et d'hydrochlorothiazide. Cette association à dose fixe ne convient pas pour le traitement initial. Vous devez contacter votre médecin si vous ne vous sentez pas mieux ou si vous vous sentez moins bien. L'énalapril fait partie d'un groupe de médicaments appelés les « inhibiteurs de l'enzyme de conversion de l'angiotensine » (IEC) et il diminue la pression artérielle en provoquant une dilatation des vaisseaux sanguins. L'hydrochlorothiazide fait partie d'un groupe de médicaments appelés les diurétiques et il diminue la pression artérielle en augmentant l'élimination d'urine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable ? Ne prenez jamais ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable : · si vous êtes allergique au maléate d’énalapril, à l'hydrochlorothiazide ou à l'un des autres composants contenus dans de ce médicament, mentionnés dans la rubrique 6, · si vous êtes allergique à des médicaments dérivés des sulfamides (essentiellement des antibiotiques tels que le sulfaméthoxazole), · si vous avez déjà présenté un gonflement des extrémités, de la face, des lèvres, de la gorge, de la bouche ou de la langue (angiœdème) sous traitement par d'autres médicaments appartenant à la classe des « IEC » (inhibiteurs de l'enzyme de conversion de l'angiotensine), · si vous avez déjà présenté un gonflement des extrémités, de la face, des lèvres, de la gorge, de la bouche ou de la langue (angiœdème) dans toute autre circonstance, · si une personne de votre famille a précédemment présenté un gonflement des extrémités, de la face, des lèvres, de la gorge, de la bouche ou de la langue (angiœdème), · si vous avez de graves troubles rénaux, · si vous avez des difficultés à uriner, · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle, · si vous avez de graves problèmes hépatiques ou une maladie neurologique due à de graves problèmes hépatiques (encéphalopathie hépatique), · si vous êtes enceinte de plus de trois mois (il est également préférable d’éviter de prendre ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ en début de grossesse. Voir rubrique Grossesse), · si vous avez pris ou prenez actuellement l’association sacubitril/valsartan, un médicament utilisé pour traiter un type d’insuffisance cardiaque au long cours (chronique) chez l’adulte, car le risque d’angiœdème (gonflement rapide sous la peau dans des zones telles que la gorge) est accru. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ENALAPRIL/ HYDROCHLOROTHIAZIDE SANDOZ : · si vous présentez un rétrécissement du calibre des artères (athérosclérose), des troubles vasculaires cérébraux tels qu'accident vasculaire cérébral ou attaque ischémique transitoire (« mini accident vasculaire cérébral »), · si vous souffrez d’une maladie, se manifestant par un approvisionnement sanguin réduit du muscle cardiaque, habituellement en raison de maladies des vaisseaux coronaires (cardiopathie ischémique), · si vous souffrez d'insuffisance cardiaque, · si votre pression artérielle est basse, si vous suivez un régime pauvre en sel ou si vous prenez des diurétiques (pour éliminer l'eau), · si vous avez des taux anormaux d'eau et de sels minéraux dans l'organisme (déséquilibre hydro-électrolytique) se manifestant entre autres par des nausées, des crampes abdominales et/ou des vomissements, des maux de tête, un œdème (gonflement), une faiblesse musculaire et/ou des tremblements, · si vous avez une maladie du myocarde (cardiomyopathie hypertrophique), un rétrécissement de la principale artère (aorte) qui irrigue le corps à partir du cœur (rétrécissement aortique), un rétrécissement de l’artère qui irrigue le seul rein fonctionnel, si vous avez subi une transplantation rénale ou d'autres formes d'une maladie cardiaque appelée « obstruction du tractus d'éjection », · si vous subissez des aphérèses des LDL (élimination du cholestérol du sang à l'aide d'une machine), · si vous suivez un traitement de désensibilisation aux piqûres de certains insectes, par exemple piqûre d'abeille ou de guêpe, · si vous êtes diabétique, · si vous souffrez de goutte avec des taux élevés d'acide urique dans le sang ou bien si vous êtes traité par l'allopurinol, · si vous allez être anesthésié, · si vous avez récemment souffert de vomissements prolongés et violents et/ou d'une grave diarrhée, · si vous devez avoir des examens en vue d'une exploration de la fonction parathyroïdienne, · si vous avez ou avez eu des problèmes hépatiques ou rénaux ou vous avez un rétrécissement du calibre des artères rénales (sténose de l'artère rénale), si vous avez un seul rein fonctionnel ou si vous êtes traité par hémodialyse, · si vous avez une maladie vasculaire du collagène telle que lupus érythémateux disséminé (LED) ou sclérodermie, qui peuvent s'accompagner de rougeurs cutanées, de douleurs articulaires et de fièvre, · si vous prenez un médicament réduisant les réponses immunitaires de l’organisme (immunosuppresseur) ou du procaïnamide, médicament utilisé entre autres pour traiter les troubles du rythme cardiaque, · si vous avez eu un cancer de la peau ou si vous développez une lésion cutanée inattendue pendant le traitement. Le traitement par l'hydrochlorothiazide, en particulier l'utilisation à long terme à fortes doses, peut augmenter le risque de certains types de cancer de la peau et des lèvres (cancer de la peau non mélanome). Protégez votre peau des rayonnements solaires et UV lorsque vous prenez ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ, · si vous avez des problèmes d'allergie ou d'asthme, · si vous prenez du lithium, utilisé pour traiter les troubles psychiatriques, · si vous prenez l’un des médicaments qui suivent, le risque d’angiœdème (gonflement rapide sous la peau dans des zones telles que la gorge) peut être accru : o le racécadotril, un médicament utilisé pour traiter la diarrhée, o des médicaments utilisés pour prévenir le rejet d’un organe transplanté et pour traiter le cancer (par ex. temsirolimus, sirolimus, évérolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR), o la vildagliptine, un médicament utilisé pour traiter le diabète, · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA II) (aussi connu sous le nom de sartans – par exemple valsartan, telmisartan, irbesartan), en particulier si vous avez des problèmes rénaux dus à un diabète, o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais ENALAPRIL/ HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable ». Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse ( voir rubrique Grossesse ). ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ n’est pas recommandé pendant l’allaitement. Dans les situations suivantes, l'utilisation d’ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ n'est généralement pas recommandée. Vous devez donc informer votre médecin avant de commencer à prendre ce médicament : · si vous avez récemment reçu une greffe du rein, · si vous avez trop de potassium dans le sang, votre taux de potassium doit être surveillé pendant le traitement. Les facteurs de risque des valeurs de potassium élevées comprennent une diminution de la fonction rénale, l’âge (> 70 ans), une déshydratation, une insuffisance cardiaque aiguë, une acidification du sang (acidose métabolique), un diabète, une prise concomitante de diurétiques épargneurs de potassium, de supplément de potassium ou de substituts du sel contenant du potassium ou une prise concomitante de médicaments qui augmentent la concentration de potassium dans le sang. Il est également possible que vous développiez des taux faibles de potassium sanguin se manifestant par une augmentation de la pression artérielle, des troubles du rythme cardiaque, etc. (par ex. à cause d’interactions médicamenteuses, de perte excessive d'urine, etc.). Voir aussi la rubrique « Autres médicaments et ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable » ci-dessous. L'attention des sportifs est attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Les patients âgés (> 70 ans) ou souffrant de malnutrition doivent être particulièrement prudents lorsqu’ils utilisent ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ. ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ peut être moins efficace chez les sujets noirs. Enfants et adolescents Ce médicament n'est pas recommandé chez les enfants. Si vous présentez l'un des symptômes suivants pendant la prise d’ENALAPRIL/ HYDROCHLOROTHIAZIDE SANDOZ, vous devez immédiatement avertir votre médecin : · Vous éprouvez des sensations vertigineuses après la première prise. Chez quelques patients, la première dose ou l'augmentation de la dose provoque une sensation vertigineuse, un évanouissement et des nausées, · Gonflement brutal des lèvres, de la face ou de la gorge et éventuellement des mains et des pieds, ou sifflements respiratoires ou enrouement. Ce phénomène est appelé angiœdème. Il peut survenir à tout moment pendant le traitement. Les IEC provoquent plus souvent un angiœdème chez les patients noirs que chez les patients d'autre origine ethnique, · Fièvre élevée, mal de gorge ou ulcères dans la bouche (ces phénomènes peuvent être les symptômes d'une infection résultant de la diminution du nombre de globules blancs), · Coloration jaune de la peau et du blanc des yeux (jaunisse), ce qui peut traduire une maladie du foie, · Toux sèche persistante pendant longtemps. On a signalé une toux sous traitement par des IEC mais celle-ci peut aussi être un symptôme d’une maladie des voies respiratoires supérieures, · Myopie soudaine, · Si vous présentez une diminution de la vision ou une douleur oculaire. Ces dernières pourraient être des symptômes d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou d’une augmentation de la pression à l’intérieur de l’œil et pourraient se produire dans un délai de quelques heures à quelques semaines après la prise de ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ. A défaut de traitement, elles peuvent mener à une perte de vision permanente. Si vous avez déjà eu une allergie à la pénicilline ou aux sulfamides, vous pouvez avoir un risque plus élevé de développer ces effets. Autres médicaments et ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous ne devez pas prendre ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ en même temps que les médicaments suivants : · Suppléments potassiques (y compris des substituts de sel), · Diurétiques utilisés pour traiter l’hypertension, notamment diurétiques épargneurs de potassium tels que la spironolactone, le triamtérène ou l’amiloride et autres médicaments qui peuvent augmenter la quantité de potassium dans le sang (par ex. le triméthoprime et le cotrimoxazole, également dénommé triméthoprime/sulfaméthoxazole, pour traiter des infections causées par des bactéries ; la ciclosporine, un médicament immunosuppresseur utilisé pour prévenir le rejet d’un organe transplanté ; et l’héparine, un médicament utilisé pour fluidifier le sang afin d’éviter la formation de caillots), · Autres médicaments utilisés pour traiter l’hypertension. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions si vous prenez un antagoniste des récepteurs de l’angiotensine II (ARAII) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable » et « Avertissements et précautions »), · Anesthésiques et médicaments pour le traitement de troubles mentaux ou de la dépression, médicaments pour traiter les maladies psychotiques, antidépresseurs tricycliques ou sédatifs, · Lithium (médicament pour le traitement de certains troubles mentaux), · Anti-douleurs et anti-inflammatoires, comme l’acide acétylsalicylique, l’indométacine et les inhibiteurs sélectifs de la cyclo-oxygénase 2 (inhibiteurs COX-2), · Injections d’or (aurothiomalate de sodium), médicament contre la polyarthrite rhumatoïde, · Médicaments comme l’éphédrine, utilisés en cas de toux et de rhume, ou la noradrénaline et l’adrénaline utilisées en cas d’hypotension, de choc, d’insuffisance cardiaque, d’asthme ou d’allergies, · Médicaments hypoglycémiant comme l’insuline ou les antidiabétiques oraux, · Résine de cholestyramine et colestipol, substances actives pour abaisser le cholestérol dans le sang, · Corticostéroïdes, substances hormonales anti-inflammatoires, · Corticotropine (ACTH), utilisée principalement pour vérifier le bon fonctionnement des glandes surrénales, · Relaxants musculaires (par exemple chlorure de tubocurarine, médicaments pour relaxer les muscles utilisés pendant les opérations), · Allopurinol, probénécide, sulfinpyrazone, médicaments utilisés pour le traitement de la goutte, · Médicaments comme l’atropine ou le bipéridène, qui sont utilisés pour traiter divers troubles comme les crampes digestives, les spasmes de la vessie, l'asthme, le mal des transports, les spasmes musculaires et pour faciliter l'anesthésie, · Médicaments contre le cancer, comme le cyclophosphamide ou le méthotrexate, · Médicaments qui inhibent le système immunitaire, médicaments pour prévenir les réactions de rejet après greffe d’organe ou de moelle, comme la ciclosporine, · Glycosides cardiaques (par exemple digoxine, médicament pour renforcer le cœur), · Médicaments qui ont pour effet secondaire de provoquer des anomalies dans la transmission du stimulus au cœur, comme les médicaments contre les troubles du rythme cardiaque, certains médicaments contre la psychose ou d’autres médicaments, par exemple ceux utilisés contre les infections bactériennes, · Sels de calcium et vitamine D, (une augmentation du niveau de calcium dans le sang peut entraîner des troubles digestifs, une soif excessive, des mictions excessives, une fatigue, une faiblesse et une perte de poids), · Carbamazépine, utilisée principalement pour le traitement de l’épilepsie et des troubles bipolaires, · Amphotéricine B, médicaments contre les infections fongiques, · Laxatifs, médicaments utilisés pour accélérer le transit intestinal, · Produits de contraste iodés qui améliorent la visibilité des structures vasculaires et des organes au cours des procédures de radiographie, · Barbituriques, médicaments agissant comme dépresseurs du système nerveux central et résultant en une sédation, · Analgésiques opioïdes, puissants anti-douleurs sans effet anti-inflammatoire, · Carbénoxolone, médicament utilisé pour traiter l’inflammation du tractus intestinal, · Salicylés, médicaments utilisés pour traiter la douleur et/ou les maladies inflammatoires, · Médicaments qui sont souvent utilisés pour éviter un rejet des organes greffés (sirolimus, évérolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Voir rubrique « Avertissements et précautions ». ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable avec des aliments, boissons et de l’alcool ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ peut être pris au cours ou en dehors des repas. Boire de l’alcool avec ce médicament peut augmenter l’effet antihypertenseur (et peut alors provoquer entre autres des vertiges lors du passage à la position debout). Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d’arrêter de prendre ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place d’ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ. ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à partir de ce stade de la grossesse. Allaitement Informez votre médecin si vous allaitez ou si vous êtes sur le point de commencer à allaiter. ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ est déconseillé chez les femmes qui allaitent. Conduite de véhicules et utilisation de machines Des sensations vertigineuses et une fatigue ont été signalées par des patients prenant ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ. Si vous présentez l'un ou l'autre de ces troubles, vous ne devez ni conduire un véhicule ni utiliser des machines (voir aussi la rubrique « 4. Quels sont les effets indésirables éventuels ? »). ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/ 12,5 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de : Adultes La posologie recommandée est de 1 comprimé une fois par jour. Sujets âgés Votre médecin ajustera soigneusement la dose d’énalapril et d’hydrochlorothiazide. Insuffisance rénale Votre médecin ajustera soigneusement la dose d’énalapril et d’hydrochlorothiazide. Si vous prenez d'autres diurétiques Si vous prenez actuellement d'autres diurétiques, votre médecin vous informera d’arrêter de les prendre 2 à 3 jours avant de commencer à prendre ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ. Mode d'administration Il faut avaler les comprimés avec un verre d'eau. ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ peut être pris au moment des repas ou à jeun. La barre de cassure permet seulement de faciliter la prise du comprimé, elle ne le divise pas en doses égales. Si vous avez pris plus d’ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable que vous n’auriez dû : Si vous (ou quelqu'un d'autre) avalez un grand nombre de comprimés à la fois ou si vous pensez qu'un enfant a avalé des comprimés, consultez immédiatement un médecin. Un surdosage risque de provoquer une diminution de la pression artérielle, des battements cardiaques extrêmement rapides ou lents, des palpitations (sensation que les battements cardiaques sont anormalement rapides ou irréguliers), un choc, une accélération de la respiration, une toux, des nausées et des vomissements, des crampes, des sensations vertigineuses, une sensation de somnolence et de confusion ou d'anxiété, une excrétion excessive d'urine ou une incapacité d'uriner. Emportez cette notice, les comprimés restants et la boîte avec vous à l'hôpital ou chez le médecin, pour que le personnel soignant puisse savoir quels comprimés ont été consommés. Si vous oubliez de prendre ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez la dose suivante à l'heure habituelle. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. Si vous arrêtez de prendre ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable : Le traitement de l'hypertension est un traitement de longue durée dont l'interruption doit être discutée avec le médecin. La suspension ou l'arrêt de votre traitement risque de provoquer une augmentation de votre pression artérielle. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous présentez les effets indésirables suivants, arrêtez de prendre ENALAPRIL/ HYDROCHLOROTHIAZIDE SANDOZ et consultez votre médecin immédiatement ou allez au service des urgences de l'hôpital le plus proche de chez vous : · Réaction allergique grave appelée angiœdème (rougeur de la peau, démangeaisons, gonflement des extrémités, de la face, des lèvres, de la bouche ou de la gorge, entraînant des difficultés à avaler ou à respirer). Il s'agit d'un effet indésirable grave et fréquent (pouvant toucher jusqu’à 1 patient sur 10) qui peut exiger un traitement médical d'urgence ou une hospitalisation, · Réaction allergique grave appelée réaction anaphylactique entraînant des difficultés à respirer ou des vertiges. Il s'agit d'un effet indésirable rare (pouvant toucher jusqu’à 1 patient sur 1000), · Cloques graves, syndrome de Stevens-Johnson (formation de cloques au niveau de la peau, de la bouche, des yeux et des organes génitaux), peau ayant l'air d'être brûlée et pelée, sensibilité de la peau au soleil, maladies de la peau avec taches squameuses rouges sur le nez et les joues (lupus érythémateux), pemphigus (maladie qui provoque des cloques et des lésions qui débutent généralement dans la bouche), urticaire, chute des cheveux et démangeaisons. Ce sont des effets indésirables rares (pouvant toucher jusqu'à 1 personne sur 1000), · Jaunisse (jaunissement de la peau et du blanc des yeux). Cet effet indésirable, potentiellement grave mais rare (pouvant toucher jusqu’à 1 patient sur 1000) traduit une inflammation du foie qui peut exiger un traitement d'urgence ou une hospitalisation, · Myopie soudaine. La fréquence de cet effet indésirable est inconnue (ne peut être estimée sur la base des données disponibles), · Diminution de la vision ou douleur dans les yeux due à une pression élevée [signes possibles d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou d’un glaucome aigu à angle fermé]. La fréquence de cet effet indésirable est inconnue (ne peut être estimée sur la base des données disponibles). ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ provoque souvent (pouvant toucher jusqu’à 1 patient sur 10) une diminution de la pression artérielle qui peut s'accompagner de sensations d'étourdissement et de faiblesse. Chez certains patients, ce phénomène peut se produire après la première prise ou lors de l'augmentation de la dose. Si vous présentez de tels symptômes, vous devez immédiatement consulter votre médecin. ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ peut rarement (pouvant toucher jusqu’à 1 patient sur 1000) provoquer une réduction du nombre de globules blancs, ce qui peut affaiblir votre résistance aux infections. Si vous présentez une infection avec des symptômes tels que fièvre et altération grave de votre état général ou une fièvre avec des symptômes locaux d'infection tels que douleurs dans la gorge/le pharynx/la bouche ou troubles urinaires, vous devez immédiatement consulter votre médecin. Il fera pratiquer une prise de sang pour rechercher une éventuelle diminution du nombre de globules blancs (agranulocytose). Il est important de signaler à votre médecin que vous prenez ce médicament. Une toux sèche qui peut persister longtemps a été signalée très souvent (pouvant toucher plus d'un patient sur 10) sous traitement par ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ et d'autres IEC, mais cette toux peut aussi être un symptôme d'autres maladies des voies respiratoires supérieures. Si ce symptôme apparaît, consultez votre médecin. Les effets indésirables suivants ont également été signalés : Très fréquents (pouvant toucher plus d'une personne sur 10) · vision floue, · sensations vertigineuses, · nausées, · faiblesse, · toux. Fréquents (pouvant toucher jusqu’à 1 personne sur 10) · faible taux de potassium dans le sang, pouvant entrainer une faiblesse musculaire, des spasmes ou une anomalie du rythme cardiaque, · taux élevés de lipides ou d’acide urique dans le sang, · maux de tête, dépression, · évanouissement, baisse de la pression artérielle associée à des changements de position (par ex étourdissement ou faiblesse lorsque vous vous levez), douleur thoracique, troubles du rythme cardiaque, accélération anormale des battements cardiaques (tachycardie), · essoufflement, · diarrhée, douleur abdominale, · altération du goût, · rash, · fatigue, · taux sanguin de potassium élevé, ce qui peut provoquer des troubles du rythme cardiaque ; augmentation du taux sanguin de créatinine, · crampes musculaires. Peu fréquents (pouvant toucher jusqu’à 1 personne sur 100) · réduction du nombre de globules rouges (anémie), ce qui peut provoquer une pâleur de la peau et une sensation de faiblesse ou un essoufflement, · hypoglycémie (faibles taux de sucre dans le sang) (voir « Avertissements et précautions » à la rubrique 2), · taux faible de magnésium dans le sang, · cristaux d’acide urique au niveau des articulations (goutte), · confusion, somnolence, insomnie, nervosité, agitation, sensation de picotements ou d'engourdissement, vertiges, diminution du désir sexuel, · prédominance du jaune dans la vision en raison d'un jaunissement du milieu optique de l'œil (xanthopsie), · palpitations (sensation que les battements cardiaques sont rapides, particulièrement intenses ou irréguliers), · crise cardiaque ou accident vasculaire cérébral (« mini AVC ») (principalement chez les patients souffrant de pression sanguine basse), · inflammation des vaisseaux sanguins (vascularite nécrosante), · écoulement nasal, mal de gorge, enrouement, difficultés respiratoires, sifflements respiratoires, · occlusion intestinale, inflammation du pancréas (pancréatite), ce qui provoque de vives douleurs dans l'abdomen et le dos, vomissements, indigestion, constipation, perte d'appétit, irritation de l'estomac, sécheresse de la bouche, ulcère gastro-duodénal, flatulence, · sueur, démangeaisons, urticaire, chute des cheveux, · augmentation de la sensibilité de la peau au soleil, · douleurs articulaires, · problèmes rénaux, présence de protéines dans l'urine, · impuissance, · bouffées de chaleur, bourdonnements d'oreilles, · sensation de malaise, fièvre, · inflammation des glandes salivaires, · quantité anormale de sels dans le corps (déséquilibre électrolytique), y compris diminution des taux sanguins de sodium, ce qui peut provoquer une fatigue et une confusion, des spasmes musculaires, des crises convulsives ou un coma et aussi une déshydratation et une diminution de la pression artérielle qui occasionne des sensations vertigineuses lors du passage en position debout, · augmentation du taux d'urée dans le sang. Rares (pouvant toucher jusqu’à 1 personne sur 1000) · réduction du nombre de globules blancs, ce qui augmente le risque d'infection, réduction du nombre d'autres cellules sanguines, modifications de la composition du sang, perturbation de la production de cellules sanguines dans la moelle osseuse, maladie des ganglions lymphatiques ou maladie auto-immune (maladie au cours de laquelle le corps s'attaque lui-même), · rêves bizarres, troubles du sommeil, · parésie, · syndrome de Raynaud, c'est-à-dire anomalie des vaisseaux sanguins qui provoque des picotements dans les doigts et orteils, qui se mettent à pâlir puis à devenir bleus et ensuite rouges, · problèmes pulmonaires, notamment pneumonie, inflammation de la muqueuse du nez provoquant un écoulement nasal (rhinite), · ulcères dans la bouche, inflammation de la langue, · problèmes de foie, inflammation de la vésicule biliaire, · éruption cutanée, rougeur de la peau, · réduction de la production d'urine, · inflammation dans les reins (néphrite interstitielle), · augmentation du volume des seins chez l'homme, · augmentation du taux d'enzymes hépatiques et des déchets produits par le foie, · augmentation du taux de sucre dans le sang. Très rares (pouvant toucher jusqu’à 1 personne sur 10 000) · gonflement des intestins, · taux élevés de calcium dans le sang (voir « Autres médicaments et ENALAPRIL/ HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable » à la rubrique 2.). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · une association de symptômes a été rapportée, pouvant inclure tout ou partie des effets suivants : o fièvre, inflammation des vaisseaux sanguins, douleurs ou inflammation des musclues ou des articulations, o troubles sanguins affectant les composants du sang (généralement détectés par une prise de sang), o éruption cutanée, hypersensibilité au soleil ou autres effets sur votre peau, · sécrétion inappropriée d'hormone antidiurétique (SIADH) provoquant entre autres les symptômes généraux confusion, nausées, altération de l’humeur, attaque et perte de connaissance, · excrétion de glucose dans les urines (glycosurie), · perte d’appétit, sensation d’étourdissement, · cancer de la peau et des lèvres (cancer de la peau non mélanome). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Conserver dans l'emballage d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout o u avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable · Les substances actives sont : le maléate d'énalapril et l'hydrochlorothiazide. Chaque comprimé contient 20 mg de maléate d'énalapril et 12,5 mg d'hydrochlorothiazide. · Les autres composants sont : Bicarbonate de sodium, amidon de maïs, lactose monohydraté, hydrogénophosphate de calcium dihydraté, talc, stéarate de magnésium. Qu’est-ce que ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg, comprimé sécable et contenu de l’emballage extérieur Les comprimés d’ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ sont blancs, ovales et biconvexes et portent une barre de cassure sur une face et la mention gravée «E H» sur l'autre face. Les comprimés d’ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ sont disponibles en boîtes de 10, 14, 20, 28, 30, 49, 50, 50 x 1, 60, 84, 90, 98 et 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE OU SANDOZ A/S EDVARD THOMSENS VEJ 14 2300 KOBENHAVN S DANEMARK Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}