{
  "authors": [
    {
      "author": "Desmorys Raoul Moh"
    },
    {
      "author": " Anani Badjé"
    },
    {
      "author": " Nogbou Frederic Ello"
    },
    {
      "author": " Jean-Baptiste N’takpé"
    },
    {
      "author": " Jean-Baptiste Anzouan-Kacou"
    },
    {
      "author": " Gérard Menan Kouamé"
    },
    {
      "author": " Simplice Ackoundzé"
    },
    {
      "author": " Franck Boccara"
    },
    {
      "author": " Olivier Ba-Gomis"
    },
    {
      "author": " Serge-Paul Eholié"
    },
    {
      "author": " Xavier Anglaret"
    },
    {
      "author": " Christine Danel"
    }
  ],
  "doi": "10.11604/pamj.2018.31.10.12824",
  "publication_date": "2018-09-04",
  "id": "EN101612",
  "url": "https://www.panafrican-med-journal.com/content/article/31/10/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Ce patient, africain, de nationalité ivoirienne, infecté par le VIH-1, a participé à l'essai Temprano ANRS. Cet essai évaluait les bénéfices et risques d'un traitement antirétroviral précoce (CD4 < 800/mm 3) en comparaison avec un début selon les critères de l'OMS (avant Décembre 2009: CD4 < 200/mm 3, ou stade 3 avec CD4 < 350, ou stade 4; à partir de Décembre 2009: CD4 < 350/mm 3 ou stade 3-4 de l'OMS, à partir de Juin 2013: CD4 < 500/m 3).\nA l'inclusion dans l'essai, le 19 Juin 2009, il a 35 ans, est au stade clinique 1 de l'OMS, il mesure 1,65 m et pèse 56 kg (indice de masse corporelle à 20,6 kg/m 2). Il a une pression artérielle à 130/90 mmHg, un tabagisme estimé à 2 paquets/années et une consommation d'alcool estimée à 1-2 verres de bière par jour, mais pas de notion d'usage de drogues type cocaïne. La Numération Formule Sanguine (NFS), les transaminases sériques et la créatininémie sont normales. Le nombre de lymphocytes CD4 (True Count® technique on FACScan®, Becton Dickinson) est à 289/mm 3 (18,4%), et la charge virale plasmatique (PCR en temps réel Taq Man technology Abi Prism 7000, Applied Biosystems) à 4,42 log 10 copies/ml. La radiographie pulmonaire montre un déroulement de la crosse aortique, sans anomalie parenchymateuse pulmonaire. Ce patient débute un traitement ARV par ténofovir-emtricitabine-efavirenz le jour de l'inclusion dans l'essai (J0). A J7, il présente une toux avec des expectorations dans un contexte non fébrile. Devant les images radiologiques à type de cardiomégalie, et l'apparition d'une dyspnée d'effort, à J19 une échographie cardiaque est réalisée, mettant en évidence une dilatation modérée des cavités cardiaques droites en télédiastole (VD: 33 mm, avec un rapport VD/VG > 0,6), des cavités gauches de taille normale, des parois non épaissies, et une hypertension artérielle pulmonaire modérée (pression artérielle systolique pulmonaire à 50 mmHg estimée sur le flux d'insuffisance tricuspide) et la fraction d'éjection ventriculaire gauche était à 55%. A J26, devant l'aggravation des symptômes (fièvre, douleurs thoraciques, palpitations, augmentation de la dyspnée d'effort), le patient est hospitalisé. Un angioscanner thoracique montre alors une ectasie aortique globale étendue (aorte thoracique mesurant 51mm de diamètre transversal) avec thrombus mural. Entre J26 et J40 apparait une fièvre à 40°C et le patient a perdu 7 kilos. A J40, la radio de thorax montre un foyer parenchymateux de la base droite. Un traitement antibiotique parentéral par Ceftriaxone (2g/jour) pendant 15 jours et Gentaline (150 mg/jour) pendant 5 jours est administré. A J48, le diagnostic de tuberculose est confirmé par la présence de Bacille Acido-Alcoolo-Resistant (BAAR) à l'examen direct d'une aspiration gastrique (qui sera positive en culture pour Mycobacterium tuberculosis), et un traitement antituberculeux standard (Rifampicine, Isoniazide, Pirazinamide, Ethambutol) est institué. Les sérologies Coxiella, Bartonella, borriellose, cytomégalovirus et VDRL sont négatives. Le TPHA est positif à 1/80. Les 5 hémocultures réalisées sont stériles. Les CD4 sont à 535/mm 3 à J51 (+246 CD4 depuis le début des ARV). Evolution L'évolution sous traitement antituberculeux est favorable: apyrexie au bout de six jours, sortie d'hospitalisation, bonne observance au traitement, reprise de poids et disparition de la toux et de la dyspnée. Après six mois de traitement antituberculeux, le patient est déclaré guéri.\nLe reste de l'histoire concerne exclusivement l'aspect vasculaire. A partir de J48, une surveillance systématique est instituée et le bilan d'extension est complété. A J56, une échocardiographie transoesophagienne conclut à une dissection aortique, type A de Stanford. A J67, un angioscanner thoraco-abdominal montre des images thoraciques superposables à celles de l'examen de J26, alors qu'au niveau abdominal les images anévrismales s'étendent jusqu'aux artères rénales, à l'artère mésentérique supérieur et aux artères iliaques. A J90, le patient développe une hypertension artérielle à 160/100 mmHg et une insuffisance rénale, avec clairance de la créatinine à 33 ml/mn. L'hypertension artérielle nécessitera une trithérapie pour être contrôlée. Un angioscanner de contrôle réalisé à J230 montrera des images superposables aux précédents. A ce jour, Mai 2017, 8 ans après la découverte de la pathologie, le patient est toujours vivant et suivi dans son centre de prise en charge pour le VIH. Il pèse 67 kg (indice de masse corporelle à 24,6 kg/m 2). Il reçoit actuellement une trithérapie antirétrovirale à base de Abacavir-Lamivudine-Efavirenz. Le dernier bilan immuno-virologique est le suivant: CD4: 595-25%, charge virale < 40 copies/ml. Il se plaint de douleurs thoraciques intermittentes, parfois intenses, calmées par la trinitrine sublinguale. Sa tension artérielle est stable à 120/90 mmHg et sa clearance de la créatinine est à 53,3 ml/mn. La Figure 5 résume l'évolution du tableau, la séquence des symptômes, des examens réalisés et de l'évolution des CD4 et de la charge virale durant la phase aigüe."
}