{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105743",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65950491&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ENTONOX 135 bar, gaz pour inhalation, en bouteille Protoxyde d'azote, oxygène Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ENTONOX 135 bar, gaz pour inhalation, en bouteille ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ENTONOX 135 bar, gaz pour inhalation, en bouteille ? 3. COMMENT UTILISER ENTONOX 135 bar, gaz pour inhalation, en bouteille ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ENTONOX 135 bar, gaz pour inhalation, en bouteille ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ENTONOX 135 bar, gaz pour inhalation, en bouteille ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ENTONOX 135 bar est un mélange de deux gaz médicaux (50 % protoxyde d’azote et 50%oxygène). Il appartient à la classe des anesthésiques généraux. A cette concentration, ENTONOX 135 bar n’a aucun effet anesthésique. Indications thérapeutiques Il agit en diminuant votre sensibilité à la douleur et vous permet d’être plus détendu pendant certains actes de soins: · Analgésie de courte durée chez l’adulte et l’enfant de plus d’un mois, pour des actes douloureux ou en cas de douleur légère à modérée. Ex : ponction lombaire (prélèvement de liquide contenu dans la colonne vertébrale), myélogramme (prélèvement de moelle osseuse), petite chirurgie superficielle, pansements pour soigner une brûlure, réduction de fractures simples ou certaines luxations périphériques (actes qui permettent de remettre les os ou les articulations en place), prise de sang, aide médicale d’urgence lors de traumatismes, brûlures, transport. · Soins dentaires, chez les nourrissons, les enfants et les adolescents, les patients anxieux ou handicapés. · Accouchement, en milieu hospitalier exclusivement, dans l’attente d’une analgésie péridurale, ou en cas de refus ou d’impossibilité de la réaliser. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ENTONOX 135 bar, gaz pour inhalation, en bouteille ? Liste des informations nécessaires avant la prise du médicament · Sans objet. Contre-indications N’utilisez jamais ENTONOX: · Si vous avez reçu un gaz ophtalmique (SF6, C2F6, C3F8) utilisé dans la chirurgie de l’œil. Dans ce cas, prévenez toujours votre médecin afin qu’il s’assure que l’administration ne vous expose pas à des complications post-opératoires graves qui peuvent survenir en rapport avec l’augmentation de la pression intraoculaire. · Si votre état nécessite une administration d’oxygène pur, · Si vous présentez une des pathologies suivantes : o Hypertension intracrânienne (pression trop élevée dans la tête), o Altération de la conscience (état de conscience pas tout à fait normal), o Traumatisme crânien, o Pneumothorax (accumulation d’air entre le poumon et la paroi thoracique), o Bulles d’emphysème (maladie des alvéoles pulmonaires se traduisant par des problèmes respiratoires), o Embolie gazeuse (formation de bulles d’airs dans les vaisseaux sanguins de l’organisme, survenant par exemple après un accident de plongée), o présence d’air au niveau du ventre, o Déficit en vitamine B12 ou en acide folique connu et non traité, o Anomalies neurologiques d’apparition récente et non expliquées. Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions d’emploi · L’administration doit être faite par un personnel formé. Vous ne devez JAMAIS manipuler la bouteille de ENTONOX. · Les locaux où une utilisation fréquente est effectuée doivent disposer d’une aération correcte ou d’un système de ventilation permettant de maintenir la concentration de protoxyde d’azote dans l’air ambiant à un niveau minimum. · Vous devez respirer normalement pendant l’inhalation. · Lors de l'administration d’ENTONOX, vous ne devez pas avoir mis de corps gras (crèmes, pommades, etc...) sur votre visage. · Le taux de succès chez les enfants de moins de 3 ans est plus faible. · Les nouveau-nés doivent être surveillés pour le risque de dépression respiratoire. · En cas d’administration répétée et prolongée, votre médecin pourra être amené à vous prescrire de la vitamine B12. · Si vous ou votre enfant souffrez d’une inflammation aigue de l’oreille, parlez-en à votre médecin. Interactions avec d'autres médicaments Autres médicaments et ENTONOX : · Si vous avez reçu un gaz ophtalmique (SF6, C2F6, C3F8) utilisé dans la chirurgie de l’œil, prévenez toujours votre médecin afin qu’il s’assure que l’administration ne vous expose pas à des complications post-opératoires graves qui peuvent survenir en rapport avec l’augmentation de la pression à l’intérieur de l’œil. · L’association avec des médicaments agissant sur le système nerveux (tels que morphiniques, des benzodiazépines et autres psychotropes) augmente leurs effets hypnotiques. En cas d’association avec ce type de médicaments, vous serez soumis à une surveillance renforcée. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez- en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse ENTONOX peut être utilisé pendant la grossesse en cas de besoin clinique. Après une courte période d’administration de protoxyde d’azote, l’interruption de l’allaitement n’est pas nécessaire. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Si vous devez conduire ou utiliser des machines après l’administration d’ENTONOX (surtout si l’administration a été prolongée), vous serez gardé(e) sous surveillance jusqu’à la disparition des effets indésirables éventuels, et le retour à l’état de vigilance que vous aviez avant l’administration. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER ENTONOX 135 bar, gaz pour inhalation, en bouteille ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Seuls les professionnels de santé sont habilités à administrer ENTONOX 135 bar. Ils vous expliqueront comment se passe l’inhalation et assureront votre surveillance pendant toute sa durée. Une personne de l’entourage peut aussi être présente. L’administration d’ENTONOX sera immédiatement interrompue en cas de perte du contact verbal. L'efficacité se manifeste pleinement après au moins 3 minutes d'inhalation. L’efficacité est plus faible chez les enfants de moins de 3 ans. Mode et/ou voie(s) d’administration L’administration doit être faite dans des locaux propres et suffisamment aérés. ENTONOX est un mélange de deux gaz médicaux que vous allez respirer et qui est administré au travers d'un masque appliqué sur votre visage et d’un dispositif adapté. Vous devez respirer normalement pendant l'inhalation. A la fin des soins, le masque est ôté et vous devez rester au repos jusqu’à ce vous ne ressentiez plus aucun effet. Durée du traitement La durée de l'inhalation du mélange est liée à la durée de l’acte concerné et ne doit pas dépasser 60 minutes en continu. En cas d’administrations répétées, celles-ci ne doivent pas s’étaler sur plus de 15 jours. Symptômes et instructions en cas de surdosage Si vous avez reçu plus de ENTONOX que vous n'auriez dû : Votre peau peut prendre une coloration bleutée (cyanose), et dans ce cas, le professionnel de santé arrêtera immédiatement le traitement. Si très rapidement la cyanose ne régresse pas, vous serez ventilé(e) avec un ballon manuel rempli d’air ambiant ou d’oxygène. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Si vous arrêtez d’utiliser ENTONOX: A l'arrêt de l'inhalation, le retour à l'état initial est quasi immédiat sans effet rémanent. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir au cours du traitement et disparaissent généralement dans les minutes qui suivent l'arrêt de l'inhalation du mélange : Fréquent ( > 1/100 à <1/10) : · nausées, vomissements, Peu fréquent (>1/1000 à <1/100) : · paresthésies ( fourmillements ), approfondissement de la sédation ( somnolence ), modification de l’humeur ou des perceptions sensorielles ( auditives, visuelles ), angoisse, agitation, rêves. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles): · Sensation vertigineuse, maux de tête, convulsions. Après une exposition prolongée ou répétée : Fréquence indéterminée (ne peut être estimée sur la base des données disponibles): Des mouvements anormaux survenant le plus souvent dans un contexte d’hyperventilation (en cas de respiration trop rapide lors de l’inhalation). · Des troubles neurologiques à type myéloneuropathies ( affection de la moelle épinière ). Ces effets indésirables sont dûs à l’inhibition d’une enzyme (méthionine synthétase) intervenant dans la synthèse de la vitamine B12. · Des anémies mégaloblastiques avec leucopénies ( baisse du taux des globules rouges dans le sang, accompagnée d’une baisse du taux de globules blancs ). Ces effets indésirables sont dûs à l’inhibition d’une enzyme (la méthianine synthétase) intervenant dans la synthèse de la vitamine B12. · Des cas d’abus et dépendance. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr 5. COMMENT CONSERVER ENTONOX 135 bar, gaz pour inhalation, en bouteille ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser après la date de péremption mentionnée sur l’étiquette après EXP. La date de péremption fait référence au dernier jour du mois mentionné. Conditions de conservation Conserver à l’abri des chocs, des chutes, des sources de chaleur ou d’ignition, des matières combustibles, des intempéries notamment du froid . Stocker les bouteilles pleines EN POSITION HORIZONTALE et à des températures comprises entre 10 et 30°C durant 48 heures au moins avant leur utilisation , robinets fermés. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. Si nécessaire, mises en garde contre certains signes visibles de détérioration Sans objet. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ENTONOX 135 BAR, GAZ POUR INHALATION, EN BOUTEILLE ? · La substance active est : Protoxyde d’azote ……… 50% (mole/mole) Oxygène ………………….50% (mole/mole) · Les autres composants sont : Sans objet Forme pharmaceutique et contenu Qu’est ce que ENTONOX 135 bar, gaz pour inhalation, en bouteille et contenu de l’emballage extérieur ? Les bouteilles ont une contenance de 5 l et de 15 l. 1 bouteille de 5 litres remplie à 135 bar contient l'équivalent de 1,1 m3 de gaz sous une pression de 1 bar à 15°C 1 bouteille de 15 litres remplie à 135 bar contient l'équivalent de 3,2 m 3 de gaz sous une pression de 1 bar à 15°C. Les bouteilles sont en acier ou en aluminium, munies d'un robinet en laiton ou d'un robinet en laiton à pression résiduelle avec raccord de sortie normalisé ou d'un robinet en laiton avec manodétendeur et prise normalisée Couleur normalisée: corps peint en blanc, ogive peinte en blanc avec des bandes horizontales et verticales bleues. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LINDE FRANCE 523, cours du Troisième Millénaire 69800 SAINT-PRIEST Exploitant LINDE FRANCE 3, avenue Ozanne ZI Limay-Porcheville 78440 PORCHEVILLE Fabricant LINDE FRANCE PARC D’ACTIVITES DU BOIS VERT 16 AVENUE DE LA SAUDRUNE 31120 PORTET SUR GARONNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}