{
  "authors": [
    {
      "author": "Mehdi Laghmari"
    },
    {
      "author": " Wafae El Hymer"
    },
    {
      "author": " Khalid Aniba"
    },
    {
      "author": " Mohamed Lmejjati"
    },
    {
      "author": " Houssine Ghannane"
    },
    {
      "author": " Said Ait Benali"
    }
  ],
  "doi": "10.11604/pamj.2012.13.44.1930",
  "publication_date": "2012-10-30",
  "id": "EN101058",
  "url": "https://www.panafrican-med-journal.com/content/article/13/44/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un jeune homme de 22 ans ayant comme antécédents une tuberculose abdominale traitée et une chute à l’âge de 2ans occasionnant chez lui un traumatisme du rachis cervical, a présenté depuis deux ans des cervicalgies récidivantes avec torticolis persistant et installation depuis un an d’une lourdeur des quatre membres. L’examen clinique a objectivé une tétraparésie spastique avec amyotrophie intéressant les groupes musculaires des quatre membres sans troubles sensitifs associés. La radiographie standard cervicale a montré une hyper lordose du rachis cervical avec luxation odontoidoaxoidienne. Une IRM cervicale a confirmé la luxation entre l’atlas et l’odontoïde responsable d’une compression majeure de la jonction bulbo médullaire. Le patient a été opéré en position ventrale sous traction transcranienne. Le geste chirurgical a consisté en une dissection des arcs postérieurs de C1 et C2 avec ostéosynthèse postérieure par des crochets sus laminaires en C1 et sous laminaires en C2 montés en compression sur des tiges (Vertex, Medtronic®). L’arthrodèse a été réalisée à l’aide de copeaux osseux provenant des épines de C1 et C2 interposés entre les lames de C1 et C2 préalablement ravivées.\nLes suites post opératoires étaient simples et le contrôle radiologique a montré une parfaite réduction de la luxation."
}