{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106934",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61908071&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GELUCYSTINE 500 mg, gélule L-Cystine Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE GELUCYSTINE 500 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GELUCYSTINE 500 mg, gélule ? 3. COMMENT PRENDRE GELUCYSTINE 500 mg, gélule ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER GELUCYSTINE 500 mg, gélule ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE GELUCYSTINE 500 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Apport d'acide aminé soufré. (D. Dermatologie). Indications thérapeutiques Ce médicament est préconisé en cas d'ongles ou de cheveux fragiles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GELUCYSTINE 500 mg, gélule ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais GELUCYSTINE 500 mg, gélule dans les cas suivants: Ce médicament ne doit pas être utilisé en cas de cystinurie (maladie congénitale du rein). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec GELUCYSTINE 500 mg, gélule: Précautions d'emploi EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et Allaitement Ce médicament, dans les conditions normales d'utilisation, peut être utilisé pendant la grossesse et l'allaitement. D'une façon générale, il convient de demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE GELUCYSTINE 500 mg, gélule ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie 2 à 4 gélules par jour. Mode et voie d'administration VOIE ORALE. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, GELUCYSTINE 500 mg, gélule est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER GELUCYSTINE 500 mg, gélule ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser GELUCYSTINE 500 mg, gélule après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient GELUCYSTINE 500 mg, gélule ? La substance active est: L-Cystine ......................................................................................................................................... 500 mg Pour une gélule. Les autres composants sont: Laurilsulfate de sodium, talc, stéarate de magnésium. Forme pharmaceutique et contenu Qu'est-ce que GELUCYSTINE 500 mg, gélule et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de gélule, boîtes de 20 et de 60. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES JOLLY JATEL 28, AVENUE CARNOT 78951 SAINT GERMAIN EN LAYE CEDEX Exploitant LABORATOIRES JOLLY JATEL 28, AVENUE CARNOT 78100 SAINT GERMAIN EN LAYE Fabricant LABORATOIRES M. RICHARD RUE DU PROGRES ZI DES REYS DE SAULCE 26270 SAULCE SUR RHONE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}