{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106106",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60898158&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EXTRANEAL, solution pour dialyse péritonéale Icodextrine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EXTRANEAL et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser EXTRANEAL ? 3. Comment utiliser EXTRANEAL ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EXTRANEAL ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE Extraneal ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : solution pour dialyse péritonéale, solutions-isotoniques - code ATC : B05DA. EXTRANEAL est une solution pour dialyse péritonéale. La cavité péritonéale est la cavité de votre abdomen (ventre) comprise entre la peau et le péritoine. Le péritoine est la membrane entourant vos organes internes tels que les intestins et le foie. La solution EXTRANEAL est perfusée dans la cavité péritonéale, où elle élimine l'eau et les déchets du sang. Elle corrige également les taux anormaux de différents composants sanguins. EXTRANEAL peut vous être prescrit dans les cas suivants : · si vous êtes un adulte souffrant d'insuffisance rénale permanente nécessitant une dialyse péritonéale. · si les solutions de glucose standard pour dialyse péritonéale seules n'arrivent pas à éliminer suffisamment d'eau. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER Extraneal? N’utilisez jamais Extraneal : · si vous êtes allergique (hypersensible) à l'icodextrine, aux dérivés d'amidon de maïs ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous ne tolérez pas le maltose ou l'isomaltose (sucre dérivé de l'amidon). · si vous souffrez de glycogénose. · si vous souffrez déjà d'une acidose lactique sévère (trop d'acide dans le sang). · si vous souffrez d'un problème non traitable chirurgicalement qui affecte votre paroi ou cavité abdominale ou d'un problème non traitable qui augmente le risque d'infections abdominales. · si vous présentez une perte connue de la fonction péritonéale due à des cicatrices péritonéales graves. Avertissements et précautions Adressez-vous à votre médecin ou, pharmacien ou votre infirmier/ère avant d’utiliser EXTRANEAL . Faites attention avec EXTRANEAL : · Si vous êtes âgé. En raison du risque de déshydratation. · Si vous êtes diabétique et utilisez cette solution pour la première fois. Il sera peut-être nécessaire de modifier votre dose d'insuline. Votre dose d'insuline peut être influencée par le type de poche contenant EXTRANEAL. Votre médecin ou infirmier/ère vous conseillera la dose appropriée. · Si vous avez besoin de tester votre taux de glycémie (par exemple, si vous êtes diabétique). Votre médecin vous conseillera sur le choix de kit de test (voir \"Autres formes d'interactions\"). · Si vous présentez un risque élevé d'acidose lactique sévère (trop d'acide dans le sang). Vous êtes à risque d'acidose lactique si : § vous avez une tension artérielle très basse, § vous avez une infection du sang, § vous souffrez d'une insuffisance rénale aiguë , § vous êtes atteint d'une maladie métabolique congénitale, § vous prenez de la metformine (médicament pour le traitement du diabète), § vous prenez des médicaments pour le traitement du VIH, notamment des NRTI. · Si vous ressentez des douleurs abdominales ou constatez que le liquide drainé est trouble ou contient des particules. Il peut s’agir d’un signe de péritonite (inflammation du péritoine) ou d’infection. Vous devez alors contacter votre équipe médicale de toute urgence. Notez le numéro de lot et apportez-le, ainsi que la poche de liquide drainé, à cette dernière. Elle déterminera si le traitement doit être interrompu ou un traitement correctif doit être commencé. Par exemple, si vous souffrez d’une infection, votre médecin pourra pratiquer certains examens pour déterminer l’antibiotique le mieux adapté à votre état. Tant qu’il ignore la nature de votre infection, il pourra vous administrer un antibiotique efficace contre un large éventail de bactéries. C’est ce que l’on appelle un antibiotique à large spectre. · Pendant la dialyse péritonéale, votre organisme peut perdre des protéines, des acides aminés et des vitamines. Votre médecin saura si des compléments doivent vous être administrés pour y remédier. · Si vous souffrez de problèmes affectant votre paroi ou cavité abdominale. Par exemple, si vous présentez une hernie ou une infection ou une inflammation chronique touchant vos intestins. · Si vous avez subi une greffe aortique. · Si vous souffrez d’une maladie pulmonaire grave, p. ex. d’emphysème. · Si vous souffrez de difficultés respiratoires. · Si vous souffrez de troubles empêchant une nutrition normale. · Si vous êtes atteint d'un déficit en potassium. Vous devez également tenir compte de ce qui suit : · la maladie appelée sclérose péritonéale encapsulante (SPE) est une complication connue et rare de la dialyse péritonéale. Vous devez être conscient, ainsi que votre médecin, de ce risque de complication. La SPE entraîne : § une inflammation de l’abdomen (ventre) § la formation de couches de tissu fibreux qui recouvrent et lient les organes en affectant leur mouvement normal. Cette complication est rarement fatale. · Vous devez consigner votre bilan hydrique et votre poids, éventuellement en collaboration avec votre médecin. Ce dernier contrôlera également vos paramètres sanguins à intervalles réguliers. · Votre médecin vérifiera régulièrement votre taux de potassium. S’il devient trop bas, il peut vous administrer du chlorure de potassium en compensation. La prise de ce médicament n'est pas recommandée dans les cas suivants : · Si vous souffrez de pathologies rénales aiguës. Enfants et adolescents La sécurité et l'efficacité d’ EXTRANEAL chez les enfants âgés de moins de 18 ans n'a pas été démontrée. Autres médicaments et Extraneal Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Y compris des médicaments obtenus sans ordonnance, des remèdes naturels, des complexes puissants de vitamines et minéraux, ainsi que des compléments alimentaires. · Si vous utilisez d’autres médicaments, votre médecin peut estimer nécessaire d’en augmenter la dose. En effet, la dialyse péritonéale accélère l’élimination de certains médicaments. · Si vous utilisez des médicaments pour le cœur appelés glucosides cardiotoniques (p. ex. digoxine), faites preuve de prudence. Leur efficacité peut être réduite ou leur toxicité accrue. Vous pouvez : § Avoir besoin de suppléments de potassium et de calcium. § Présenter des battements cardiaques irréguliers (une arythmie). Votre médecin vous suivra de près pendant le traitement et contrôlera en particulier votre taux de potassium. Autres formes d'interactions EXTRANEAL interfère avec la mesure de la glycémie par certains kits de test. Si vous devez tester votre glycémie, veillez à utiliser un kit spécifique au glucose. Votre médecin vous conseillera sur le choix du kit. L'utilisation d'un test non approprié peut fausser le résultat de glycémie et indiquer un taux trop élevé. Cela peut entraîner l'administration d'une dose excessive d'insuline. Ceci peut provoquer une glycémie basse (hypoglycémie), qui peut conduire à une perte de connaissance, un coma, une lésion neurologique ou un décès. En outre, une glycémie faussement élevée peut masquer une véritable hypoglycémie, dont l'absence de traitement entraîne des conséquences similaires à celles indiquées ci-dessus. Une glycémie faussement élevée peut encore être observé jusqu'à deux semaines après l'arrêt du traitement par EXTRANEAL. En cas d'hospitalisation, vous devez informer les médecins de cette possibilité d'interaction pour qu'ils examinent attentivement les informations du kit de test et s'assurent qu'il est spécifique au glucose. Extraneal avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. EXTRANEAL n'est pas recommandé pendant la grossesse ou l'allaitement, sauf recommandation contraire de votre médecin. Conduite de véhicules et utilisation de machines Ce traitement peut entraîner une fatigue, une faiblesse, une vision trouble ou une sensation vertigineuse. Ne conduisez pas de véhicules et n’utilisez pas de machines si vous présentez ces symptômes. Extraneal contient Sans objet. 3. COMMENT UTILISER Extraneal ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. EXTRANEAL doit être administré dans votre cavité péritonéale. La cavité péritonéale est la cavité de votre abdomen (ventre) comprise entre la peau et le péritoine. Le péritoine est la membrane entourant vos organes internes tels que les intestins et le foie. Veillez toujours à utiliser EXTRANEAL en suivant exactement les indications de votre équipe médicale spécialisée dans la dialyse péritonéale. En cas de doutes, demandez-leur confirmation. Posologie Une poche par jour pendant la stase la plus longue, c'est-à-dire : · pendant la nuit en cas de dialyse péritonéale continue ambulatoire (DPCA) · pendant la journée en cas de dialyse péritonéale automatisée (DPA). Prenez 10 à 20 minutes pour perfuser la solution. La durée de stase avec EXTRANEAL se situe entre 6 et 12 heures dans la DPCA et 14 et 16 heures dans la DPA. Mode d’administration Avant utilisation, · Réchauffez la poche à 37 °C. Utilisez la plaque chauffante spécialement conçue à cet effet. · N’immergez jamais la poche dans de l’eau pour la réchauffer. · N’utilisez jamais de four à micro-ondes. · Utilisez des techniques aseptiques tout au long de l’administration de la solution, conformément aux instructions qui vous ont été fournies. · Avant de commencer un échange, veillez à vous laver les mains et à nettoyer la zone de réalisation de l'échange. · Avant d'ouvrir le suremballage, vérifiez le type de solution, sa quantité (volume) et sa date de péremption. Soulevez la poche de dialysat afin de détecter une fuite éventuelle (quantité excessive de liquide dans le suremballage). N'utilisez pas la poche en présence de fuites. · Après le retrait du suremballage, appuyez fermement sur la poche afin de détecter tout signe de fuite dans le conteneur. N'utilisez pas la poche en présence de fuites. · Vérifiez que la solution est limpide. N'utilisez pas la poche si la solution est trouble ou contient des particules. · Vérifiez que tous les raccords sont étanches avant de commencer l'échange. Interrogez le médecin ou l'infirmier/ère si vous avez des questions ou des doutes concernant ce produit ou son utilisation. N’utilisez chaque poche qu’une seule fois. Jetez toute solution inutilisée. Après utilisation, vérifiez que le liquide drainé n'est pas trouble. Compatibilité avec d’autres médicaments Votre médecin peut vous prescrire d'autres médicaments injectables directement dans la poche EXTRANEAL. Dans ce cas, ajoutez le médicament par le biais du port de médicament situé sur la partie inférieure de la poche. Utilisez le produit immédiatement après l’ajout du médicament. En cas de doute, demandez confirmation à votre médecin. Si vous avez utilisé plus de Extraneal que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous utilisez trop d'EXTRANEAL, vous pouvez présenter les symptômes suivants : · Distension abdominale · Sensation de pesanteur et/ou · Essoufflement. Si vous oubliez d’utiliser Extraneal Sans objet. Si vous arrêtez d’utiliser Extraneal N’interrompez et n'arrêtez pas le traitement sans l’accord de votre médecin. Un arrêt du traitement peut avoir des conséquences potentiellement mortelles. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Si vous constatez l'apparition de l'un des effets indésirables suivants, informez immédiatement votre médecin ou votre centre de dialyse : · Hypertension. · Gonflement des chevilles ou des jambes, yeux bouffis, essoufflement ou douleurs thoraciques (hypervolémie). · Hypersensibilité (réaction allergique) pouvant inclure un gonflement de la face, de la gorge ou du contour des yeux (angioedème). · Douleur abdominale. · Frissons (tremblements/symptômes grippaux). Il peut s'agir de signes d'effets indésirables graves. Vous pouvez avoir besoin d'une aide médicale urgente. Fréquent : pouvant toucher jusqu'à 1 patient sur 10 traités par EXTRANEAL: · Rougeurs et desquamation de la peau, éruption cutanée, démangeaisons. · Etourdissements, vertiges ou soif (déshydratation). · Baisse du volume sanguin (hypovolémie). · Tests de laboratoire anormaux. · Faiblesse, mal de tête, fatigue. · Gonflement des chevilles ou des jambes. · Pression artérielle basse (hypotension). · Bourdonnement dans les oreilles (acouphènes). Autres effets indésirables liés à la procédure de dialyse péritonéale ou communs à toutes les solutions de dialyse péritonéale : · Drainage d'une solution trouble de la cavité péritonéale, douleurs d'estomac. · Saignement péritonéal, pus, gonflement, douleur ou infection autour du site de sortie du cathéter, blocage du cathéter, lésion, interaction avec le cathéter. · Tendance lipothymique, sueurs froides, faim, confusion, risque de perte de conscience et de convulsions lié à une glycémie basse (hypoglycémie). Dans certains cas, il peut se transformer en effet indésirable grave. Parlez-en à votre médecin. · Choc ou coma causé par un taux de glycémie bas. · Miction fréquente, soif, fatigue due à une glycémie élevée. Dans certains cas, il peut se transformer en effet indésirable grave. Parlez-en à votre médecin. · Nausées, vomissements, perte d'appétit, bouche sèche, constipation, diarrhées, flatulences (vents), troubles de l'estomac ou des intestins tels que occlusion intestinale, ulcère gastrique, douleur abdominale, indigestion. · Gonflement abdominal, hernie de la cavité abdominale (grosseur à l'aine). · Modification de vos tests sanguins. · Tests de la fonction hépatique anormaux. · Perte ou prise de poids. · Douleur, fièvre, malaise. · Maladie cardiaque, accélération des battements du cœur, essoufflement ou douleur thoracique. · Anémie (réduction des globules rouges, qui peut rendre la peau pâle et entraîner une faiblesse ou un essoufflement) ; chute ou augmentation du nombre de globules blancs ; réduction du nombre de plaquettes, qui augmente le risque de saignement ou d'hématome. · Engourdissement, picotements, sensation de brûlure. · Mouvements involontaires (hyperkinésie). · Vision trouble. · Perte du sens du goût. · Présence de liquide dans les poumons (œdème pulmonaire), essoufflement, difficultés respiratoires ou sibilances, toux, hoquet. · Douleur rénale. · Trouble unguéal. · Troubles cutanés tels qu'urticaire, psoriasis, ulcère cutané, eczéma, sécheresse ou décoloration de la peau, vésication, dermatite allergique ou de contact, éruption cutanée et démangeaison. Les éruptions cutanées peuvent s'accompagner de démangeaisons et de taches rouges couvertes de pustules ou de desquamations. Les trois types graves de réaction cutanée suivants peuvent apparaître : o Nécrolyse épidermique toxique (NET). Il cause : § une éruption cutanée rouge sur plusieurs parties du corps, § une desquamation de la couche supérieure de la peau. o Erythème polymorphe. Réaction allergique cutanée entraînant l'apparition de taches, de zébrures rouges ou de zones violettes ou d'ampoules. Il peut également toucher la bouche, les yeux et d'autres surfaces corporelles humides. o Vasculite. Inflammation de certains vaisseaux sanguins dans le corps. Les symptômes cliniques varient selon la partie du corps touchée, mais ils peuvent apparaître sous la forme de zébrures ou de taches rouges ou violettes sur la peau ou être semblables à une réaction allergique, notamment une éruption cutanée, une douleur articulaire ou une fièvre. · Crampes musculaires, douleur dans les os, les articulations, les muscles, le dos et la nuque. · Sensation vertigineuse, possibilité d'évanouissement lors du passage de la position couchée à assise ou de la position assise à debout en raison d'une pression artérielle basse (hypotension orthostatique). · Péritonite (inflammation du péritoine), y compris péritonite due à une infection fongique ou bactérienne. · Infections, y compris syndrome grippal, furoncle. · Pensées anormales, anxiété, nervosité. Parlez à votre médecin ou votre infirmier/ère si vous ressentez un effet indésirable qui ne serait pas mentionné dans cette notice. La perfusion doit être arrêtée en cas d’effet indésirable. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Extraneal? Tenir hors de la vue et de la portée des enfants. Conserver dans son emballage original. Conserver à une température dépassant 4°C. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche et sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Extraneal Icodextrine.......................................................................................................................... 75,0 g/l Chlorure de sodium............................................................................................................... 5,4 g/l (S)-lactate de sodium............................................................................................................ 4,5 g/l Chlorure de calcium .......................................................................................................... 0,257 g/l Chlorure de magnésium...................................................................................................... 0,051 g/l Pour 1000 ml. Osmolarité théorique : 284 mOsm/l. Osmolalité théorique : 301 mOsm/kg. Formule ionique Sodium .......................................................................................................................... 133 mmol/l Calcium......................................................................................................................... 1,75 mmol/l Magnésium.................................................................................................................... 0,25 mmol/l Chlorure............................................................................................................................ 96 mmol/l Lactate............................................................................................................................. 40 mmol/l pH = 5 à 6. · Les autres excipients sont : eau pour préparations injectables/ acide chlorhydrique ou hydroxyde de sodium. Qu’est-ce que Extraneal et contenu de l’emballage extérieur Toutes les présentations peuvent ne pas être commercialisées. · EXTRANEAL est disponible en trois présentations différentes : 1 500 ml, 2 000 ml et 2 500 ml. · La solution contenue dans les poches est limpide et incolore. · Chaque poche est conditionnée dans un suremballage et fournie dans un carton. 1,5 l 1,5 l 1,5 l 1,5 l 1,5 l 1,5 l 1,5 l 1,5 l 1,5 l 8 unités/boîte 8 unités/boîte 8 unités/boîte 8 unités/boîte 6 unités/boîte 6 unités/boîte 6 unités/boîte 6 unités/boîte 6 unités/boîte Poche simple (PVC) avec perforateur Poche simple (PVC) avec connexion à vis (Luer) Double poche (PVC) avec perforateur Double poche (PVC) avec connexion à vis (Luer) Poche simple (PVC) avec perforateur Poche simple (PVC) avec connexion à vis (Luer) Double poche (PVC) avec perforateur Double poche (PVC) avec connexion à vis (Luer) Double poche (PVC) avec connexion à vis (Linéo) 2,0 l 2,0 l 2,0 l 2,0 l 2,0 l 2,0 l 2,0 l 2,0 l 2,0 l 2,0 l 8 unités/boîte 8 unités/boîte 8 unités/boîte 8 unités/boîte 6 unités/boîte 6 unités/boîte 6 unités/boîte 6 unités/boîte 5 unités/boîte 5 unités/boîte Poche simple (PVC) avec perforateur Poche simple (PVC) avec connexion à vis (Luer) Double poche (PVC) avec perforateur Double poche (PVC) avec connexion à vis (Luer) Poche simple (PVC) avec perforateur Poche simple (PVC) avec connexion à vis (Luer) Double poche (PVC) avec perforateur Double poche (PVC) avec connexion à vis (Luer) Poche simple (PVC) avec perforateur Poche simple (PVC) avec connexion à vis (Luer) 2,0 l 2,0 l 2,0 l 5 unités/boîte 5 unités/boîte 5 unités/boîte Double poche (PVC) avec perforateur Double poche (PVC) avec connexion à vis (Luer) Double poche (PVC) avec connexion à vis (Linéo) 2,5 l 2,5 l 2,5 l 2,5 l 2,5 l 2,5 l 5 unités/boîte 5 unités/boîte 5 unités/boîte 5 unités/boîte 4 unités/boîte 4 unités/boîte Poche simple (PVC) avec perforateur Poche simple (PVC) avec connexion à vis (Luer) Double poche (PVC) avec perforateur Double poche (PVC) avec connexion à vis (Luer) Poche simple (PVC) avec perforateur Poche simple (PVC) avec connexion à vis (Luer) 2,5 l 2,5 l 2,5 l 4 unités/boîte 4 unités/boîte 4 unités/boîte Double poche (PVC) avec perforateur Double poche (PVC) avec connexion à vis (Luer) Double poche (PVC) avec connexion à vis (Linéo) Titulaire de l’autorisation de mise sur le marché BAXTER SAS IMMEUBLE BERLIOZ 4 BIS, RUE DE LA REDOUTE 78280 GUYANCOURT FRANCE Exploitant de l’autorisation de mise sur le marché BAXTER SAS IMMEUBLE BERLIOZ 4 BIS, RUE DE LA REDOUTE 78280 GUYANCOURT FRANCE Fabricant BAXTER HEALTHCARE S.A. Moneen Road CASTLEBAR, COUNTY MAYO IRLANDE BAXTER HEALTHCARE LTD caxton way thetford, norfolk ip24 3se ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}