{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106004",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69599043&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion Etoposide Encadré Veuillez lire attentivement cette notice avant de recevoir ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ouvotre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de recevoir ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion ? 3. Comment ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion vous sera-t-il administré? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : L01CB01 Ce médicament contient le principe actif étoposide. Ce médicament appartient à une famille de médicaments appelés les cytostatiques, qui sont utilisés dans le traitement du cancer. ETOPOSIDE ACCORD est utilisé dans le traitement de certains types de cancers chez l’adulte : · cancer testiculaire ; · cancer du poumon à petites cellules ; · cancer du sang (leucémie aiguë myéloïde) ; · tumeur dans le système lymphatique (lymphome de Hodgkin, lymphome non hodgkinien) ; · cancers du système reproducteur (néoplasies trophoblastiques gestationnelles et cancer de l’ovaire). ETOPOSIDE ACCORD est utilisé dans le traitement de certains types de cancer, chez l’enfant : · cancer du sang (leucémie aiguë myéloïde) ; · tumeur dans le système lymphatique (lymphome de Hodgkin, lymphome non-hodgkinien. Votre médecin vous expliquera pour quelle raison il vous a prescrit ETOPOSIDE ACCORD. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion ? ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion ne doit jamais vous être administré: · Si vous êtes allergique à l’étoposide ou à l’un des autres composants contenus dans ce médicament, mentionnés à la rubrique 6. · Si vous avez récemment été vacciné(e) avec un vaccin vivant, notamment contre la fièvre jaune · Si vous allaitez ou prévoyez d’allaiter. Si vous développez ou si vous suspectez l’un des effets ci-dessus, parlez-en à votre médecin qui vous conseillera. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant de recevoir ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion : · Si vous avez un faible taux d’une protéine dans le sang, appelée albumine . · Si vous avez récemment reçu une radiothérapie ou une chimiothérapie · Si vous avez une quelconque infection. Un traitement anticancéreux efficace peut détruire les cellules cancéreuses rapidement et en grand nombre. Cependant dans de très rares cas, il se peut également que des substances nocives soient libérées de ces cellules cancéreuses et passent dans le sang. Si cela arrive, cela peut causer des problèmes au foie, aux reins, au cœur ou au sang, pouvant entraîner la mort en l’absence de traitement. Pour éviter cela, votre médecin devra régulièrement vous prescrire des analyses de sang pour contrôler le taux de ces substances au cours du traitement par ce médicament. Ce médicament peut provoquer une diminution du nombre de certaines cellules du sang, ce qui pourrait vous rendre plus sensible aux infections ou altérer la capacité de votre sang à coaguler, si vous vous coupez. Des examens sanguins seront réalisés au début du traitement et avant chaque dose afin de s’assurer que cela n’arrive pas. Si vous souffrez d’insuffisance hépatique ou rénale, votre médecin pourra également prescrire des examens sanguins régulièrement pour contrôler ces organes Autres médicaments et ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. C’est particulièrement important · Si vous prenez des médicaments ayant un mécanisme d’action similaire à l’étoposide. · Si vous avez récemment reçu un vaccin vivant. · Si vous prenez de la phénylbutazone, du salicylate de sodium ou de l’aspirine. · Si vous prenez de la warfarine (utilisé pour empêcher la formation de caillots sanguins). · Si vous prenez de la phénytoïne ou tout autre médicament antiépileptique. · Si vous prenez des anthracyclines (classe de médicaments utilisés pour traiter le cancer). · Si vous êtes traité(e) par cisplatine (utilisé pour soigner le cancer). · Si vous prenez un médicament appelé cyclosporine (utilisé pour réduire l’activité du système immunitaire). ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. ETOPOSIDE ACCORD ne doit pas être utilisé pendant la grossesse, sauf si votre médecin vous l’a expressément indiqué. Vous ne devez pas allaiter pendant le traitement par ETOPOSIDE ACCORD . Les patients, hommes et femmes, en âge de procréer doivent utiliser une méthode de contraception efficace (par ex., la méthode de barrière ou les préservatifs) pendant le traitement et pendant au moins 6 mois après la fin du traitement par ETOPOSIDE ACCORD . Il est conseillé aux hommes traités par ETOPOSIDE ACCORD de ne pas concevoir un enfant pendant leur traitement et pendant au moins 6 mois après le traitement. En outre, il est conseillé aux hommes de se faire conseiller sur la conservation du sperme avant de débuter le traitement. Les patients, hommes et femmes, qui envisagent d’avoir un enfant après leur traitement par ETOPOSIDE ACCORD doivent en discuter avec leur médecin ou infirmier/-ère. Conduite de véhicules et utilisation de machines Aucune étude sur les effets sur l’aptitude à conduire des véhicules et à utiliser des machines n’a été réalisée. Toutefois, si vous vous sentez fatigué, nauséeux, avez des étourdissements ou la tête qui tourne, vous en devez pas conduire ou utiliser des machines sans en avoir discuté avec votre médecin. ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion contient de l’alcool. Ce médicament contient 30,5 % d’alcool (éthanol), ce qui correspond à 240,64 mg d’éthanol par mL de solution à diluer, c.-à-d. jusqu’à 1,2 g d’éthanol par flacon de 5 mL, équivalent à 30 mL de bière ou 12,55 mL de vin, et jusqu’à 3 g d’éthanol par flacon de 12,5 mL, équivalent à 75 mL de bière ou 31,4 mL de vin. Cette teneur en alcool est nocive pour les patients souffrant d’alcoolisme, de dommages cérébraux, pour les femmes enceintes, les femmes qui allaitent, les enfants et les groupes à risque élevé, tels que patients souffrant de maladies hépatiques ou d’épilepsie. L’effet d’autres médicaments peut être réduit ou augmenté par l’alcool. ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion contient de l’alcool benzylique ETOPOSIDE ACCORD contient 30 mg/mL d’alcool benzylique. Un lien a été établi entre l’alcool benzylique et le risque d’effets indésirables graves, notamment des problèmes respiratoires (appelés « syndrome de suffocation ») chez les jeunes enfants. Il ne doit pas être administré aux nouveau-nés (jusqu’à l’âge de 4 semaines), ni utilisé pendant plus d’une semaine chez les jeunes enfants (âgés de moins de 3 ans) sauf si cela a été recommandé par votre médecin. Demandez conseil à votre médecin ou à votre pharmacien si vous êtes enceinte ou si vous allaitez ou si vous souffrez d’une maladie hépatique ou rénale. Ceci, parce que de grandes quantités d’alcool benzylique peuvent s’accumuler dans votre organisme et entraîner des effets indésirables (appelés « acidose métabolique »). L’alcool benzylique peut provoquer des réactions allergiques. ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion contient du polysorbate 80 ETOPOSIDE ACCORD contient 80 mg/mL de polysorbate 80. Chez les nouveau-nés, un syndrome potentiellement fatal, caractérisé par une insuffisance hépatique et rénale, une diminution de la fonction respiratoire, une diminution du nombre de plaquettes et un gonflement de l’abdomen, a été associé à une préparation injectable de vitamine E contenant du polysorbate 80. 3. COMMENT UTILISER ETOPOSIDE ACCORD 20 MG/ML, SOLUTION A DILUER POUR PERFUSION ? ETOPOSIDE ACCORD vous sera toujours exclusivement administré par des professionnels de santé. Il vous sera administré par perfusion lente dans une veine. Cela peut prendre de 30 à 60 minutes. La dose que vous recevrez sera calculée par votre médecin et sera unique pour votre situation. La dose habituelle est de 50 à 100 mg/m² de surface corporelle, tous les jours pendant 5 jours consécutifs ou de 100 à 120 mg/m² de surface corporelle aux jours 1, 3 et 5. Ce schéma de traitement peut être répété, en fonction des résultats d’examens sanguins, mais pas avant qu’un intervalle d’au moins 21 jours se soit écoulé après le premier cycle de traitement. Pour les enfants traités pour un cancer du sang ou du système lymphatique, la dose utilisée est de 75 à 150 mg/m² de surface corporelle, tous les jours pendant 2 à 5 jours. Si vous avez reçu trop de ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion que vous n’auriez dû Étant donné que ce médicament vous sera administré par un professionnel de santé, un surdosage est peu probable. Toutefois, si cela arrivait, votre médecin traiterait les symptômes qui en découleraient. Si vous oubliez d’utiliser ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion Sans objet. Si vous arrêtez d’utiliser ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin ou un(e) infirmier(ère) si vous remarquez l’un des symptômes suivants : gonflement de la langue ou de la gorge, difficultés à respirer, accélération du rythme cardiaque, bouffées de chaleur, rougeur ou éruption cutanée. Ce peut être les signes d’une réaction allergique sévère. Des lésions graves du foie, des reins ou du cœur ont été observées lorsqu’ETOPOSIDE ACCORD est pris avec d’autres médicaments contre le cancer. Ces lésions sont dues à une maladie appelée syndrome de lyse tumorale causée par le passage dans la circulation sanguine de substances nocives issues des cellules cancéreuses. Les autres effets secondaires potentiellement observés avec ETOPOSIDE ACCORD sont : Très fréquent (peut toucher plus d’1 personne sur 10) · Affections du sang (c’est pourquoi vous effectuerez des analyses de sang entre les cycles de traitement), · nausées et vomissements, · perte de l’appétit (anorexie), douleur abdominale, · constipation, · perte temporaire des cheveux, · lésions hépatiques (hépatotoxicité), · élévation des enzymes hépatiques, · changement de couleur de la peau (pigmentation), · jaunisse (élévation de la bilirubine), · sensation de faiblesse (asthénie), · sensation générale de malaise. Fréquent (peut toucher jusqu’à 1 personne sur 10) · leucémie aiguë (cancer grave du sang), · rythme cardiaque irrégulier (arythmies) ou crise cardiaque (infarctus du myocarde), · sensations vertigineuses, · tension artérielle élevée (hypertension), · tension artérielle basse, · irritation des lèvres, ulcérations de la bouche ou de la gorge, · rougeur de la peau, · infection, · diarrhées, · problèmes de peau tels que démangeaisons ou éruption cutanée, · inflammation des veines, · réactions allergiques sévères, · réaction au point de perfusion. Peu fréquent (peut toucher jusqu’à 1 personne sur 100) · sensation de picotements ou d’engourdissement dans les mains et les pieds, · saignement. Rare (peut toucher jusqu’à 1 personne sur 1000) · convulsions (crises d’épilepsie), · perte transitoire de la vision, · somnolence, · fatigue, · modification du goût des aliments et des boissons, · difficultés de déglutition, · réactions graves de la peau et/ou des muqueuses, dont cloques douloureuses et fièvre, avec détachement de la peau (syndrome de Stevens-Johnson et nécrolyse épidermique toxique) · une éruption cutanée, semblable à un coup de soleil, peut apparaître sur la peau qui a été préalablement exposée à une radiothérapie, et peut être grave (dermatite de rappel radique), · fièvre, · perte passagère de la vision, · problèmes respiratoires, · reflux acide, · rougeurs. Fréquence indéterminée (ne peut pas être estimée sur la base des données disponibles) · syndrome de lyse tumorale (complications liées au passage dans le sang de substances libérées par les cellules cancéreuses traitées), · gonflement du visage et de la langue, · infertilité, · difficultés à respirer. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette ou l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Conserver le flacon dans l’emballage extérieur d’origine, à l’abri de la lumière. Ne pas réfrigérer ni congeler. La stabilité physico-chimique en cours d’utilisation de la solution diluée jusqu’à une concentration de 0,2 mg/mL et de 0,4 mg/mL a été démontrée dans une solution de chlorure de sodium (0,9 % p/v) pour préparations injectables et une solution de glucose (5 % p/v) pour préparations injectables, pendant une période allant jusqu’à 96 heures à 20°C et jusqu’à 48 heures à 25°C. Du point de vue microbiologique, le produit doit être utilisé immédiatement. S’il n’est pas utilisé immédiatement, la durée et les conditions de conservation en cours d’utilisation relèvent de la seule responsabilité de l’utilisateur. Ne pas conserver le produit dilué au réfrigérateur (2-8 °C) car cela peut entraîner une précipitation. N’utilisez pas ETOPOSIDE ACCORD si vous remarquez des signes de précipitation ou si la solution contient des particules visibles. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion · La substance active est : Etoposide............................................................................................................................. 20 mg Pour 1 mL de solution à diluer pour perfusion. Chaque flacon de 5 mL contient 100 mg d’étoposide. Chaque flacon de 10 mL contient 200 mg d’étoposide. Chaque flacon de 12,5 mL contient 250 mg d’étoposide. Chaque flacon de 20 mL contient 400 mg d’étoposide. Chaque flacon de 25 mL contient 500 mg d’étoposide. Chaque flacon de 50 mL contient 1000 mg d’étoposide · Les autres composants sont : acide citrique anhydre, alcool benzylique, polysorbate 80, Macrogol 300 et éthanol anhydre Qu’est-ce que ETOPOSIDE ACCORD 20 mg/mL, solution à diluer pour perfusion et contenu de l’emballage extérieur ETOPOSIDE ACCORD est une solution pour perfusion transparente, incolore à jaune pâle. Présentations : 1 flacon de 5 mL 1 flacon de 10 mL 1 flacon de 12,5 mL 1 flacon de 20 mL 1 flacon de 25 mL 1 flacon de 50 mL Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Exploitant de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Fabricant ACCORD HEALTHCARE LIMITED SAGE HOUSE, 319 PINNER ROAD NORTH HARROW - MIDDLESEX HA 1 4HF ROYAUME UNI Ou ACCORD HEALTHCARE POLSKA SP.Z O.O. UL. LUTOMIERSKA 50 95-200 PABIANICE POLOGNE Ou ACCORD HEALTHCARE B.V. WINTHONTLAAN 200 3526 KV UTRECHT PAYS BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}