{
  "authors": [
    {
      "author": "Yaovi Yanick Dellanh"
    },
    {
      "author": " Anani Abalo"
    },
    {
      "author": " Kosivi Fortey"
    },
    {
      "author": " Messanvi Yao Akpoto"
    },
    {
      "author": " Kolima Akloa"
    },
    {
      "author": " Yaovi Edem James"
    },
    {
      "author": " Atchi Walla"
    },
    {
      "author": " Batarabadja Bakriga"
    },
    {
      "author": " Assang Dossim"
    }
  ],
  "doi": "10.11604/pamj.2015.22.195.7812",
  "publication_date": "2015-10-28",
  "id": "EN101365",
  "url": "https://www.panafrican-med-journal.com/content/article/22/195/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'est agi d'un patient de 30 ans, coiffeur autonome avant l'accident admis aux urgences chirurgicales du CHU Sylvanus Olympio de Lomé au décours d'un accident de la voie publique. Le patient motocycliste a été heurté par une voiture.\nIl a présenté une contusion thoracique associé à un traumatisme fermé de la hanche droite.\nL'examen local notaitune attitude vicieuse de la hanche droite en flexion abduction rotation externe ; une dermabrasion à la face antéromédiale du genou homolatéral avec un tiroir postérieur. Il n'y avait pas complications vasculo-nerveuses associées.\nL'examen thoracique notait une respiration eupnéïque, une douleur exquise du tiers moyen de la clavicule gauche et à la pression des côtes antérieures sans signes d'épanchement liquidien ou gazeux pleural.\nLa radiographie du bassin réalisée a montré une luxation obturatrice de la hanche droite.\nLa radiographie thoracique notait des fractures de côtes et une fracture de la clavicule gauche\nUne réduction sous anesthésie générale a été réalisée 04 h après le traumatisme.\nLa radiographie de contrôle était satisfaisante et ne notait pas de fracture du col ni du cotyle, une TDM post-réductionnelle n'a pu être réalisée.\nUne traction transcondylienne a été mise en place pendant 03 semaines puis une marche sans appui pendant 03 semaines. L'appui a été autorisé au 45 ème jour post-réductionnel.\nLa TDM faite à 18 mois ne notait pas de signes d'ostéonécrose de la tête fémorale.\nLe recul après 20 mois note un score fonctionnel PMA à 18, sans raideur ni douleur de la hanche et sans signe radiologique d'ostéonécrose de la tête fémorale."
}