{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102976",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68278771&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ATOVAQUONE/ PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé Atovaquone / chlorhydrate de proguanil Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu’un d’autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. Qu'est-ce que ATOVAQUONE/ PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ATOVAQUONE/ PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé ? 3. Comment prendre ATOVAQUONE/ PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ATOVAQUONE/ PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé ? 6. Informations supplémentaires. 1. QU’EST-CE QUE ATOVAQUONE/ PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé appartient à un groupe de médicaments appelés antipaludéens. Ils contiennent deux substances actives, l'atovaquone et le chlorhydrate de proguanil. Indications thérapeutiques ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé est utilisé dans les deux cas suivants : · la prévention du paludisme chez l'adulte et chez l'enfant de plus de 40 kg. · le traitement curatif d'un accès de paludisme chez l'adulte et chez l'enfant de plus de 11 kg. Le paludisme se transmet par la piqûre d’un moustique infecté qui introduit le parasite responsable ( Plasmodium falciparum ) dans la circulation sanguine. ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé prévient le paludisme en tuant ce parasite. Chez les personnes déjà infectées par le paludisme, ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé tue également ce parasite. Protégez-vous du paludisme Le paludisme peut se contracter à tout âge. C'est une maladie grave mais qu’il est possible de prévenir. Outre la prise d’ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé, il est très important que vous preniez également des mesures pour éviter d’être piqué par les moustiques. Utilisez des répulsifs sur la peau exposée. Portez des vêtements de couleur claire recouvrant le corps au maximum, surtout après le coucher du soleil, moment auquel les moustiques sont les plus actifs. Dormez dans des pièces dont les fenêtres sont pourvues de moustiquaires ou sous une moustiquaire imprégnée d'insecticide. Fermez portes et fenêtres au coucher du soleil, si elles ne sont pas munies de moustiquaires. Envisagez l'utilisation d'un insecticide (plaquettes, aérosol, diffuseur électrique) pour tuer les insectes présents dans les pièces ou pour empêcher les moustiques d'entrer. Si vous désirez plus de conseils, parlez-en à votre médecin ou à votre pharmacien. Il est toujours possible d’attraper le paludisme après avoir pris les précautions nécessaires. Certains types d’infection palustre restent asymptomatiques pendant longtemps, de sorte que la maladie peut ne se déclarer qu’après plusieurs jours, semaines ou même mois après être revenu de l’étranger. Consultez immédiatement un médecin si vous présentez des symptômes tels que fièvre élevée, céphalées, frissons et fatigue à votre retour. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ATOVAQUONE/ PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) à l’atovaquone et/ou au proguanil ou à l’un des autres composants contenus dans (décrit dans la rubrique 6) ce médicament, · pour la prévention du paludisme, si vous présentez une insuffisance rénale sévère. Précautions d'emploi ; mises en garde spéciales Faites attention avec ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé : Si vous prenez ce médicament en traitement préventif du paludisme : · Si vous vomissez dans l'heure qui suit la prise de votre comprimé d’ ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé, prenez immédiatement une autre dose. · Il est important de prendre la totalité du traitement par ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé. Si vous devez prendre des comprimés supplémentaires à cause de vomissements, il se peut qu’il vous faille une ordonnance supplémentaire. · En cas de vomissements, il est particulièrement important d'utiliser des protections supplémentaires telles que des répulsifs et des moustiquaires imprégnées d’un insecticide. L'efficacité d’ ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé peut être diminuée, en raison de la moindre quantité de médicament absorbée. Si vous prenez ce médicament en traitement curatif du paludisme : · En cas de vomissements ou de diarrhée, informez votre médecin, car des examens sanguins réguliers seront nécessaires. L'efficacité d’ ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé peut être diminuée, en raison de la moindre quantité de médicament absorbée . Les examens sanguins permettront de vérifier que le parasite du paludisme n'est plus présent dans le sang. · Si vous avez une maladie rénale sévère, il est possible que votre médecin vous prescrive un autre médicament. · Si vous présentez certaines maladies ou affections, alors que vous êtes sous traitement par ATOVAQUONE/PROGUANIL , votre médecin peut être amené à vous prescrire d'autres médicaments que ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé. · Si un nouvel accès de paludisme survient après celui traité par ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé ou si le nouvel accès de paludisme est causé un certain type de parasite, votre médecin peut être amené à vous prescrire un médicament antipaludéen complémentaire en plus de ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Certains médicaments peuvent modifier l'action d’ ATOVAQUONE/PROGUANIL sandoz 250 mg/100 mg, comprimé pelliculé, ou bien ATOVAQUONE/PROGUANIL sandoz 250 mg/100 mg, comprimé pelliculé peut lui même augmenter ou diminuer l'efficacité d'autres médicaments administrés en même temps. Les médicaments concernés sont : · le métoclopramide, utilisé pour le traitement des nausées et vomissements, · les antibiotiques tels que la tétracycline, la rifampicine et la rifabutine, · l’éfavirenz ou certains inhibiteurs puissants de la protéase utilisés pour le traitement des infections par le VIH, · la warfarine et les autres médicaments anticoagulants, · l’étoposide utilisé dans le traitement du cancer. Informez votre médecin si vous prenez l’un de ces médicaments. Il est possible que votre médecin juge ATOVAQUONE/PROGUANIL sandoz 250 mg/100 mg, comprimé pelliculé, inadapté à votre cas, ou que certains examens/bilans de surveillance soient nécessaires pendant la prise du traitement. Interactions avec les aliments et les boissons Aliments et boissons Dans la mesure du possible, prenez ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé au cours d’un repas (de préférence un repas riche en graisse) ou avec une boisson lactée. Cela permettra d'augmenter la quantité d'atovaquone que votre organisme est capable d’absorber et de rendre votre traitement plus efficace. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Si vous êtes enceinte ou si vous envisagez de le devenir, ne prenez pas ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé sauf si votre médecin vous l’a recommandé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé. N’allaitez pas pendant que vous prenez ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé, les composants d’ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé peuvent passer dans le lait maternel et avoir un effet nocif sur votre enfant. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Les effets sur l'aptitude à conduire des véhicules ou à utiliser des machines n’ont pas été étudiés. ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé peut provoquer des sensations vertigineuses chez certaines personnes. Si cela vous arrive, ne conduisez pas de véhicules, n’utilisez pas de machines ou ne participez pas à des activités susceptibles d’entraîner un risque pour vous ou pour d’autres personnes. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE ATOVAQUONE/ PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Dans la mesure du possible, prenez ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé au cours d’un repas ou avec une boisson lactée. Il est préférable de prendre ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé à heure fixe chaque jour. Si vous prenez ce médicament pour la prévention du paludisme La posologie habituelle pour les adultes et les enfants pesant au moins 40 kg est de 1 comprimé une fois par jour, à prendre comme indiqué ci-après. Pour les enfants, demandez l'avis de votre médecin. ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé n'est pas recommandé pour le traitement préventif du paludisme chez l'enfant, ni chez l'adulte ou l'adolescent pesant moins de 40 kg. Il se peut qu’une autre formulation de comprimés d’ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé soit disponible dans votre pays. Prévention du paludisme chez l’adulte : · commencez la prise d’ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé, 1 à 2 jours avant votre arrivée dans la région où sévit le paludisme, · continuez les prises chaque jour pendant toute la durée de votre séjour et pendant encore 7 jours suivant votre retour dans une zone non touchée par le paludisme. Suivez le traitement complet par ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé pour bénéficier d’une protection maximale. Un arrêt prématuré vous expose au risque de contracter le paludisme car il faut 7 jours pour être sûr que tous les parasites susceptibles de se trouver dans votre sang à la suite d’une piqûre par un moustique infecté ont été tués. Ne prenez pas ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé pendant plus de 37 jours. Si vous prévoyez de rester plus de 28 jours dans une région où sévit le paludisme, consultez votre médecin avant de partir. Il est possible qu’ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé ne vous convienne pas. Si vous prenez ce médicament pour traiter une crise de paludisme : La posologie habituelle pour l'adulte est de 4 comprimés une fois par jour pendant 3 jours consécutifs. Pour les enfants dont le poids est de 11 kg ou plus : · ≥11 à <20 kg – 1 comprimé par jour en une prise unique pendant 3 jours consécutifs · ≥20 à <30 kg – 2 comprimés par jour en une prise unique pendant 3 jours consécutifs. · ≥30 to <40 kg – 3 comprimés par jour en une prise unique pendant 3 jours consécutifs · plus de 40 kg – même posologie que pour l'adulte. ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé n'est pas adapté au traitement du paludisme chez l'enfant pesant moins de 11 kg. Pour les enfants pesant moins de 11 kg, consultez votre médecin. Il est possible qu’il existe dans votre pays une autre formulation de comprimé d’ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé destinée aux enfants et contenant moins d’atovaquone et de chlorhydrate de proguanil. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé que vous n’auriez dû : Demandez conseil à votre médecin ou à votre pharmacien. Si possible, montrez-lui l'emballage d’ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé : Il est très important de prendre la totalité du traitement par ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé. Si vous oubliez de prendre une dose, il ne faut pas vous inquiéter. Prenez la dose suivante dès que vous vous apercevez de votre oubli. Puis continuez votre traitement comme auparavant. Ne prenez pas de dose double pour compenser celle que vous avez oubliée de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé : Respectez toujours la posologie indiquée par votre médecin et n'interrompez pas le traitement avant d’être arrivé(e) au bout de la durée recommandée. Si vous désirez plus de conseils, parlez-en à votre médecin ou pharmacien. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Faites attention aux réactions sévères suivantes. Elles sont survenues chez un petit nombre de personnes mais leur fréquence exacte n'est pas connue. Réactions allergiques sévères– les signes comprennent : · éruption cutanée et démangeaisons, · apparition soudaine de sifflement respiratoire, oppression thoracique, sensation de boule dans la gorge ou difficulté respiratoire, · gonflement des paupières, du visage, des lèvres, de la langue ou d'une autre partie du corps. Contactez un médecin immédiatement si l'un de ces effets apparaît. Arrêtez de prendre ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé. Réactions cutanées sévères : · éruption cutanée, pouvant former des cloques et ressembler à de petites cibles (un point noir central, entouré d'une zone plus claire bordée par un anneau noir) (érythème polymorphe), · éruption cutanée sévère généralisée, avec formation de cloques et desquamation de la peau, en particulier autour de la bouche, du nez, des yeux et des organes génitaux (syndrome de Stevens-Johnson). Si vous notez l’un de ces symptômes, contactez un médecin en urgence. La plupart des autres effets indésirables rapportés ont été d’intensité légère et n'ont pas duré longtemps. Très fréquents : ils peuvent affecter plus d’1 personne sur 10 · maux de tête, · nausées et vomissements, · douleurs gastriques, · diarrhée. Fréquents : ils peuvent affecter jusqu’à 1 personne sur 10 · sensations vertigineuses, · troubles du sommeil (insomnie), · rêves anormaux, · dépression, · perte d'appétit, · fièvre, · éruption cutanée, · démangeaisons, · toux, · réactions allergiques. Effets indésirables fréquents que peuvent révéler vos examens sanguins · diminution du nombre de globules rouges (anémie) ce qui peut provoquer fatigue, maux de tête et essoufflement, · diminution du nombre de globules blancs (neutropénie) ce qui peut vous rendre plus sensible aux infections, · faible taux de sodium dans le sang (hyponatrémie), · une augmentation des enzymes hépatiques. Peu fréquents: ils peuvent affecter jusqu’à 1 personne sur 100 · anxiété · perception anormale des battements cardiaques (palpitations), · gonflement et rougeur de la bouche · boursouflures rouges sur la peau (urticaire) · chute des cheveux. Effets indésirables peu fréquents que peuvent révéler vos examens sanguins · augmentation des taux d’amylase (une enzyme produite par le pancréas). Fréquence inconnue : la fréquence ne peut être estimée sur la base des données disponibles · inflammation du foie (hépatite), · obstruction des canaux biliaires (cholestase), · augmentation de la fréquence cardiaque (tachycardie), · inflammation des vaisseaux sanguins (vascularite) qui peut se manifester par l'apparition de taches surélevées rouges ou violettes sur la peau ou sur d’autres parties du corps, · crises convulsives, · crises de panique, pleurs, · impression de voir ou d’entendre des choses qui n’existent pas réellement (hallucinations), · cauchemars, · ulcérations buccales, · cloques sur la peau, · desquamation de la peau. D'autres effets indésirables peuvent apparaitre dans les résultats des analyses de sang : · chez les personnes ayant des problèmes rénaux sévères, une diminution de tous les types de cellules sanguines (pancytopénie), · sensibilité accrue de la peau au soleil (réactions de photosensibilité). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ATOVAQUONE/ PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ce médicament après la date de péremption mentionnée sur la boîte et la plaquette après {EXP}. La date d’expiration fait référence au dernier jour de ce mois. Conditions de conservation Ce médicament ne nécessite pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration N'utilisez pas ce médicament si vous notez des signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé ? Les substances actives sont : l'atovaquone et le chlorhydrate de proguanil. Chaque comprimé contient 250 mg d'atovaquone et 100 mg de chlorhydrate de proguanil. Les autres composants sont : poloxamère, cellulose microcristalline, povidone K30, Carboxyméthylamidon sodique (type A), stéarate de magnésium, hypromellose, hydroxypropylcellulose faiblement substituée, silice colloïdale anhydre, dioxyde de titane (E171), oxyde de fer rouge (E172) et macrogol. Forme pharmaceutique et contenu Qu’est ce que ATOVAQUONE/PROGUANIL SANDOZ 250 mg/100 mg, comprimé pelliculé et contenu de l’emballage extérieur ? Comprimé pelliculé rose, rond, biconvexe, avec la mention ‘H’ gravée sur une face et ‘175’ sur l’autre face. Plaquette (Aluminium/Aluminium). Boîte de 3, 6, 9, 12, 18, 24, 36 ou 48 comprimés pelliculés. Plaquette (PVC/Aluminium). Boîte de 3, 6, 9, 12, 18, 24, 36 ou 48 comprimés pelliculés. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SANDOZ 49 Avenue Georges Pompidou 92300 LEVALLOIS-PERRET Exploitant SANDOZ 49 Avenue Georges Pompidou 92300 LEVALLOIS-PERRET Fabricant Lek Pharmaceuticals d.d. Verovškova 57 1526 Ljubljana SloveniE ou Lek Pharmaceuticals d.d. Trimlini 2D 9220 Lendava SloveniE ou LEK S.A., ul. Domaniewska 50 C 02-672 Warsaw Pologne ou Salutas Pharma GmbH Otto-von-Guericke-Allee 1 39179 Barleben Allemagne ou S.C. Sandoz, S.R.L. Str. Livezeni nr. 7A, RO-540472 Targu-Mures roumanie ou Pharmadox Healthcare Ltd. KW20A Kordin Industrial Park Paola PLA 3000 Malte Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la règlementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}