{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104147",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62695427&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable Dichlorhydrate de cétirizine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable ? 3. Comment prendre CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : R06AE07. Le dichlorhydrate de cétirizine est la substance active de CETIRIZINE ZENTIVA. CETIRIZINE ZENTIVA est un médicament utilisé dans le traitement de l’allergie. Chez l'adulte et l'enfant à partir de 6 ans, CETIRIZINE ZENTIVA est indiqué dans : · le traitement des symptômes nasaux et oculaires de la rhinite allergique saisonnière ou perannuelle, · le traitement de l'urticaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable ? Si votre médecin vous a informé(e) que vous aviez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable : · si vous avez une maladie grave des reins (insuffisance rénale sévère avec une clairance de la créatinine inférieure à 10 ml/min). · si vous êtes allergique au dichlorhydrate de cétirizine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, à l'hydroxyzine ou aux dérivés de la pipérazine (substances actives apparentées contenues dans d'autres médicaments). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable. Si vous avez une insuffisance rénale, demandez conseil à votre médecin ; si nécessaire, vous devrez prendre une dose inférieure. La posologie adaptée sera déterminée par votre médecin. Si vous avez des problèmes pour uriner (en raison de problèmes au niveau de la moelle épinière ou de problèmes de vessie ou de prostate), demandez conseil à votre médecin. Si vous êtes épileptique ou si vous présentez des risques de convulsions, demandez conseil à votre médecin. Il n’a pas été observé d’interaction spécifique entre la cétirizine utilisée aux doses recommandées et l'alcool (jusqu’à la concentration sanguine d’alcool de 0,5 pour mille (g/l) correspondant à un verre de vin). Toutefois, aucune donnée n’est disponible lors de la prise concomitante de doses plus importantes de cétirizine et d’alcool. Par conséquent, comme avec tout autre antihistaminique, il est recommandé d'éviter la prise d'alcool avec CETIRIZINE ZENTIVA. Si vous devez passer des tests pour le diagnostic de l’allergie, demandez à votre médecin si vous devez arrêter de prendre ce médicament quelques jours avant leur réalisation car il peut en modifier les résultats. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants Ne donnez pas ce médicament aux enfants de moins de 6 ans car la forme comprimé ne permet pas l’adaptation nécessaire de la dose. Autres médicaments et CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable Informez votre médecin ou votre pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable avec des aliments et boissons L’absorption de CETIRIZINE ZENTIVA n’est pas modifiée par la prise d’aliments. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. L'utilisation de CETIRIZINE ZENTIVA doit être évitée pendant la grossesse. L'utilisation par inadvertance en cours de grossesse ne devrait pas avoir d’effet délétère sur le fœtus. Cependant, ce médicament ne doit être administré que si nécessaire et après avis médical. La cétirizine passe dans le lait maternel. Par conséquent, vous ne devez pas prendre CETIRIZINE ZENTIVA pendant l’allaitement sans avoir demandé l’avis de votre médecin. Conduite de véhicules et utilisation de machines Les études cliniques n'ont pas mis en évidence d'altération de la vigilance, du temps de réaction ou de la capacité à conduire après administration de CETIRIZINE ZENTIVA aux doses recommandées. Cependant si vous êtes susceptible de conduire un véhicule, de faire des activités potentiellement dangereuses ou d'utiliser des machines, vous devez évaluer au préalable votre réaction au traitement par CETIRIZINE ZENTIVA. Vous ne devez pas dépasser la dose recommandée. CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable contient du lactose. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase totale ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT UTILISER CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Les comprimés doivent être avalés avec une boisson. Le comprimé peut être divisé en 2 doses égales. Adultes et adolescents de plus de 12 ans : La dose recommandée est de 10 mg une fois par jour, soit 1 comprimé. Ce médicament existe sous d’autres formes pouvant d’être plus appropriées pour les enfants ; demandez à votre médecin ou pharmacien. Enfants de 6 à 12 ans : La dose recommandée est de 5 mg deux fois par jour, soit un demi comprimé deux fois par jour. D’autres formes de ce médicament peuvent mieux convenir à l’usage chez l’enfant ; demandez à votre médecin ou pharmacien. Insuffisance rénale : Chez les patients ayant une insuffisance rénale modérée, la dose recommandée est de 5 mg une fois par jour. Si vous souffrez d’une maladie grave du rein, veuillez contacter votre médecin ou votre pharmacien, qui pourra adapter la dose en conséquence. Si votre enfant souffre d’une maladie du rein, veuillez contacter votre médecin ou votre pharmacien, qui pourra adapter la dose en fonction des besoins de votre enfant. Si vous pensez que l'effet de CETIRIZINE ZENTIVA est trop faible ou trop fort, consultez votre médecin. Durée du traitement : La durée du traitement dépend du type, de la durée et de l’évolution de vos symptômes et est déterminée par votre médecin . Si vous avez pris plus de CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Votre médecin décidera alors, si nécessaire, des mesures à prendre. En cas de surdosage, les effets indésirables décrits ci-dessous peuvent apparaître avec une intensité augmentée. Des effets indésirables tels que confusion, diarrhée, sensations vertigineuses, fatigue, céphalée, sensation de malaise, dilatation des pupilles, démangeaison, agitation, sédation, somnolence, stupeur, augmentation anormale du rythme cardiaque, tremblements et rétention urinaire ont été rapportés. Si vous oubliez de prendre CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable : Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable : Rarement, une réapparition du prurit (démangeaisons intenses) et/ou de l’urticaire est susceptible de se produire si vous arrêtez de prendre CETIRIZINE ZENTIVA. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants sont rares ou très rares ; cependant, en cas d’apparition, vous devez arrêter immédiatement votre traitement et consulter votre médecin : · Réactions allergiques, y compris réactions graves et angiœdème (réaction allergique grave provoquant un gonflement du visage et de la gorge). Ces réactions peuvent apparaître immédiatement après la première prise du médicament ou de façon retardée. Effets indésirables fréquents (peut concerner jusqu’à 1 patient sur 10) · Somnolence · Sensations vertigineuses, maux de tête · Pharyngite, rhinite (chez l’enfant) · Diarrhée, nausées, sècheresse de la bouche · Fatigue Effets indésirables peu fréquents (peut concerner jusqu’à 1 patient sur 100) · Agitation · Paresthésie (sensations anormales au niveau de la peau) · Douleur abdominale · Prurit (démangeaison), éruption cutanée · Asthénie (fatigue intense), malaise Effets indésirables rares (peut concerner jusqu’à 1 patient sur 1 000) · Réactions allergiques, parfois graves (très rare) · Dépression, hallucinations, agressivité, confusion, insomnie · Convulsions · Tachycardie (battements du cœur trop rapides) · Anomalies du fonctionnement du foie · Urticaire · Œdème (gonflement) · Prise de poids Effets indésirables très rares (peut concerner jusqu’à 1 patient sur 10 000) · Thrombocytopénie (diminution des plaquettes sanguines) · Tics (contractions musculaires involontaires répétées) · Syncope, dyskinésie (mouvements involontaires), dystonie (contraction musculaire anormalement prolongée), tremblements, dysgueusie (altération du goût) · Vision floue, troubles de l’accommodation (difficultés à voir de façon nette), crises oculogyres (mouvements circulaires incontrôlés des yeux) · Angiœdème (réaction allergique grave provoquant un gonflement du visage et de la gorge), érythème pigmenté fixe · Troubles de l’élimination de l’urine (incontinence nocturne, douleur et/ou difficultés à uriner) Effets indésirables de fréquence indéterminée (la fréquence de survenue ne peut être estimée sur la base des données disponibles) · Augmentation de l’appétit · Idées suicidaires (pensées récurrentes ou préoccupations liées au suicide), cauchemars · Amnésie, troubles de la mémoire · Vertige (impression de rotation ou de mouvement) · Rétention urinaire (incapacité à vider complètement la vessie) · Prurit (démangeaisons intenses) et/ou urticaire à l’arrêt du traitement · Douleurs aux articulations · Eruption cutanée avec des cloques contenant du pus. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après « EXP ». utilisée pour la date d’expiration. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable · La substance active est : Dichlorhydrate de cétirizine............................................................................................... 10 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau : lactose monohydraté, amidon de maïs, povidone 30, stéarate de magnésium. Pelliculage : hypromellose 2910/5, macrogol 6000, talc, dioxyde de titane, émulsion de siméthicone SE4. Qu’est-ce que CETIRIZINE ZENTIVA 10 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés pelliculés sécables. Boîte de 15 ou 90. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant ZENTIVA K.S. U KABELOVNY 130 102 37 PRAHA 10 DOLNI MECHOLUPY REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}