{
  "authors": [
    {
      "author": "Moez Hamdani"
    },
    {
      "author": " Ali Houidi"
    },
    {
      "author": " Amine Briki"
    },
    {
      "author": " Naoufel Haddad"
    },
    {
      "author": " Abdelmajid Khabir"
    }
  ],
  "doi": "10.11604/pamj.2017.28.188.13741",
  "publication_date": "2017-10-31",
  "id": "EN101569",
  "url": "https://www.panafrican-med-journal.com/content/article/28/188/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit de Mr N.J âgé de 67 ans aux antécédents d’hypertension artérielle et dyslipidémie. Il a été hospitalisé à l’âge de 10 ans pour une ostéomyélite aigue. L’évolution a été marquée par le passage à la chronicité, après six années d’évolution, avec fistulisation à la peau.\nEn 2015, le patient s’est présenté pour une douleur de la cuisse droite avec impotence fonctionnel. A l’examen, le patient présentait une tuméfaction inflammatoire de la cuisse droite avec fistule productive. A l’imagerie, la radiographie standard a montré une fracture pathologique au sein d’une lésion ostéolytique et un remaniement du fémur droit. A l’imagerie par résonance magnétique (IRM) on a objectivé une collection liquidienne mal limitée intra-médullaire et une extension à la loge musculaire postérieure et latérale externe sur 8 cm de grand axe. Il existait un contact étroit avec la veine fémorale superficielle.\nLe patient a initialement subi une excision du trajet fistuleux avec mise à plat de la collection postéro-externe et curetage de la cavité osseuse postérieure suivie d’une antibiothérapie et une immobilisation par atèle. Un prélèvement des berges des trajets fistuleux et des prélèvements osseux et des parties molles ont été pratiqué. L’examen anatomopathologique a mis en évidence une prolifération tumorale maligne faite de massifs et amas cellulaires avec parfois des images d’enroulement et de kératinisation. Les cellules tumorales présentent des atypies nucléaires modérées et des mitoses nombreuses. Il existait quelques cellules dyskératosiques et certaines cellules tumorales à cytoplasme clarifié avec parfois des boules éosinophiles intra et extra-cytoplasmique. Le stroma est fibro-scléreux et peu inflammatoire. Cette prolifération tumorale est par place en continuité avec l’épiderme de surface qui est par ailleurs largement ulcérée, elle est accompagnée sur certains prélèvements des remaniements fibro-inflammatoires. Le diagnostic de carcinome épidermoïde différencié kératinisant infiltrant les parties molles et l’extrémité inférieure du fémur droit a été retenu. L’imagerie par résonance magnétique (IRM) de la cuisse droite a mis en évidence une collection abcédée de la moitié inférieure de la diaphyse du fémur droit rompant la corticale postérieure sur une hauteur de 47mm, s’étendant au niveau des parties molles postérieures et refoulant les muscles ischio-jambiers, l’artère et la veine poplitées sus articulaires qui restent perméables. Cette collection est fistulisée à la peau avec deux trajets fistuleux actifs traversant les fascias inter-graisseux, l’un médial et l’autre latéral. Le pôle inférieur de cette lésion est situé à 6,6 cm de l’interligne articulaire fémoro-tibial, son pôle supérieur est situé à 18 cm de l’interligne fémoro-tibial. Le scanner thoraco-abdomino-pelvien ainsi qu’un scanner cérébral et une scintigraphie osseuse n’ont pas mis en évidence de localisation secondaire métastatique. Le patient a eu une désarticulation de la hanche droite. L’étude macroscopique de la pièce opératoire a montré une induration cutanée qui siège à 8 cm de la limite chirurgicale proximale. Cette induration est en continuité en surface avec un orifice fistuleux et en profondeur avec une lésion tumorale qui détruit et infiltre l’extrémité inférieure du fémur et qui s’étend sur 6.5 x 6 cm. Cette lésion tumorale siège à 18 cm du col de fémur. Par ailleurs, le plan musculaire et sous cutané est sans autre lésion et en particulier sans autre lésion tumorale. L’étude histologique de la tumeur repérée à la macroscopie présente un aspect voisin de celui décrit sur la biopsie. Cette prolifération tumorale est par endroit en continuité avec l’épiderme, elle est ostéolytique et s’accompagne par place des foyers d’ostéogénèse réactionnelle. Il n’a pas été observé d’invasion vasculaire ni d’engainement péri-nerveux. Les limites chirurgicales sont saines.\nL’évolution en post opératoire précoce a été marquée par le développement d’une nécrose des berges qui ont nécessité une excision chirurgicale. L’évolution a été favorable sous antibiothérapie avec pansement. Au dernier recule de deux ans, le patient va bien et ne présente pas de récidive locale ou à distance."
}