{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109978",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64362503&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule Danaparoïde sodique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule ? 3. Comment utiliser ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : ANTITHROMBOTIQUE/GROUPE DE L'HEPARINE - B01AB09 (B : sang et organes hématopoïétiques) Ce médicament empêche la formation ou prévient l'extension de caillots dans les veines ou les artères (thromboses). Il est préconisé : · dans la prévention des thromboses veineuses pouvant survenir après certaines interventions chirurgicales, oncologiques ou orthopédiques; · dans la prévention et le traitement des thromboses artérielles ou veineuses chez les patients souffrant ou ayant souffert dans le passé de thrombopénie induite par l'héparine (complication du traitement anticoagulant par l'héparine se manifestant par un abaissement important du taux de plaquettes sanguines). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule ? N’utilisez jamais ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule : · si vous avez une tendance à saigner facilement ou si vous avez des saignements incontrôlables, · si vous avez eu une hémorragie cérébrale dans les 3 derniers mois, · si vous souffrez de troubles hépatiques ou rénaux sévères, · si votre tension artérielle est très élevée, · si vous avez un ulcère gastroduodénal, sauf si l'on vous opère pour cette raison, · si vous avez des problèmes particuliers aux yeux dûs à un diabète (rétinopathie), · si vous avez une atteinte infectieuse des valves cardiaques (endocardite bactérienne aiguë), · si vous êtes allergique au danaparoïde sodique ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes allergique aux sulfites, · si vous avez été traité par héparine (un antithrombotique fréquemment utilisé) pour vos caillots sanguins, vous ne devez pas recevoir d’anesthésie rachidienne ou épidurale en cas de chirurgie. Prévenez votre médecin si vous êtes concerné par cette situation. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant d’utiliser ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule. · Ce produit ne doit pas être administré par voie intramusculaire. · Ce produit contient des sulfites qui peuvent entraîner ou aggraver des réactions de type allergique sévères et un bronchospasme (spasme bronchique). En cas de suspicion de thrombopénie induite par l'héparine, un test d'agrégation plaquettaire sera pratiqué pour confirmer le diagnostic sur du plasma prélevé avant d'instaurer le traitement par danaparoïde, car celui-ci peut modifier les résultats du test. Votre médecin peut décider qu'une surveillance particulière est nécessaire dans certains cas. Avant de prendre ce médicament, vous devez avertir votre médecin si vous souffrez ou si vous avez souffert d'un des troubles suivants: · problèmes liés à une tendance héréditaire ou acquise aux saignements, comme par exemple l'hémophilie, · ulcère gastroduodénal ou lésion ulcéreuse du tube digestif, · insuffisance rénale, · insuffisance hépatique (du foie) accompagnée de saignements, · si vous devez subir l'une des interventions suivantes: chirurgie cardiaque (pontage cardiaque) ou pulmonaire, · si une injection par voie rachidienne ou épidurale est nécessaire pour un examen médical ou une chirurgie. Enfants et adolescents Sans objet. Autres médicaments et ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule Informez votre médecin ou pharmacien si vous prenez, avez pris récemment, ou pourriez prendre tout autre médicament. En raison de la survenue possible de saignements, prévenez systématiquement votre médecin si vous prenez l’un des médicaments suivants : · des médicaments utilisés pour fluidifier le sang (les anticoagulants oraux), · de l’aspirine, et autres médicaments anti-inflammatoires pour traiter la douleur ou les rhumatismes (les anti-inflammatoires non-stéroïdiens également connus sous le nom d’AINS), · des médicaments qui peuvent causer des ulcères comme les corticostéroïdes. ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule avec des aliments et boissons Les aliments et boissons ne sont pas connus pour avoir des effets sur l’efficacité d’ORGARAN. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Le médecin utilisera encore ORGARAN jusqu’à ce qu’un autre traitement soit disponible. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule contient du sulfite de sodium anhydre et du sodium. Ce médicament contient du « sulfite » et peut, dans de rares cas, provoquer des réactions d’hypersensibilité sévères et des bronchospasmes. Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule ? La posologie est adaptée à l'indication. Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez utilisé plus de ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule que vous n’auriez dû En cas de surdosage, des pertes sanguines inhabituelles peuvent se produire, comme par exemple : · des saignements du nez ou des gencives, · l'émission de selles noirâtres (qui peut traduire une hémorragie du tube digestif), · la présence de sang dans les urines, · la survenue de règles anormalement abondantes. Si vous avez ce type de symptômes, prévenez votre médecin ou votre pharmacien. En cas d'hémorragies importantes, votre médecin décidera d'arrêter l'administration et d'envisager une transfusion sanguine. Si vous oubliez d’utiliser ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule Sans objet. Si vous arrêtez d’utiliser ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ce médicament peut augmenter le risque de saignement. Les effets indésirables peuvent survenir selon certaines fréquences : Effets indésirables fréquents (touche de 1 à 10 patients sur 100) · saignements ou épanchements sanguins à l’endroit où l’intervention chirurgicale a été pratiquée, · éruptions cutanées, · diminution du nombre de plaquettes sanguines (thrombopénie) chez les patients qui présentent déjà une hypersensibilité à l’héparine. Effets indésirables peu fréquents (touche de 1 à 10 patients sur 1000) · hématomes ou ecchymoses accompagnés ou non de douleurs au point d’injection, notamment lors de l’administration par voie sous-cutanée, · réactions allergiques (hypersensibilité), · démangeaison Effets indésirables rares (touche de 1 à 10 patients sur 10000) · tendance à saigner ou à suinter à l’endroit où l’intervention chirurgicale a été pratiquée, · diminution du nombre de plaquettes sanguines dûe à un trouble auto-immun (thrombopénie auto-immune), · éruption généralisée, · réaction au site d’injection : saignement, gène, allergie, irritation, démangeaison, sensation de froid, · réaction au site d’injection ou perfusion : rougeur, douleur, gonflement, chaleur. · réaction au site de perfusion : ecchymose, réaction. Lorsque l’héparine (antithrombotique) est administrée par voie rachidienne, une ecchymose au niveau de la colonne vertébrale peut survenir. Cet évènement survient très rarement et pas nécessairement avec ORGARAN (voir la rubrique « Avertissements et précautions »). Informez immédiatement votre médecin si vous avez un des effets suivants car vous pourriez avoir besoin d’un traitement : · douleur au dos, · picotements, engourdissement ou faiblesse au niveau des jambes, · troubles au niveau des intestins ou de la vessie. Vous devez prévenir votre médecin si vous avez l'un ou l'autre de ces effets secondaires ou si vous avez l'impression d'avoir des pertes sanguines anormales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C et conserver le conditionnement primaire dans l'emballage extérieur, à l'abri de la lumière. Ne pas congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule · La substance active est : Danaparoïde sodique..................................................................................... 750 unités anti-Xa Pour une ampoule. · Les autres composants sont : Sulfite de sodium anhydre, chlorure de sodium et/ou acide chlorhydrique, eau pour préparations injectables. Qu’est-ce que ORGARAN 750 U.I. anti-Xa/0,6 ml, solution injectable en ampoule et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en ampoule. Boîte de 10. Titulaire de l’autorisation de mise sur le marché ASPEN PHARMA TRADING LIMITED 3016 LAKE DRIVE CITYWEST BUSINESS CAMPUS DUBLIN 24 IRLANDE Exploitant de l’autorisation de mise sur le marché ASPEN FRANCE 21 AVENUE EDOUARD BELIN 92500 RUEIL MALMAISON FRANCE Fabricant FAMAR HEALTH CARE SERVICES MADRID, S.A.U AVDA. LEGANES, 62 ALCORCON 28923 MADRID ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’"
}