{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107564",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67173618&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "INTRALIPIDE 10%, émulsion pour perfusion Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que INTRALIPIDE 10%, émulsion pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser INTRALIPIDE 10%, émulsion pour perfusion ? 3. Comment utiliser INTRALIPIDE 10%, émulsion pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver INTRALIPIDE 10%, émulsion pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE INTRALIPIDE 10%, émulsion pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: SUBSTITUTS DU PLASMA ET SOLUTIONS POUR PERFUSION/SOLUTIONS POUR NUTRITION PARENTERALE/EMULSIONS LIPIDIQUES. Code ATC: B05BA02 (B: sang et organes hématopoïétiques). Les indications sont celles de l'alimentation parentérale, c'est-à-dire lorsque l'alimentation orale ou entérale est impossible, insuffisante ou contre-indiquée. Apport d'acides gras essentiels. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER INTRALIPIDE 10%, émulsion pour perfusion ? N'utilisez jamais INTRALIPIDE 10%, émulsion pour perfusion: · si vous êtes allergique (hypersensible) aux phospholipides d'œufs, aux protéines de soja ou d'arachide ou à la substance active ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes en état de choc aigu, · si vous souffrez de dyslipidémie (trouble du bilan lipidique sanguin) sévère, · si vous souffrez d’insuffisance hépatique sévère, · si vous souffrez de troubles sévères de la coagulation sanguine. Avertissements et précautions Adressez-vous à votre médecin , votre pharmacien ou votre infirmier/ère avant d’utiliser INTRALIPIDE 10%, émulsion pour perfusion . Mises en garde L'apparition de fièvre, nausées, dyspnée, frissons, éruption cutanée, malaise général devra faire arrêter immédiatement la perfusion. Ce médicament contient de l'huile de soja et des phospholipides d'œufs, pouvant entraîner de rares réactions allergiques. Des réactions d'allergie croisée ont été observées entre le soja et l'arachide. Ne jamais conserver un flacon ou une poche entamé(e) pour une administration ultérieure. Par ailleurs, l'administration de cette émulsion peut fausser les résultats de certains examens de laboratoire (bilirubine, lactate déshydrogénasse, saturation en oxygène, hémoglobinémie, etc...). En conséquence réaliser de préférence les prélèvements sanguins pour analyse que 5 à 6 heures après la fin de la perfusion. Lorsqu’elle est utilisée chez les nouveau-nés et les enfants de moins de 2 ans, la solution (en flacon et en poche, et le dispositif d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration. L’exposition de INTRALIPIDE à la lumière ambiante, notamment après l'ajout d’un mélange d’oligo-éléments et/ou de vitamines, produit des peroxydes et d’autres produits de dégradation qui peuvent être réduits en protégeant le médicament de l’exposition à la lumière. NE JAMAIS LAISSER A LA PORTEE DES ENFANTS. Précautions d'emploi Chez l'adulte Une surveillance biologique hépatique est recommandée. Une surveillance des triglycérides plasmatiques est nécessaire pour les posologies élevées et en cas de durée de traitement supérieure à une semaine; elle permet de vérifier la capacité de l'organisme à éliminer les lipides perfusés. Le dosage des triglycérides plasmatiques ainsi qu'un test de lactescence du sérum seront effectués dans un délai de 6 heures après la fin de la perfusion Enfants et adolescents La capacité d'élimination des lipides perfusés n'est pas totalement développée chez le nouveau-né, particulièrement chez le prématuré et le nouveau-né hypotrophique. Lorsqu'il y a une hyperbilirubinémie ou lorsqu'une hypertension pulmonaire peut être suspectée, une surveillance des plaquettes, des paramètres hépatiques, de la triglycéridémie et des acides gras plasmatiques est à réaliser. Surveillance accrue de la triglycéridémie chez les nouveau-nés avec une suspicion de sepsis et un taux de protéine C réactive élevé. Autres médicaments et INTRALIPIDE 10%, émulsion pour perfusion Informez votre médecin ou votre pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. INTRALIPIDE 10%, émulsion pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. INTRALIPIDE 10%, émulsion pour perfusion contient : Sans objet. 3. COMMENT UTILISER INTRALIPIDE 10%, émulsion pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Posologie Ne jamais dépasser la dose de 0,25 g de lipides /kg/heure (2,5 mL/kg/heure). Mode et voie d'administration A utiliser en perfusion intraveineuse lente et progressive, par veine centrale ou périphérique. SE CONFORMER STRICTEMENT A L'AVIS MEDICAL Mode d'emploi Pour la mise en place d'une poche INTRALIPIDE, respecter les règles d'asepsie d'usage et suivre les étapes suivantes: 1) L'indicateur d'intégrité (OxalertTM) doit être vérifié avant de retirer le suremballage de la poche. Si l'indicateur est noir, c'est que le suremballage est endommagé et si l'oxalert est ouvert ou percé et que le liquide a été en contact avec la poche interne, INTRALIPIDE ne doit pas être utilisé. 2) Ouvrir la double enveloppe par déchirement en tirant dans le sens de la longueur à partir de l'encoche prévue à cet effet. Retirer le sachet A contenant l'oxalert et le sachet B contenant l'absorbeur d'oxygène (situés au niveau des sites de connexion de la poche) et les jeter. 3) En cas de supplémentation, nettoyer le site d'injection prévu à cet effet. 4) Placer la poche sur une table et la prendre en main au niveau des sites de connexion. Introduire l'aiguille de la seringue jusqu'à la garde dans le site de supplémentation et injecter les additifs (dont la compatibilité aura été préalablement vérifiée). Mélanger complètement en retournant la poche plusieurs fois. 5) Retirer l'embout protecteur du site d'administration en le soulevant avec le pouce et l'index. 6) Utiliser une tubulure de perfusion sans prise d'air latérale, ou en cas d'utilisation d'une tubulure avec prise d'air, fermer la prise d'air. Suivre les instructions d'utilisation du set de perfusion. 7) Connecter la tubulure de perfusion à la poche, le site de connexion étant tourné vers le haut. Introduire le trocart dans le site de perfusion en tournant et en poussant à travers la membrane. Le trocart doit être complètement introduit pour garantir son maintien. 8) Pour suspendre la poche à la potence, la retourner et l'accrocher par l'anse prévue à cet effet. Vérifier l'intégrité de la poche avant utilisation et suivant le mode d'administration I.V. choisi, respecter les recommandations d'usage concernant la mise en place et la surveillance d'une perfusion en veine centrale ou en veine périphérique. Lorsqu’elle est utilisée chez les nouveau-nés et les enfants de moins de 2 ans, la solution (en flacon et en poche, et le dispositif d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration (voir la rubrique 2). Fréquence d'administration SE CONFORMER STRICTEMENT A L'AVIS MEDICAL Durée du traitement SE CONFORMER STRICTEMENT A L'AVIS MEDICAL Si vous avez utilisé plus de INTRALIPIDE 10%, émulsion pour perfusion que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Un surdosage peut entraîner une diminution de la capacité d'élimination des lipides qui peut conduire à un syndrome de surcharge graisseuse. Le syndrome de surcharge graisseuse se caractérise par une hyperlipidémie, de la fièvre, des infiltrations lipidiques, des désordres organiques variés, et à un degré extrême, un coma. Tous ces symptômes sont généralement réversibles dès l'arrêt de la perfusion de lipides Si vous oubliez d’utiliser INTRALIPIDE 10%, émulsion pour perfusion Sans objet. Si vous arrêtez d’utiliser INTRALIPIDE 10%, émulsion pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. L'administration intraveineuse de lipides peut entraîner une élévation de température et, plus rarement, frissons, refroidissements et nausées et/ou vomissements. L'apparition de ces signes en début de perfusion impose son arrêt. Effets initiaux ou en début de perfusion: · réactions d'hypersensibilité: réactions anaphylactiques, éruption cutanée, urticaire; · symptômes respiratoires (polypnée, dyspnée, cyanose); · symptômes circulatoires (hypertension ou hypotension). Des cas d'érection prolongée, de problèmes sanguins, de douleurs abdominales, de maux de tête et de fatigue ont également été rapportés. Effets observés secondairement (après traitement prolongé): · hépatomégalie (augmentation du volume du foie), ictère par cholestase (jaunisse), splénomégalie (augmentation du volume de la rate), augmentation transitoire des tests fonctionnels hépatiques. Ces effets se sont montrés généralement réversibles à l'arrêt de la nutrition parentérale. · thrombocytopénie (baisse de certains éléments figurés du sang). Tous ces symptômes sont généralement réversibles dès l'arrêt de la perfusion d'INTRALIPIDE. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER INTRALIPIDE 10%, émulsion pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon ou poche après EXP. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. A conserver à une température inférieure à 25°C. Ne pas congeler. Lorsqu’elle est utilisée chez les nouveau-nés et les enfants de moins de 2 ans, la solution (en flacon et en poche, et le dispositif d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration (voir la rubrique 2). Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient INTRALIPIDE 10%, émulsion pour perfusion · La substance active est (pour 100 mL) : Huile de soja purifiée...................................................................................................... 10,00 g · Les autres excipients sont : phospholipides d'œuf purifiés; glycérol (exprimé en anhydre); hydroxyde de sodium; eau pour préparations injectables. Apport calorique lipidique: 1 100 kcal/L (4,6 MJ). Teneur en acides gras essentiels: 60 g/L. Osmolarité: 250 mOsmol/L. Osmolalité: 300 mOsmol/kg. Les phospholipides apportent 47 milligrammes ou 1,5 mmol de phosphore par 100 mL. Qu’est-ce que INTRALIPIDE 10%, émulsion pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme d’une émulsion pour perfusion; Flacons de 100 mL et 500 mL. Poche en polypropylène-co-éthylène de 100 mL (boîte de 1, 10 et 20) et de 500 mL (boîte de 1 et 12). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92310 SEVRES Exploitant de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92310 SEVRES Fabricant FRESENIUS KABI A.B Linghagensgatan 133 11 287 STOCKHOLM SUEDE Ou FRESENIUS KABI A.B. Miniplant/TPN factory 751 82 UPPSALA SUEDE Ou FRESENIUS KABI AUSTRIA GmbH Hafnerstrasse 36 8055 GRAZ AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}