{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105559",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67443191&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EFFERALGAN 500 mg, comprimé orodispersible Paracétamol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours en cas de fièvre, ou 5 jours en cas de douleur. Que contient cette notice ? 1. Qu'est-ce que EFFERALGAN 500 mg, comprimé orodispersible et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EFFERALGAN 500 mg, comprimé orodispersible ? 3. Comment prendre EFFERALGAN 500 mg, comprimé orodispersible ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EFFERALGAN 500 mg, comprimé orodispersible ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EFFERALGAN 500 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : AUTRES ANALGESIQUES et ANTIPYRÉTIQUES - code ATC : N02BE01. Ce médicament est un antalgique (calme la douleur) et un antipyrétique (fait baisser la fièvre). Ce médicament contient du paracétamol. Il est indiqué en cas de douleur et/ou fièvre telles que maux de tête, états grippaux, douleurs dentaires, courbatures, règles douloureuses. EFFERALGAN 500 mg, comprimé orodispersible est réservé à l'adulte et à l’adolescent pesant plus de 50 kg. Pour les adultes et adolescents pesant moins de 50 kg, il existe d’autres présentations plus appropriées : demandez conseil à votre médecin ou à votre pharmacien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EFFERALGAN 500 mg, comprimé orodispersible ? Ne prenez jamais EFFERALGAN 500 mg, comprimé orodispersible : · si vous êtes allergique à la substance active (paracétamol) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une maladie grave du foie, · en cas de phénylcétonurie (une maladie héréditaire dépistée à la naissance), en raison de la présence d’aspartam, source de phénylalanine. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre EFFERALGAN 500 mg, comprimé orodispersible. En cas de surdosage ou de prise par erreur d'une dose trop élevée, consultez immédiatement votre médecin. Ce médicament contient du paracétamol. D'autres médicaments en contiennent. Vérifiez que vous ne prenez pas d'autres médicaments contenant du paracétamol , y compris si ce sont des médicaments obtenus sans prescription. Ne les associez pas, afin de ne pas dépasser la dose quotidienne recommandée (voir rubrique 3 « Comment prendre EFFERALGAN 500 mg, comprimé orodispersible ? »). Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours, ou en cas d'efficacité insuffisante ou de survenue de tout autre signe, ne pas continuer le traitement sans l'avis de votre médecin. Informez votre médecin ou votre pharmacien avant de prendre ce médicament si une des conditions suivantes s'applique à vous : · Si vous prenez d’autres médicaments contenant du paracétamol (médicaments obtenus sans ordonnance), · Si vous avez une maladie du foie ou des reins, · Si vous êtes atteint du syndrome de Gilbert (jaunisse familiale non hémolytique), · Si vous souffrez d’alcoolisme chronique, · Si vous souffrez de déficience en glucose-6-phosphate déshydrogénase (G6PD) (pouvant conduire à une anémie hémolytique), · Si vous avez des problèmes de nutrition (malnutrition) (réserves basses en glutathion hépatique), anorexie ou cachexie (perte de poids importante), · Si vous êtes déshydraté (perte excessive d'eau corporelle), · Si vous souffrez d’une hépatite virale aiguë ou en cas de découverte d’une hépatite virale aiguë pendant votre traitement avec EFFERALGAN 500 mg, comprimé orodispersible, parlez-en à votre médecin. Votre traitement pourrait être suspendu par votre médecin. Le paracétamol peut provoquer de graves réactions cutanées. Arrêtez le traitement et contactez votre médecin immédiatement si vous avez un rash ou d’autres signes d’allergie. Ne poursuivez pas le traitement sans l’avis de votre médecin si vous êtes dans l’une des situations suivantes : · Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours , · Si l’efficacité du médicament semble être insuffisante, · S’il survient tout autre problème de santé. Enfants et adolescents Cette présentation est indiquée pour les adolescents pesant plus de 50 kg. Veuillez-vous référer au tableau de posologie (voir rubrique 3. « Comment prendre EFFERALGAN 500 mg, comprimé orodispersible ? »). Cette présentation ne peut pas être utilisée chez les enfants et les adolescents pesant moins de 50 kg. Pour un autre groupe de patients, d’autres formulations et dosages sont disponibles. En cas de doute, ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Autres médicaments et EFFERALGAN 500 mg, comprimé orodispersible Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous devez contacter votre médecin si vous prenez ou allez prendre du paracétamol. Il existe un risque d’anomalie sanguine et hydrique (acidose métabolique à trou anionique augmenté, AMTAE), qui survient lors d’une augmentation de l’acidité du plasma, lorsque de la flucloxacilline est utilisée en même temps que le paracétamol, en particulier chez certains groupes de patients à risque, par exemple des patients avec insuffisance rénale grave, sepsis ou malnutrition, en particulier si les doses maximales recommandées de paracétamol sont utilisées. Une acidose métabolique à trou anionique augmenté est une maladie grave qui nécessite un traitement urgent. · EFFERALGAN 500 mg, comprimé orodispersible et anticoagulants oraux Vous devez contacter votre médecin si vous prenez un médicament qui ralentit la coagulation (anticoagulants oraux). A fortes doses, EFFERALGAN 500 mg, comprimé orodispersible peut augmenter l'action de votre anticoagulant. Si nécessaire, votre médecin adaptera la posologie de votre anticoagulant. · EFFERALGAN 500 mg, comprimé orodispersible et tests sanguins Informez votre médecin si vous prenez EFFERALGAN 500 mg, comprimé orodispersible et que vous devez subir un test sanguin : ce médicament peut perturber les résultats si votre médecin veut vérifier votre taux d’acide urique et votre taux de sucre sanguin. EFFERALGAN 500 mg, comprimé orodispersible avec des aliments, boissons et de l’alcool La consommation d'alcool pendant ce traitement n’est pas recommandée. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Au besoin, EFFERALGAN 500 mg, comprimé orodispersible peut être utilisé pendant la grossesse ainsi qu'en cas d'allaitement. Vous devez utiliser la dose la plus faible possible qui permette de soulager la douleur et/ou la fièvre et la prendre pendant la durée la plus courte possible. Contactez votre médecin si la douleur et/ou la fièvre ne diminuent pas ou si vous devez prendre le médicament plus fréquemment. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines EFFERALGAN 500 mg, comprimé orodispersible n’a aucun effet ou un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines . EFFERALGAN 500 mg, comprimé orodispersible contient de l’aspartame (E951) (source de phénylalanine), de l’alcool benzylique, du glucose, du sodium, du benzoate de sodium (E211), du sorbitol (E420) et du saccharose. Ce médicament contient 4,80 mg d’aspartame (E951) par comprimé orodispersible. L’aspartame contient une source de phénylalanine. Peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement. Ce médicament contient moins de 0,05 mg d’alcool benzylique par comprimé orodispersible. L’alcool benzylique peut provoquer des réactions allergiques. Demandez conseil à votre médecin ou à votre pharmacien si vous êtes enceinte ou si vous allaitez ou si vous souffrez d’une maladie du foie ou du rein. De grandes quantités d’alcool benzylique peuvent s’accumuler dans votre corps et entraîner des effets secondaires (appelés « acidose métabolique »). Ce médicament contient 5,6 mg de glucose et 109 mg de saccharose par comprimé orodispersible. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient 39 mg de sodium (composant principal du sel de cuisine) par comprimé orodispersible. Cela équivaut à 1,95 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Ce médicament contient 25 mg de benzoate de sodium (E211) par comprimé orodispersible. Ce médicament contient 30,5 mg de sorbitol (E420) par comprimé orodispersible. Le sorbitol est une source de fructose. Si votre médecin vous a informé(e) que vous (ou votre enfant) présentiez une intolérance à certains sucres ou si vous avez été diagnostiqué(e) avec une intolérance héréditaire au fructose (IHF) un trouble génétique rare caractérisé par l’incapacité à décomposer le fructose, parlez-en à votre médecin avant que vous (ou votre enfant) ne preniez ou ne receviez ce médicament. 3. COMMENT PRENDRE EFFERALGAN 500 mg, comprimé orodispersible ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Comme pour tous les analgésiques, le traitement doit être aussi court que possible et sa durée doit refléter étroitement la symptomatologie. EFFERALGAN 500 mg, comprimé orodispersible est indiqué chez l’adulte et l’adolescent pesant plus de 50 kg. Pour les adultes et adolescents pesant moins de 50 kg, il existe d’autres médicaments avec des dosages plus appropriés. Demandez conseil à votre médecin ou à votre pharmacien. Poids Dose par administration Intervalle d’administration Dose quotidienne maximale Adultes et adolescents > 50 kg 500 mg de paracétamol (1 comprimé) 4 heures minimum 3 000 mg de paracétamol (6 comprimés) Habituellement, il n’est pas nécessaire de dépasser 3 g de paracétamol par jour, à savoir 6 comprimés par jour. Toutefois, dans des cas de douleur intense, et sur avis de votre médecin, la dose totale peut être augmentée à 4 g par jour, à savoir 8 comprimés par jour. Toutefois : Les doses dépassant 3 g de paracétamol par jour exigent un avis médical. NE PRENEZ PAS PLUS DE 4 GRAMMES DE PARACÉTAMOL PAR JOUR (en tenant compte de tous les médicaments contenant du paracétamol dans leur composition). Toujours observer un intervalle d’au moins 4 heures entre deux prises. Afin de prévenir un risque de surdosage, assurez-vous qu’il n’y a pas de paracétamol dans la composition des autres médicaments, y compris ceux obtenus sans prescription. Si vous trouvez que l’effet de EFFERALGAN 500 mg, comprimé orodispersible est trop fort ou trop faible, consultez votre médecin ou pharmacien. SI VOUS AVEZ D’AUTRES QUESTIONS, DEMANDEZ PLUS D’INFORMATIONS À VOTRE MÉDECIN OU À VOTRE PHARMACIEN. Patients présentant une insuffisance rénale, une insuffisance hépatique légère à modérée et un syndrome de Gilbert (ictère familial non hémolytique) Il est recommandé que la dose soit réduite et que l’intervalle minimal entre deux prises soit augmenté. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Fréquence d’administration Les prises doivent être espacées de 4 heures minimum. Durée du traitement Sauf avis médical, la durée du traitement est limitée : Ne poursuivez pas le traitement sans l’avis de votre médecin si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours , ou en cas d’efficacité insuffisante ou d’apparition de tout autre signe. Mode et voie d’administration Ce médicament est utilisé par voie orale. Les comprimés sont orodispersibles, ce qui signifie que chaque comprimé se dissout dans la bouche en quelques secondes. Laisser fondre le comprimé sur la langue. Ces comprimés se prennent sans eau. SI VOUS AVEZ D’AUTRES QUESTIONS, DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Si vous avez pris plus de EFFERALGAN 500 mg, comprimé orodispersible que vous n’auriez dû : Arrêtez le traitement et consultez immédiatement un médecin ou les urgences médicales. Informez votre médecin ou pharmacien si vous prenez des inducteurs enzymatiques (comme la carbamazépine, le phénobarbital, la rifampicine, la phénytoïne ou d’autres médicaments qui induisent les enzymes hépatiques) car un traitement à long terme avec ces médicaments en association avec le paracétamol peut entraîner un risque plus élevé de surdosage de paracétamol. Un surdosage peut être mortel. Dans les 24 premières heures, les principaux symptômes d’intoxication sont : vomissements, douleurs abdominales, pâleur. Si vous oubliez de prendre EFFERALGAN 500 mg, comprimé orodispersible Ne prenez pas de dose double pour compenser la dose qu e vous avez oublié de prendre. Si vous arrêtez de prendre EFFERALGAN 500 mg, comprimé orodispersible Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Dans certains cas rares, un rash cutané, une rougeur de la peau ou une réaction allergique peuvent survenir sous forme d’un gonflement soudain du visage ou du coup, ou d’un malaise soudain. Le traitement doit être arrêté immédiatement , informez votre médecin et ne reprenez jamais de médicament contenant du paracétamol. · De très rares cas de réactions graves de la peau ont été rapportés. Arrêtez le traitement immédiatement , informez votre médecin et ne reprenez jamais de médicament contenant du paracétamol. · Dans des cas exceptionnellement rares, des modifications au niveau des résultats des analyses de laboratoire ont été observées, lesquelles ont nécessité des analyses sanguines : taux anormalement bas de certains globules blancs ou de certains types de cellules sanguines (plaquettes), pouvant entraîner des saignements de nez ou des gencives. Si tel est votre cas, consultez un médecin. · Des cas de diarrhées, de douleur abdominale, une augmentation des taux d’enzymes hépatiques (en particulier si vous avez un facteur de risque de déficience en glutathion comme une insuffisance rénale grave, un sepsis (infection généralisée grave de l’organisme par des germes pathogènes), malnutrition ou alcoolisme chronique) ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EFFERALGAN 500 mg, comprimé orodispersible ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EFFERALGAN 500 mg, comprimé orodispersible · La substance active est : Paracétamol (paracétamol microencapsulé à l'éthylcellulose)........................................... 500 mg Pour un comprimé orodispersible. · Les autres composants sont : acide citrique anhydre, bicarbonate de sodium, sorbitol (E420) carbonate de sodium anhydre, saccharose pour compression, crospovidone, sodium, benzoate de sodium (E211), arôme orange, aspartame (E951), acésulfame potassique, glucose. Qu’est-ce que EFFERALGAN 500 mg, comprimé orodispersible et contenu de l’emballage extérieur Les comprimés sont orodispersibles, ce qui signifie que chaque comprimé se dissout dans la bouche en quelques secondes. EFFERALGAN 500 mg, comprimé orodispersible, est un comprimé blanc de forme ronde. EFFERALGAN 500 mg, comprimé orodispersible est disponible en boîtes de 8, 10, 16, 100 ou 500 comprimés orodispersibles en pilulier. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché UPSA SAS 3 RUE JOSEPH MONIER 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché UPSA SAS 3 RUE JOSEPH MONIER 92500 RUEIL-MALMAISON Fabricant UPSA SAS 979 AVENUE DES PYRENEES 47520 LE PASSAGE ou UPSA SAS 304 AVENUE DU DOCTEUR JEAN BRU 47000 AGEN Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}