{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108420",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66322824&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable Lisinopril/Hydrochlorothiazide Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu’un d’autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. Qu'est-ce que LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable ? 3. Comment prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable ? 6. Informations supplémentaires. 1. QU’EST-CE QUE LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Le lisinopril appartient à un groupe de médicaments appelés inhibiteurs de l’enzyme de conversion de l’angiotensine (IEC). Les IEC réduisent la pression artérielle en dilatant les vaisseaux sanguins, ce qui facilite la circulation sanguine et réduit les efforts nécessaires pour pomper le sang à travers le corp. L’hydrochlorothiazide appartient au groupe de médicaments appelés diurétiques thiazidiques (comprimés qui aident à éliminer l’eau). Le médicament aide votre corps à se débarrasser de l'eau et des sels tels que le sodium en augmentant la quantité d’urine produite par vos reins. Indications thérapeutiques LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable est utilisé pour traiter la pression artérielle élevée (hypertension), il agit en abaissant votre tension et réduit ainsi ce risque. Il contient deux médicaments appelés lisinopril et hydrochlorothiazide qui agissent ensemble pour faire baisser votre tension. Il est utilisé pour traiter les patients dont la pression artérielle n’est pas suffisamment contrôlée avec le lisinopril seul (ou l’hydrochlorothiazide seul). Une hypertension non traitée peut augmenter le risque de maladie cardiaque ou d’accident vasculaire cérébral. LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable agit pour diminuer votre pression artérielle et ainsi diminuer ce risque. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable ? Liste des informations nécessaires avant la prise du médicament Sans objet . Contre-indications Ne prenez jamais LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable dans les cas suivants : · si vous êtes allergique au lisinopril et/ou à l’hydrochlorothiazide ou à l’un des autres composants contenus dans LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable (voir rubrique 6 : Informations supplémentaires). · si vous êtes allergique (hypersensible) aux IEC ou aux médicaments contenant des sulfamides (par ex. certains antibiotiques). · si vous avez eu une réaction allergique sévère soudaine ayant entraîné des éruptions cutanées, des difficultés à respirer ou à avaler ou des démangeaisons au niveau de la peau, en particulier après avoir été traité avec un IEC. La réaction allergique peut avoir provoqué un gonflement des mains, des chevilles, du visage, des lèvres, de la langue ou de la gorge. · si un membre de votre famille a déjà présenté une réaction allergique sévère sans cause connue (angio-œdème héréditaire), vous pouvez être plus sujet aux gonflements cités ci-dessus. · si vous n’urinez pas (anurie) ou si vous avez des problèmes sévères au niveau des reins. · si vous avez des problèmes sévères au niveau du foie. · si vous êtes enceinte de plus de 3 mois. (Il est également préférable d’éviter de prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable en début de grossesse – voir les rubriques concernant « Grossesse et allaitement »). Si une des situations mentionnées ci-dessus s’applique à votre cas ou si vous avez une incertitude à ce propos, parlez-en avec votre médecin, votre pharmacien ou votre infirmière avant de prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable. Précautions d'emploi ; mises en garde spéciales Faites attention avec LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable : Adressez-vous à votre médecin ou pharmacien ou infirmier/ère avant de prendre ce médicament. · si vous avez un rétrécissement (sténose) de l’aorte (une artère de votre cœur) ou de l’artère rénale. · si vous avez un épaississement du muscle cardiaque (appelé cardiomyopathie hypertrophique). · si vous avez des problèmes au niveau des vaisseaux sanguins (collagénose). · si vous avez une pression artérielle basse. Vous pouvez remarquer cela par des étourdissements ou des vertiges, en particulier lors du passage à la position debout. · si vous avez des problèmes de rein, si vous êtes dialysé ou si vous avez eu une transplantation rénale. · si vous avez des problèmes de foie. · si vous avez un diabète. · si vous avez récemment eu une diarrhée ou des vomissements. · si vous suivez un régime pauvre en sel. · si vous avez des taux élevés de cholestérol et que vous suivez un traitement appelé « aphérèse des LDL ». · si vous avez déjà eu une affection appelée lupus érythémateux disséminé (LED). · si vous êtes de couleur noire car LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable peut être moins efficace. Vous pourriez également présenter plus souvent l'effet indésirable appelé « angio-œdème » (réaction allergique sévère qui s’accompagne d’un gonflement des mains, des pieds, des chevilles, du visage, des lèvres, de la langue et de la gorge). Vous devez informer votre médecin si vous pensez être (ou susceptible de le devenir) enceinte. LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à ce stade de la grossesse ( voir les rubriques « Grossesse et allaitement »). En cas d'incertitude, consultez votre médecin ou votre pharmacien avant de prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable. Traitement des allergies, par exemple aux piqûres d'insectes Prévenez votre médecin si vous suivez ou allez suivre un traitement pour réduire les effets de l'allergie par exemple aux piqûres d'insectes (traitement de désensibilisation). Si vous prenez LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable en même temps que ce traitement, vous pourriez présenter une réaction allergique sévère. Opérations Si vous devez subir une opération (y compris une opération de chirurgie dentaire), signalez à votre médecin ou à votre dentiste que vous prenez LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable. En effet, ce médicament peut provoquer une baisse de la pression artérielle (hypotension artérielle) lorsqu'il est administré avec certains anesthésiques locaux ou généraux. Interactions avec d'autres médicaments Prise d'autres médicaments : Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Le traitement par LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable peut être affecté par d'autres médicaments: Informez votre médecin ou votre pharmacien si vous prenez en particulier l'un des produits suivants : · autres médicaments pour traiter l'hypertension, incluant les diurétiques (médicaments augmentant la quantité d'urine produite par les reins), par exemple l’amiloride, le triamtérène, la spironolactone. · autres médicaments destinés à traiter l’hypertension (par exemple bêta-bloquants). · sotalol (un bêta-bloquant). · lithium ou autres médicaments pour traiter la dépression ou d’autres troubles mentaux. · antalgiques appelés anti-inflammatoires non stéroïdiens (AINS) utilisés pour soulager la douleur et les inflammations (par ex. indométacine). · fortes doses (plus de 3 grammes par jour) d’aspirine (acide acétylsalicylique). · des médicaments augmentant le potassium dans le sang, tel que des diurétiques épargneurs de potassium (spironolactone, triamtérène, amiloride), suppléments en potassium ou substituts de sel contenant du potassium. · sels de calcium. · allopurinol (utilisé pour le traitement de la goutte). · médicaments pour traiter l’asthme. · médicaments destinés à traiter une congestion au niveau du nez ou des sinus ou d’autres remèdes contre le rhume (y compris ceux que vous pouvez acheter en pharmacie). · corticoïdes (médicaments utilisés pour traiter certaines affections comme les rhumatismes, l’arthrite, les affections allergiques, l’asthme ou certains troubles au niveau du sang). · corticotrophine (une hormone). · lovastatine (pour faire baisser le cholestérol). · les immunosuppresseurs (médicaments diminuant le mécanisme de défense de l'organisme) utilisés pour le traitement de maladies auto-immunes (ex. : ciclosporine) ou suite à une transplantation chirurgicale (ex.: ciclosporine). · cholestyramine et colestipol (pour faire baisser le cholestérol, éviter les diarrhées ou atténuer les démangeaisons). · médicaments pour traiter le diabète tels qu’insuline ou autres médicaments antidiabétiques que vous prenez par voie orale comme le gliclazide, la metformine. · procaïnamide, amiodarone ou sotalol (utilisés pour traiter les anomalies du rythme cardiaque). · glycosides cardiaques (pour traiter l’insuffisance cardiaque). · médicaments qui contiennent de l’or, comme l’aurothiomalate de sodium, qui peuvent vous être administré par injection. · amphotéricine B en injection (pour le traitement des infections fongiques). · carbénoxolone (pour traiter les ulcères ou l’inflammation de l’œsophage ou au niveau de la bouche). · médicaments traitant la constipation (laxatifs stimulants). · myorelaxants comme la tubocurarine. · triméthoprime (un antibiotique). · sulfate de dextran (utilisé dans le traitement appelé « aphérèse des LDL » destiné à faire baisser le cholestérol). · chimiothérapie anticancéreuse (cytostatiques). · autres médicaments connus pour induire un effet cardiaque appelé torsades de pointes. Interactions avec les aliments et les boissons Aliments et boissons Vous pouvez prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable avec ou sans nourriture. Votre aptitude à conduire ou à utiliser des machines peut être altérée si vous consommez de l’alcool pendant le traitement (voir la rubrique « ‘Conduite de véhicules et utilisation de machines »). Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet . Utilisation pendant la grossesse et l'allaitement Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d'arrêter de prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable. LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable est déconseillé aux femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs L'attention des sportifs est attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines : Ce médicament peut affecter votre aptitude à conduire ou à utiliser des machines, en particulier au début du traitement, lors de l’ajustement de la dose ou en cas d’association à l’alcool. Dans ces cas, vous ne devez pas conduire ni utiliser de machines. Liste des excipients à effet notoire Sans objet . 3. COMMENT PRENDRE LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable ? Instructions pour un bon usage Sans objet . Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Une fois que vous aurez commencé à prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable, votre médecin pourra vous demander de faire des tests sanguins. Votre médecin pourra ensuite ajuster la posologie du médicament afin que vous preniez la dose qui vous corresponde. Prise du médicament · Avalez le comprimé avec un verre d’eau. · Essayez de prendre le comprimé tous les jours à la même heure ; LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable peut être pris avant ou après les repas. · Prenez LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable aussi longtemps que votre médecin vous demandera de le faire, il s’agit d’un traitement au long cours. Il est important de continuer à prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable tous les jours. Prise de la première dose Soyez particulièrement prudent lors de la première prise de LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable ou en cas d’augmentation de la dose car cela peut provoquer une baisse de la pression artérielle plus importante que lors des doses suivantes. Vous pouvez avoir des vertiges ou des étourdissements qui peuvent nécessiter de vous allonger. Si cet effet survient, consultez votre médecin dès que possible. Adultes Chez l’adulte, la posologie habituelle est de un comprimé, une fois par jour. Votre médecin décidera de la posologie adaptée pour vous. En cas de besoin, votre médecin peut augmenter la posologie à deux comprimés à prendre une fois par jour. La dose maximale est de 40 mg de lisinopril et 25 mg d’hydrochlmorothiazide. Enfants Le traitement LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable n’est pas recommandé chez l’enfant. Symptômes et instructions en cas de surdosage Si vous avez pris plus de LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable que vous n’auriez dû : Si vous avez pris trop de comprimés, contactez immédiatement votre médecin ou l'hôpital le plus proche en vous munissant de la boîte de médicaments afin que les comprimés puissent être identifiés. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable : Si vous oubliez de prendre une dose de LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable prenez-la dès que possible sauf si c’est presque le moment de prendre la dose suivante. Ne prenez pas une double dose pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable : N’interrompez pas brutalement votre traitement même si vous vous sentez bien. Si vous souhaitez arrêter le traitement, parlez-en à votre médecin ou à votre pharmacien. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable contient deux médicaments : le lisinopril et l’hydrochlorothiazide. Les effets indésirables ci-dessous ont été observés avec ces médicaments pris séparément. Cela signifie qu’ils peuvent apparaître au cours du traitement par LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable. Votre médecin peut vous demander de faire de temps en temps des analyses de sang. Effets indésirables dus au lisinopril Réactions allergiques sévères (rare, affectant moins d’1 personne sur 1000) : Si vous présentez une réaction allergique sévère, arrêtez tout de suite de prendre LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable et contactez immédiatement votre médecin. Les signes peuvent inclure l’apparition soudaine de : · Gonflement de la face, des lèvres, de la langue ou de la gorge pouvant entraîner des difficultés à avaler. · Gonflement sévère ou soudain de vos mains, de vos pieds ou de vos chevilles. · Difficultés à respirer. · Démangeaisons sévères de la peau avec urticaire. Problèmes sévères au niveau du foie (très rarement affectant moins d’1 personne sur 10 000) : Les signes peuvent inclure : · une coloration jaune de votre peau ou du blanc de vos yeux, une coloration foncée des urines ou une perte d’appétit. Si vous présentez ces symptômes, contactez immédiatement votre médecin. Autres effets indésirables éventuels : Fréquent (affectant moins d’1 personne sur 10) : · Maux de tête. · Sensation de vertiges ou étourdissements, en particulier en cas de passage rapide en position debout. · Evanouissement. · Diarrhée. · Vomissements. · Toux. · Problèmes au niveau des reins (révélés par une analyse du sang). Peu fréquent (affectant moins d’1 personne sur 100) · Changements d’humeur, y compris humeur déprimée. · Sensation de picotement. · Sensation de tournoiement (vertige). · Altération du goût. · Difficulté à dormir. · Crise cardiaque ou accident vasculaire cérébral. · Anomalie des battements du cœur. · Changement de couleur de vos doigts et de vos orteils. · Rhinite (nez qui coule ou nez bouché) · Nausées. · Douleur abdominale et troubles de la digestion. · Changement au niveau des tests sanguins qui permettent de vérifier comment votre foie fonctionne. · Éruption cutanée. · Démangeaisons. · Impossibilité d’obtenir une érection (impuissance). · Sensation de faiblesse. · Sensation de fatigue. · Taux élevés de certaines substances dans votre sang (urée, créatinine ou potassium). Rare (affectant moins d’1 personne sur 1000) · Modification des composants de votre sang. Les signes peuvent inclure une sensation de fatigue et une pâleur de la peau. · Sensation de confusion. · Troubles de l’odorat. · Sécheresse buccale. · Éruption cutanée s’accompagnant de plaques rouge foncé, surélevées, qui démangent (urticaire). · Chute de cheveux (alopécie). · Psoriasis (un problème de peau). · Infection du sang. · Insuffisance rénale. · Augmentation du volume des seins chez les hommes. · Faibles concentrations de sodium dans le sang, pouvant induire une faiblesse, une fatigue, des maux de tête, des nausées, des vomissements et des crampes. Très rare (affectant moins d’1 personne sur 10 000) : · Problèmes au niveau de votre moelle osseuse se manifestant par un nombre réduit de cellules dans le sang. Dans ce cas, vous pouvez remarquer une fatigue, une infection (qui peut être grave), de la fièvre, une sensation d’essoufflement ou avoir l’impression que vous avez des bleus ou que vous saignez plus facilement. · Augmentation du volume des ganglions (ganglions lymphatiques). · Augmentation des réactions immunitaires (maladie auto-immune). · Faible taux de sucre dans le sang (hypoglycémie), ce qui peut se manifester par une sensation de faim ou de faiblesse, une transpiration et des battements rapides du cœur. · Respiration sifflante ou difficultés à respirer (bronchospasme). · Inflammation des poumons (qui peut entraîner un essoufflement). · Sinusite (une sensation de douleur et de congestion en arrière des joues et des yeux). · Pneumonie à éosinophiles qui se manifeste par une association des signes suivants : o Sinusite. o Sensation d’état grippal. o Sensation d’être de plus en plus essoufflé. o Douleur dans la région de l’estomac ou des intestins. o Eruption cutanée. o Sensation de picotements ou d’engourdissement des bras ou des jambes. · Inflammation du pancréas qui entraîne une douleur modérée à sévère dans l’estomac. · Gonflement de la muqueuse de l’intestin, ce qui peut entraîner une douleur soudaine de l’estomac, une diarrhée ou des vomissements. · Transpiration. · Troubles cutanés sévères ou éruption cutanée sévère. Les symptômes comprennent une rougeur, la formation de cloques et une desquamation de la peau. Ces symptômes peuvent se développer rapidement et même inclure l’apparition de vésicules dans la bouche et le nez. · Émission d’urine anormalement faible, voire nulle. Effets indésirables liés à l’hydrochlorothiazide (Fréquence indéterminée) · Inflammation d’une glande salivaire. · Diminution du nombre de cellules dans le sang. Vous pouvez remarquer une fatigue, une infection (qui peut être grave), de la fièvre, une sensation d’essoufflement ou avoir l’impression que vous avez des bleus ou que vous saignez plus facilement. · Perte d’appétit. · Augmentation de la quantité de sucre (glucose) dans le sang. · Présence de sucre dans les urines. · Augmentation de la quantité d’acide urique dans le sang. · Anomalie du taux de certaines substances dans le sang (par exemple faibles taux de sodium et de potassium). Vous pouvez remarquer une faiblesse musculaire, une soif, des picotements, des crampes ou des nausées. · Augmentation ou taux élevés de lipides dans le sang (y compris cholestérol). · Agitation. · Dépression. · Difficulté à dormir. · Sensation de picotements. · Étourdissements. · Vision trouble pendant une courte durée ou modifications de votre vision qui fait paraître les objets jaunes. · Sensation de vertige. · Évanouissement (en particulier quand vous passez en position debout). · Altération des vaisseaux sanguins entraînant l’apparition de petites taches rouges ou violettes sur la peau. · Difficulté à respirer. Vous pouvez être essoufflé si vos poumons sont enflammés ou présentent une accumulation de liquide. · Irritation de l’estomac. · Diarrhée. · Constipation. · Inflammation du pancréas qui entraîne une douleur modérée à sévère dans l’estomac. · Coloration jaune de votre peau ou du blanc de vos yeux (jaunisse). · Problèmes cutanés tels qu’éruption due à une sensibilité à la lumière, éruption cutanée sévère se développant rapidement avec formation de cloques ou desquamation de la peau et éventuellement apparition de vésicules dans la bouche, aggravation de réactions cutanées préexistantes de type lupus érythémateux ou apparition de réactions cutanées inhabituelles. · Réactions allergiques. · Crampes et faiblesse des muscles. · Problèmes au niveau des reins, qui peuvent être sévères (révélés par des analyses de sang). · Fièvre. · Faiblesse. Cette liste d’effets indésirables éventuels ne doit pas vous inquiéter. Vous pouvez ne pas en présenter du tout. En revanche, si vous présentez un effet indésirable, veuillez en informer votre médecin, votre pharmacien ou votre infirmière, même si l’effet n’est pas mentionné dans cette notice. 5. COMMENT CONSERVER LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable après la date de péremption mentionnée sur la boîte après {EXP} La date d’expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable ? Les substances actives sont : Lisinopril ........................................................................................................................................ 20,0 mg (sous forme de lisinopril dihydraté) Hydrochlorothiazide.......................................................................................................................... 12,5 mg Pour un comprimé sécable Les autres composants sont : Silice colloïdale anhydre, stéarate de magnésium, laurylsulfate de sodium, cellulose microcristalline, amidon de maïs prégélatinisé, hydrogénophosphate de calcium dihydraté, mannitol (E421), croscarmellose sodique, povidone (K29/32). Forme pharmaceutique et contenu Qu’est ce que LISINOPRIL/HYDROCHLOROTHIAZIDE MYLAN PHARMA 20 mg/12,5 mg, comprimé sécable et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé sécable. Le comprimé est un comprimé blanc, rond, biconvexe, gravé « LH2 » au dessus d’un « M » sur une face et gravé d’une barre de cassure sur l’autre face. Le comprimé peut être divisé en doses égales. Boîtes de 28, 30, 56, 60, 84, 90, 98 comprimés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Exploitant MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Fabricant McDermott Laboratories Ltd. T/A Gerard Laboratories 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13 Ireland ou MYLAN HUNGARY KFT./MYLAN HUNGARY LTD MYLAN UTCA 2 2900 KOMAROM HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}