{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN101895",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64855318&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACICLOVIR TEVA SANTE 5 %, crème Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice : 1. Qu'est-ce que ACICLOVIR TEVA SANTE 5%, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ACICLOVIR TEVA SANTE 5%, crème ? 3. Comment utiliser ACICLOVIR TEVA SANTE 5%, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACICLOVIR TEVA SANTE 5%, crème ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACICLOVIR TEVA SANTE 5%, crème ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIVIRAUX, Code ATC : D06BB03. Ce médicament est indiqué dans le traitement des poussées d'herpès labial localisé (appelé aussi \"boutons de fièvre\"), chez l'adulte et l'enfant de plus de 6 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ACICLOVIR TEVA SANTE 5%, crème ? N’utilisez jamais ACICLOVIR TEVA SANTE 5 %, crème : · Chez l'enfant de moins de 6 ans, · si vous êtes allergique à l’aciclovir, valaciclovir ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser ACICLOVIR TEVA SANTE 5 %, crème . Prenez l'avis de votre pharmacien ou de votre médecin en cas de doute sur la nature de votre lésion. En l'absence de cicatrisation au bout de 5 jours de traitement ou d'aggravation de votre bouton de fièvre : arrêtez le traitement et consulter immédiatement votre médecin . Chez les patients dont les fonctions immunitaires sont diminuées (par exemple : sida, greffe): il est impératif de consulter leur médecin avant d'utiliser ce médicament. Afin d'éviter des irritations locales, ne pas appliquer la crème sur la muqueuse (buccale, vaginale ou oculaire). · Éviter le contact accidentel avec les yeux. En cas de poussée d'herpès labial, quelques précautions d'hygiène s'imposent, pour protéger votre entourage du risque de transmission du virus : · Évitez le contact rapproché, un baiser par exemple, avec votre entourage. · N'EMBRASSEZ JAMAIS UN ENFANT EN BAS AGE. · Lavez-vous soigneusement les mains en cas de contact avec la lésion. · Au cours du traitement, afin de ne pas propager les lésions, ne frottez ni vos yeux ni vos paupières avec vos mains et si vous portez des lentilles de contact, ne les humidifiez jamais avec votre salive. · Évitez de toucher ou de gratter les lésions. En cas d'une autre localisation de votre crise d'herpès, n'utilisez jamais cette crème, PRENEZ L'AVIS DE VOTRE MEDECIN. Autres médicaments et ACICLOVIR TEVA SANTE 5%, crème Il est déconseillé d'utiliser ACICLOVIR TEVA SANTE 5%, crème, avec d'autres crèmes Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. ACICLOVIR TEVA SANTE 5 %, crème avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou si vous allaitez, n'utilisez pas cette crème sans avoir demandé l'avis de votre médecin ou de votre pharmacien. Conduite de véhicules et utilisation de machines Sans objet. ACICLOVIR TEVA SANTE 5 %, crème contient du propylène glycol et de l’alcool cétylique. Ce médicament contient 250 mg de propylène glycol par gramme de crème et de l’alcool cétylique. L’alcool cétylique peut provoquer des réactions cutanées locales (par exemple dermatite de contact). 3. COMMENT UTILISER ACICLOVIR TEVA SANTE 5%, crème ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Appliquer la crème sur les lésions, 5 fois par jour, chaque application étant espacée d’au moins 3 à 4 heures et sans application nocturne. Mode d’administration Voie cutanée. · Débutez les applications dès les premières démangeaisons ou brûlures avant même que n'apparaissent les vésicules, le traitement étant plus efficace s'il est commencé dès les premiers symptômes annonçant une poussée d'herpès labial ou bouton de fièvre. · Lavez-vous les mains soigneusement avant et après chaque application de la crème sur votre bouton de fièvre afin d'éviter de transmettre l'infection. · Appliquez la crème avec le doigt, en débordant largement autour de la lésion. · Refermez correctement le tube après emploi. Fréquence d'administration Les applications sont à répartir dans la journée avec un intervalle d'environ 4 heures entre 2 applications. Durée du traitement La durée du traitement ne doit pas dépasser 5 jours, sans avis médical. Si vous avez utilisé plus de ACICLOVIR TEVA SANTE 5 %, crème que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser ACICLOVIR TEVA SANTE 5 %, crème : N'utilisez pas de dose double pour compenser la dose que vous avez oublié d'utiliser. Si vous arrêtez d’utiliser ACICLOVIR TEVA SANTE 5 %, crème : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Peu fréquent (moins de 1 cas sur 100) : · des sensations de picotements ou de brûlures transitoires peuvent suivre l'application de la crème, · une sécheresse ou une desquamation de la peau, · des démangeaisons. Rare (moins de 1 cas sur 1000) : · rougeur de la peau et eczéma (réaction allergique de la peau). Très rare (moins de 1 cas sur 10 000) : · Réaction allergique avec urticaire et œdème généralisé. Dans ce cas, arrêtez le traitement et demandez l'avis de votre pharmacien ou de votre médecin. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACICLOVIR TEVA SANTE 5%, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le tube. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACICLOVIR TEVA SANTE 5 %, crème · La substance active est : Aciclovir .................................................................................................................................... 5,00 g Pour 100 g de crème. · Les autres composants sont : Propylèneglycol, vaseline, paraffine liquide, macrogolglycérides stéariques, alcool cétylique, diméticone, eau purifiée. Qu’est-ce que ACICLOVIR TEVA SANTE 5 %, crème et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème. Tube de 2 g. Titulaire de l’autorisation de mise sur le marché RATIOPHARM GMBH GRAF-ARCO-STRASSE 3 89079 ULM ALLEMAGNE. Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DÉFENSE CEDEX Fabricant MERCKLE GMBH GRAF-ARCO-STRASSE 3 D-89079 ULM ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}