{
  "authors": [
    {
      "author": "Sanaa Elfihri"
    },
    {
      "author": " Mustapha Laine"
    },
    {
      "author": " Fouad Kettani"
    },
    {
      "author": " Jaouda Ben amor"
    },
    {
      "author": " Jamel Eddine Bourkadi"
    }
  ],
  "doi": "10.11604/pamj.2017.27.144.12102",
  "publication_date": "2017-06-28",
  "id": "EN101540",
  "url": "https://www.panafrican-med-journal.com/content/article/27/144/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une fille âgée de 9 ans, suivie pour polyadénopathies cervicales unilatérales gauche dans un contexte fébrile et amaigrissement non chiffré évoluant depuis un mois. Elle n’avait pas d’antécédents personnels ou familiaux particuliers ni de contage tuberculeux. Elle était asymptomatique sur le plan respiratoire. L’examen clinique avait montré plusieurs adénopathies jugulo-carotidiennes et spinales gauches dont la plus volumineuse mesurait presque 2cm, de consistance ferme, douloureuses et mobiles. Il n’y avait pas de porte d’entrée infectieuse. La température chiffrée à 39°C. Le bilan biologique avait montré une hyperleucocytose à 7400 à prédominance neutrophiles, une CRP à 3,5, une VS à 40 mm à la première heure et la recherche de BK dans les expectorations était négative à l’examen direct et à la culture. L’intradermoréaction à la tuberculine était positive à 12mm. Les sérologies de l’hépatite B, C et HIV étaient négatives, l’examen cytobactériologique des urines était négatif. La radiographie thoracique avait montré des opacités hilaires bilatérales. La tomodensitométrie thoracique avait objectivé des adénopathies médiastinales. L’échographie cervicale avait mis en évidence de nombreuses adénomégalies des chaines jugulocarotidiennes et spinales gauches avec un diamètre de 6- 15mm, beaucoup plus nombreuses au niveau de la chaine spinale gauche, les plans musculaires sont respectés avec absence d’anomalies de la peau et de la graisse sous cutanée. L’examen anatomopathologique était pathognomonique de lymphadénite nécrosante de KiKuchi: une architecture normale et globalement conservée avec présence de nombreux foyers de nécrose plus ou moins étendus bordés parfois par des histiocytes spumeux accompagnés de cellules immunoblastiques légèrement atypiques, sans polynucléaires neutrophiles ni de plasmocytes. La conduite thérapeutique s’est limitée à une surveillance. L’évolution était marquée par une amélioration clinique et radiologique sans récidive avec un recul de 4 ans."
}