{
  "authors": [
    {
      "author": "Sarah Amourak"
    },
    {
      "author": " Mariam Tayae"
    },
    {
      "author": " Sofia Jayi"
    },
    {
      "author": " Fatimazahra Fdili Alaoui"
    },
    {
      "author": " Hakima Bouguern"
    },
    {
      "author": "  Hikmat Chaara"
    },
    {
      "author": " Moulay Abdelilah Melhouf"
    }
  ],
  "doi": "10.11604/pamj.2014.19.368.4159",
  "publication_date": "2014-12-10",
  "id": "EN101224",
  "url": "https://www.panafrican-med-journal.com/content/article/19/368/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "A travers notre cas et une revue de la littérature, nous essayerons de préciser les caractéristiques diagnostiques, thérapeutiques, pronostiques de cette affection dont La prise en charge repose sur une reconnaissance rapide du diagnostic. C'est une partiente de 29 ans, primigeste, sans antécédents pathologiques notables, césarisée pour suspicion de souffrance foetale aiguë en début du travail, qui s'est déroulé sous rachianesthésie. La patiente a présenté à J0 une distension abdominale diffuse s'aggravant progressivement avec des vomissements, l'examen clinique trouve une patiente fébrile à 39°C, tachycarde avec un abdomen très distendu, tympanique, une sensibilité épigastrique a été constaté et au toucher rectal l'ampoule rectale vide. Elle a bénéficié d'un ASP qui n'a pas montré de niveaux hydroaériques, l'échographie abdominale a objectivé une distension colique de 5cm au niveau du cæcum avec une fine lame d'épanchement intrapéritonéal.\nLa TDM abdominale a constaté une importante distension cæcale à 9cm et de la dernière anse iléale. Sur le plan biologique elle a présenté une hyperleucocytose à 17000 et une CRP à 338.\nLa patiente a été transférée au service de réanimation, ou elle a bénéficié d'une sonde nasogastrique et d'une sonde rectale, une bonne réhydratation, elle a été mise sous atropine et prostigmine pour relancer le transit intestinal, avec une bonne évolution, la patiente a repris le transit à j+2 et elle a été déclarée sortante à j+9."
}