{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107469",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63690956&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie Méthotrexate Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie ? 3. Comment utiliser IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IMETH 7,5 mg/ 0,3 ml, solution injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTINEOPLASIQUES - ANTIMETABOLITES - ANALOGUES DE L'ACIDE FOLIQUE IMETH est un médicament qui possède les propriétés suivantes : · il interfère avec la croissance de certaines cellules de l’organisme qui se reproduisent rapidement (médicament antitumoral), · il diminue les réactions indésirables du mécanisme de défense propre de l’organisme (immunosuppresseur), · il possède des effets anti-inflammatoires. IMETH est indiqué dans le traitement : · de la polyarthrite rhumatoïde active de l’adulte, · des formes polyarticulaires actives et sévères de l'arthrite juvénile idiopathique lorsque la réponse aux traitements avec des anti-inflammatoires non stéroïdiens (AINS) s’est avérée insuffisante, · des formes sévères et invalidantes de psoriasis ne répondant pas de manière suffisante à d’autres types de traitements tels que la photothérapie, la puvathérapie et les rétinoïdes, · des formes sévères de rhumatisme psoriasique chez l'adulte, · des formes légères à modérées de la maladie de Crohn chez les patients adultes réfractaires ou intolérants aux thiopurines. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER IMETH 7,5 mg/ 0,3 ml, solution injectable en seringue préremplie ? Mise en garde importante relative à la posologie de méthotrexate : Le méthotrexate, pour le traitement des maladies rhumatismales ou des maladies de la peau, ne doit être administré qu’une fois par semaine . Une administration incorrecte du méthotrexate peut engendrer des effets indésirables graves, pouvant avoir une issue fatale. Lisez très attentivement la rubrique 3 de cette notice. Si vous avez des questions, interrogez votre médecin ou votre pharmacien avant d’utiliser IMETH. N’utilisez jamais IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie : · si vous êtes allergique au méthotrexate ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous souffrez d'une maladie rénale sévère (votre médecin décidera de la sévérité de votre maladie) ; · si vous souffrez d'une maladie hépatique sévère (votre médecin décidera de la sévérité de votre maladie) ; · si vous souffrez de troubles hématopoïétiques (formation des globules sanguins) ; · si votre consommation d’alcool est importante ; · si vous présentez un système immunitaire déficient ; · si vous souffrez d'une infection sévère ou existante telle que la tuberculose et le VIH (SIDA) ; · si vous présentez des ulcères gastro-intestinaux ; · si vous êtes enceinte ou si vous allaitez (voir la rubrique « Grossesse, allaitement et fertilité ») ; · en cas de vaccination simultanée par des vaccins vivants. Avertissements et précautions Des saignements aigus au niveau des poumons chez des patients souffrant de pathologies rhumatologiques sous-jacentes ont été rapportés lors de traitements par méthotrexate. Si vous présentez des symptômes tels qu'expectorations (crachats) ou toux accompagnées de sang, contactez immédiatement votre médecin. Adressez-vous à votre médecin avant d’utiliser IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie : · si vous avez un diabète insulino-dépendant, · si vous présentez des infections inactives prolongées (par ex. tuberculose, hépatite B ou C, zona (herpes zoster)), · si vous avez ou avez eu une maladie du foie ou des reins, · si vous avez des problèmes pulmonaires, · si vous êtes fortement en surpoids/obésité, · si vous présentez une accumulation anormale de liquide dans l’abdomen ou dans la cavité entre les poumons et la paroi thoracique (ascite, épanchements pleuraux), · si vous souffrez de déshydratation (perte en eau) ou si vous souffrez d’affections entraînant une déshydratation (vomissements, diarrhée, stomatite). Le traitement doit être administré une fois par semaine . Une utilisation incorrecte du méthotrexate peut entraîner des effets indésirables sévères, y compris des effets indésirables potentiellement mortels. Lisez attentivement la rubrique 3 de cette notice. Si vous avez présenté des problèmes de peau après une radiothérapie (dermatite induite par les radiations) et un coup de soleil, ces problèmes peuvent réapparaître sous traitement par méthotrexate (réaction de rappel). Enfants, adolescents et personnes âgées Les instructions posologiques dépendent du poids corporel du patient. L’utilisation chez les enfants de moins de 3 ans n’est pas recommandée en raison de l’expérience insuffisante dans ce groupe d’âge. Les enfants et les personnes âgées sous traitement par IMETH doivent faire l’objet d’une surveillance médicale particulièrement attentive afin d’identifier le plus tôt possible les éventuels effets indésirables. La dose chez les patients âgés doit être relativement faible en raison de la diminution des fonctions hépatique et rénale et des faibles réserves de folates liées au vieillissement. Mesures de précaution particulières pendant un traitement par IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie . IMETH doit être prescrit exclusivement par des médecins ayant une expérience suffisante du traitement par méthotrexate de la maladie concernée. Le méthotrexate affecte temporairement la production du sperme et des ovules ; cet effet est réversible dans la plupart des cas. Le méthotrexate peut provoquer des fausses couches et de graves anomalies congénitales. Vous devez éviter de tomber enceinte pendant que vous utilisez du méthotrexate et pendant au moins six mois après l’arrêt du traitement. Voir également la rubrique « Grossesse, allaitement et fertilité ». Les altérations cutanées dues au psoriasis sont susceptibles de s’aggraver sous traitement par IMETH en cas d’exposition simultanée à des rayonnements ultraviolets. Examens de suivi et précautions recommandés : Des effets indésirables graves peuvent se produire même lorsque IMETH est utilisé à faibles doses. Afin de les identifier à temps, votre médecin doit réaliser des contrôles et des examens de laboratoire. Avant le début du traitement : Avant le début du traitement, votre médecin peut réaliser des analyses sanguines et aussi vérifier le bon fonctionnement de vos reins et de votre foie. Il est possible que vous subissiez également une radiographie du thorax. D’autres examens peuvent également être réalisés pendant et après le traitement. Ne manquez pas les rendez-vous pour les analyses de sang. Si les résultats de l’un de ces tests est anormal, le traitement ne sera repris que lorsque tous les résultats seront revenus à la normale. Autres médicaments et IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament, y compris un médicament obtenu sans ordonnance, ainsi que des médicaments à base de plantes ou des produits naturels. Il est particulièrement important d’informer votre médecin si vous utilisez : · d’autres traitements contre la polyarthrite rhumatoïde ou le psoriasis tels que le léflunomide, la sulfasalazine (également utilisée pour la colite ulcéreuse), l’aspirine, la phénylbutazone ou l’amidopyrine, · de l’alcool (doit être évité), · des vaccins vivants, · de l’azathioprine (utilisée pour prévenir le rejet après une transplantation d’organe), · des rétinoïdes (utilisés pour traiter le psoriasis et d’autres affections de la peau), · des médicaments anticonvulsivants (qui préviennent les crises d’épilepsie), · des traitements anticancéreux, · des barbituriques (médicaments pour dormir), · des tranquillisants, · des contraceptifs oraux, · du probénécide (médicament contre la goutte), · des antibiotiques, · de la pyriméthamine (utilisée pour prévenir et traiter la malaria), · des préparations vitaminiques qui contiennent de l’acide folique, · des inhibiteurs de la pompe à protons (utilisés pour traiter les brûlures d’estomac sévères ou les ulcères), · de la théophylline (utilisée pour traiter l’asthme). IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie avec des aliments, des boissons et de l’alcool Au cours du traitement par IMETH, vous ne devez pas boire d’alcool et vous devez éviter une consommation excessive de thé noir, de café et de sodas contenant de la caféine. Veillez également à bien vous hydrater pendant le traitement par IMETH parce qu’une déshydratation (diminution de la quantité d’eau présente dans l’organisme) peut augmenter la toxicité de IMETH. Grossesse, allaitement et fertilité Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament . Grossesse N’utilisez pas IMETH pendant la grossesse ou si vous essayez de tomber enceinte. Le méthotrexate peut provoquer des anomalies congénitales, être néfaste pour le bébé à naître ou provoquer des fausses couches. Il est associé à des malformations du crâne, du visage, du cœur et des vaisseaux sanguins, du cerveau et des membres. Il est dès lors extrêmement important de ne pas administrer de méthotrexate aux patientes enceintes ou qui envisagent une grossesse. Chez les femmes en âge d’avoir des enfants, il faut exclure toute possibilité de grossesse en prenant des mesures appropriées, par exemple un test de grossesse avant de commencer le traitement. Vous devez éviter de tomber enceinte pendant que vous prenez du méthotrexate et pendant au moins 6 mois après l’arrêt du traitement, en utilisant au cours de cette période une méthode de contraception fiable (voir également la rubrique « Avertissements et précautions »). Si vous tombez malgré tout enceinte pendant le traitement, ou suspectez une grossesse, parlez-en à votre médecin dès que possible. Vous devez obtenir un avis médical concernant le risque d’effets préjudiciables sur l’enfant du fait du traitement. Si vous souhaitez tomber enceinte, vous devez consulter votre médecin, qui pourra vous adresser à un spécialiste pour des conseils avant le début prévu du traitement. Allaitement N’allaitez pas pendant le traitement parce que le méthotrexate passe dans le lait maternel. Si votre médecin traitant considère qu’un traitement par méthotrexate est absolument nécessaire pendant la période d’allaitement, vous devez arrêter d’allaiter. Fertilité masculine Les données disponibles n’indiquent pas une augmentation du risque de malformations ou de fausse couche si le père prend du méthotrexate à des doses inférieures à 30 mg/semaine. Il n’est néanmoins pas possible d’exclure totalement ce risque. Le méthotrexate peut être génotoxique. Cela signifie qu’il peut provoquer des mutations génétiques. Le méthotrexate peut affecter la production des spermatozoïdes avec la possibilité de provoquer des anomalies congénitales. Par conséquent, vous devez éviter de concevoir un enfant ou de donner du sperme pendant que vous prenez du méthotrexate et pendant au moins 6 mois après l’arrêt du traitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Des effets indésirables affectant le système nerveux central, tels que la fatigue et les vertiges, peuvent se produire pendant le traitement par IMETH. Dans certains cas, l’aptitude à conduire des véhicules et/ou à utiliser des machines peut par conséquent être altérée. Si vous vous sentez fatigué ou si vous avez des étourdissements, ne conduisez pas de véhicules et n’utilisez pas de machines. IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie contient du sodium Ce médicament contient du sodium. Le taux de sodium est inférieur à 1 mmol de sodium par dose, c’est-à-dire « sans sodium ». 3. COMMENT UTILISER IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie ? Avertissement important concernant la dose de IMETH (méthotrexate): Utilisez IMETH une fois par semaine seulement pour le traitement de la polyarthrite rhumatoïde, de l’arthrite juvénile idiopathique active, du psoriasis, du rhumatisme psoriasique et de la maladie de Crohn. L’utilisation d’une dose excessive de IMETH (méthotrexate) peut avoir des conséquences fatales. Veuillez lire très attentivement la rubrique 3 de cette notice. Si vous avez des questions, veuillez vous adresser à votre médecin ou à votre pharmacien avant de prendre ce médicament. Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. En cas de doute, vérifiez auprès de votre médecin ou pharmacien. IMETH s’administre seulement une fois par semaine . Vous fixerez en accord avec votre médecin le jour de la semaine le plus approprié pour l’administration de votre injection. Une utilisation incorrecte de IMETH peut engendrer des effets indésirables sévères, y compris des effets indésirables potentiellement mortels. Posologie La dose recommandée est : Dose chez les patients souffrant de polyarthrite rhumatoïde La dose initiale de méthotrexate recommandée est 7,5 mg une fois par semaine . IMETH s’administre en une seule fois par injection sous la peau ou dans un muscle (voir la rubrique « Mode d’administration et durée du traitement »). En cas d’efficacité insuffisante et si le traitement est bien toléré, la dose de IMETH peut être augmentée. La dose hebdomadaire moyenne est de 15 à 20 mg. On ne doit généralement pas dépasser une dose hebdomadaire de 25 mg de IMETH. Après obtention du résultat thérapeutique souhaité, la dose doit, si possible, être progressivement réduite à la plus faible dose d’entretien efficace. Utilisation chez les enfants et les adolescents de moins de 16 ans souffrant de formes polyarticulaires d’arthrite juvénile idiopathique La dose recommandée est de 10 à 15 mg/m² de surface corporelle par semaine . En cas de réponse insuffisante, la dose hebdomadaire peut être augmentée jusqu’à 20 mg/m² de surface corporelle par semaine. Néanmoins, des contrôles réguliers doivent avoir lieu plus fréquemment. Le médicament doit être administré uniquement par injection sous-cutanée (sous la peau) ou intramusculaire (dans un muscle). L’utilisation chez les enfants de moins de 3 ans n’est pas recommandée en raison de l’expérience insuffisante dans ce groupe d’âge. Adultes souffrant de formes sévères de psoriasis ou de rhumatisme psoriasique Il est conseillé d’administrer une dose de test unique de 5 à 10 mg afin d’évaluer les éventuels effets indésirables. Cette dose peut être administrée par voie sous-cutanée (sous la peau) ou intramusculaire (dans un muscle). Si, une semaine plus tard, aucune modification de la numération sanguine n’est observée, le traitement se poursuit avec une dose d’environ 7,5 mg. La dose peut être progressivement augmentée (par paliers de 5 à 7,5 mg par semaine et sous surveillance de la numération sanguine) jusqu’à obtention du résultat thérapeutique optimal. Généralement, une dose hebdomadaire de 20 mg peut être associée à une augmentation significative de la toxicité. Ne pas dépasser une dose de 30 mg par semaine. Après obtention du résultat thérapeutique souhaité, la dose doit être réduite chaque semaine jusqu’à la plus faible dose d’entretien efficace pour chaque patient. Dose chez les patients adultes atteints de la maladie de Crohn La durée du traitement est déterminée par le médecin traitant. Le traitement de la maladie de Crohn par IMETH est un traitement de longue durée. · Initiation du traitement : 25 mg par semaine administrés par voie sous-cutanée ou intramusculaire. Une réponse au traitement est attendue après approximativement 8 à 12 semaines. · Poursuite du traitement : 15 mg par semaine administrés par voie sous-cutanée ou intramusculaire. Ce médicament n’est pas indiqué chez les enfants atteints de la maladie de Crohn. Patients souffrant d’une maladie des reins La dose doit éventuellement être réduite chez les patients souffrant d’une maladie des reins. Mode d’administration et durée du traitement La durée du traitement est déterminée par le médecin traitant. IMETH s’injecte une fois par semaine. Il est conseillé de spécifier un jour de la semaine comme « jour de l’injection ». IMETH s’administre par injection sous la peau ou dans un muscle. Le traitement de la polyarthrite rhumatoïde, de l’arthrite juvénile idiopathique, du psoriasis et du rhumatisme psoriasique par IMETH est un traitement de longue durée. Polyarthrite rhumatoïde On peut généralement s’attendre à une amélioration des symptômes après 4 à 8 semaines de traitement. Les symptômes peuvent réapparaître après l’arrêt de IMETH. Formes sévères de psoriasis et rhumatisme psoriasique On peut généralement s’attendre à une réponse au traitement après 2 à 6 semaines. En fonction du tableau clinique et des altérations des paramètres de laboratoire, on décidera ensuite d’arrêter ou de poursuivre le traitement. Au début de votre traitement, peut vous être injecté par du personnel médical. Toutefois, votre médecin peut décider que vous pouvez apprendre à vous injecter vous-même. Vous serez alors convenablement formé à l’autoinjection. En aucun cas vous ne devrez essayer de vous auto-injecter le produit si vous n’avez pas été formé à cet effet. Comment vous administrer vous-même une injection de IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie Si vous avez des difficultés à manipuler la seringue, demandez conseil à votre médecin ou pharmacien. N’essayez pas de vous administrer vous-même une injection si vous n’avez pas été formé à le faire. En cas de doute sur la conduite à tenir, interrogez immédiatement votre médecin ou votre infirmier/ère. Avant de vous administrer vous-même une injection de IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie Vérifiez la date de péremption du médicament. Ne l’utilisez pas si cette date est dépassée. Vérifiez que la seringue n’est pas endommagée et que la solution contenant le médicament ne contient pas de particule (limpide). Si elle ne l’est pas, utilisez une autre seringue. Examinez le précédent site d’injection pour voir si la dernière injection a provoqué une rougeur, un changement de couleur de la peau, un gonflement, un suintement ou si le site est encore douloureux. Dans ce cas, appelez votre médecin ou votre infirmier/ère. Décidez où vous allez vous injecter le médicament. Changez à chaque fois de site d’injection. Instructions pour l’auto-injection de IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie 1) Se laver soigneusement les mains à l’eau et au savon. 2) S’asseoir ou s’allonger dans une position confortable et détendue. S’assurer que l’on peut voir le site d’injection. 3) La seringue est préremplie et prête à l’emploi. Ouvrir l’emballage en décollant entièrement la couche supérieure comme dans l’illustré ci-dessous. 4) Précaution : NE PAS saisir la seringue par le piston ou le protège-aiguille. Sortir la seringue de son emballage en la prenant par le corps comme dans l’illustré ci-dessous. 5) Examiner visuellement la seringue. On doit voir un liquide jaune au travers de la fenêtre de visualisation. Il est possible que l’on observe la présence d’une petite bulle d’air ; celle-ci n’affecte en rien l’injection et est sans danger. 6) Choisir un site d’injection et le désinfecter avec le tampon imbibé d’alcool fourni à cet effet. Il faut 30 à 60 secondes pour que cela soit efficace. Les sites d’injection possibles sont la peau de la paroi antérieure de l’abdomen et celle de la face antérieure de la cuisse. 7) Retirer le capuchon en maintenant le corps de la seringue. Ne pas appuyer sur le piston avant l’injection pour éliminer les bulles d’air. Cela peut entraîner une perte de médicament. Après avoir retiré le capuchon, garder la seringue en main. Ne pas laisser la seringue entrer en contact avec quoi que ce soit afin d’avoir la garantie que l’aiguille reste propre. 8) Tenir la seringue dans la main que l’on utilise pour écrire et, de l’autre main, pincer délicatement entre le pouce et l’index la peau au site d’injection afin de former un pli. Veiller à maintenir ce pli cutané pendant toute la durée de l’injection. 9) Approcher la seringue du pli cutané (site d’injection) en dirigeant l’aiguille directement vers le site d’injection. Insérer toute la longueur de l’aiguille dans le pli cutané. 10) Enfoncer le piston avec le doigt jusqu’à ce que la seringue soit vide. On injecte ainsi le médicament sous la peau. Retirer l’aiguille en tirant en ligne droite. Le protège-aiguille de la seringue vient automatiquement recouvrir l’aiguille de manière à éviter tout risque de piqûre accidentelle. On peut ensuite relâcher le pli cutané. Remarque : le système de sécurité qui permet la libération du protège-aiguille ne peut être activé qu’après que la seringue ait été vidée en enfonçant le piston à fond. Pour éviter un hématome, ne pas frictionner le site d’injection après avoir réalisé l’auto-injection. 11) Jeter la seringue usagée dans le container spécial fourni à cet effet. Fermer hermétiquement le couvercle de ce container et le placer hors de portée des enfants. Si du méthotrexate souille accidentellement la surface de la peau ou les tissus mous, rincer abondamment avec de l’eau. Lorsque le container est plein, le remettre à votre pharmacien qui se chargera de l’éliminer. Ne pas le jeter avec les ordures ménagères. Si vous avez utilisé plus de IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Respectez les recommandations posologiques de votre médecin traitant. Ne modifiez pas la dose de votre propre initiative. Si vous soupçonnez que vous (ou quelqu’un d’autre) avez utilisé trop de IMETH, avertissez-en votre médecin ou contactez immédiatement le service des urgences de l’hôpital le plus proche. Il décidera des mesures thérapeutiques nécessaires en fonction de la sévérité de l’intoxication. Un surdosage de méthotrexate peut provoquer des réactions toxiques sévères. Les symptômes d’un surdosage peuvent inclure des ecchymoses ou des saignements faciles, une faiblesse inhabituelle, des aphtes buccaux, des nausées, des vomissements, des selles noires ou sanglantes, toux avec sang ou vomi ressemblant à du marc de café et une diminution de la miction. Voir également rubrique 4. Emportez l’emballage de votre médicament avec vous si vous vous rendez chez un médecin ou à l’hôpital. L’antidote en cas de surdosage est le folinate de calcium. Si vous oubliez d’utiliser IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre, mais continuez à prendre la dose prescrite. Demandez conseil à votre médecin. Si vous arrêtez d’utiliser IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie Vous ne devez pas interrompre, ni arrêter le traitement par IMETH, sans avoir consulté votre médecin. Si vous soupçonnez des effets indésirables sévères, contactez immédiatement votre médecin pour lui demander conseil. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Avertissez immédiatement votre médecin si vous présentez subitement une respiration sifflante, des difficultés à respirer, un gonflement des paupières, du visage ou des lèvres, une éruption cutanée ou des démangeaisons (en particulier si cela affecte tout votre corps). Effets indésirables graves Si vous développez l’un des effets indésirables suivants, contactez immédiatement votre médecin : · symptômes pulmonaires (ces symptômes peuvent être une maladie généralisée ; une toux sèche irritative ; des essoufflements, des difficultés respiratoires au repos, des douleurs thoraciques ou de la fièvre), · expectorations (crachats) ou toux accompagnées de sang, · desquamation sévère de la peau ou formation de vésicules sur la peau, · saignement (y compris vomissement de sang) ou ecchymoses inhabituels, · diarrhée sévère, · ulcères dans la bouche, · selles noires ou goudronneuses, · sang dans les urines ou les selles, · petites taches rouges sur la peau, · fièvre, · coloration jaune de la peau (jaunisse), · douleur ou difficultés à uriner, · soif et/ou mictions fréquentes, · crises d’épilepsie (convulsions), · perte de conscience, · vision floue ou diminution de la vision. Les effets indésirables suivants ont également été rapportés : Très fréquents ( plus d’1 patient sur 10) : Perte d’appétit, nausées, vomissements, mal au ventre, inflammation et ulcères dans la bouche et la gorge, et élévation des enzymes hépatiques. Fréquents (de 1 à 10 patients sur 100) : Diminution de la formation des cellules sanguines avec réduction du nombre de globules blancs, de globules rouges et/ou de plaquettes (leucopénie, anémie, thrombopénie), maux de tête, fatigue, somnolence, inflammation des poumons (pneumonie) avec toux sèche non productive, essoufflement et fièvre, diarrhée, éruption cutanée, rougeur de la peau, démangeaisons. Peu fréquents (de 1 à 10 patients sur 1 000) : Diminution du nombre de cellules sanguines et de plaquettes, étourdissements, confusion, dépression, crises épileptiques, inflammation des vaisseaux sanguins, lésions pulmonaires, ulcères et hémorragie du tractus digestif, problèmes hépatiques, diabète, diminution des protéines sanguines, éruption cutanée urticarienne (isolée), sensibilité à la lumière, peau brune, chute des cheveux, augmentation des nodules rhumatismaux, zona, psoriasis douloureux, douleurs articulaires ou musculaires, ostéoporose (réduction de la masse osseuse), inflammation et ulcères de la vessie (éventuellement avec présence de sang dans les urines), mictions douloureuses, réactions allergiques sévères, inflammation et ulcères du vagin, ralentissement de la cicatrisation des plaies. Rares (de 1 à 10 patients sur 10 000) : Inflammation de la poche qui entoure le cœur, liquide dans la poche qui entoure le cœur, perturbations importantes de la vision, sautes d’humeur, hypotension, caillot de sang, maux de gorge, interruption de la respiration, asthme, inflammation du tractus digestif, sang dans les selles, inflammation des gencives, digestion anormale, hépatite aiguë (inflammation du foie), modification de la couleur des ongles, acné, taches rouges ou pourpres dues à une hémorragie vasculaire, fractures osseuses, insuffisance rénale, production d’urine réduite ou absente, troubles électrolytiques, réduction de la formation de spermatozoïdes, troubles des menstruations. Très rares (moins de 1 patient sur 10 000) : Infections, insuffisance sévère de la moelle osseuse, insuffisance hépatique, ganglions gonflés, insomnie, douleur, faiblesse musculaire, fourmillements et picotements, altérations du goût (goût métallique), inflammation du revêtement du cerveau provoquant une paralysie ou des vomissements, yeux rouges, lésion de la rétine de l’œil, liquide dans les poumons, vomissements de sang, boutons de fièvre, protéines dans les urines, fièvre, perte du désir sexuel, difficultés à avoir une érection, infection autour d’un ongle de la main, sévères complications au niveau du tractus digestif, furoncles, petits vaisseaux sanguins dans la peau, infections fongiques, lésions des vaisseaux sanguins de la peau, écoulement vaginal, infertilité, développement des seins chez les hommes (gynécomastie), troubles lymphoprolifératifs (augmentation excessive des globules blancs). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : Certaines infections du cerveau (leucoencéphalopathie), saignements au niveau des poumons, lésions osseuses au niveau de la mâchoire (secondaires à une augmentation excessive des globules blancs), destruction des tissus au point d’injection , gonflement, rougeurs et desquamation de la peau . Lorsque le méthotrexate est administré par voie intramusculaire, des effets indésirables locaux (sensation de brûlure) ou des dommages (formation d’abcès stériles, destruction du tissu adipeux) au site d’injection peuvent survenir fréquemment. L’administration sous-cutanée de méthotrexate est bien tolérée localement. Seules de légères réactions cutanées locales ont été observées et ces réactions diminuent au cours du traitement. Le méthotrexate peut provoquer une diminution du nombre de globules blancs et une moindre résistance aux infections. Si vous présentez une infection avec des symptômes tels que fièvre et détérioration grave de votre état général ou fièvre accompagnée de symptômes d’une infection locale tels que maux de gorge, douleur au niveau du pharynx, douleur buccale ou problèmes urinaires, consultez immédiatement votre médecin. Il procédera à une analyse de sang afin de déceler une éventuelle diminution du nombre de globules blancs (agranulocytose). Il est important d’informer votre médecin du médicament que vous prenez. Le méthotrexate peut provoquer des effets indésirables graves (représentant parfois une menace pour le pronostic vital). Par conséquent, votre médecin procédera régulièrement à des analyses pour détecter l’éventuelle apparition d’anomalies sanguines (par exemple faible nombre de globules blancs ou de plaquettes, lymphome) et de modifications des fonctions rénale et hépatique. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette de la seringue préremplie et sur la boîte en carton après EXP. La date de péremption fait référence au dernier jour de ce mois. À conserver à une température ne dépassant pas 25°C. Conserver la seringue dans l’emballage extérieur, à l’abri de la lumière. Ne pas congeler. Le produit doit être utilisé immédiatement après ouverture. A usage unique. Toute solution non utilisée doit être éliminée. N’utilisez pas ce médicament si la solution n’est pas limpide et contient des particules. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie · La substance active est : le méthotrexate. 1 seringue préremplie de 0,3 ml contient 7,5 mg de méthotrexate. 1 ml de solution contient 25 mg de méthotrexate. · Les autres excipients sont : Chlorure de sodium, hydroxyde de sodium et eau pour préparations injectables. Qu’est-ce que IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie et contenu de l’emballage extérieur IMETH 7,5 mg/0,3 ml, solution injectable en seringue préremplie contient une solution limpide de couleur jaune. Les seringues préremplies sont munies d’une aiguille pour injection et d’un dispositif de sécurité destiné à empêcher les piqûres accidentelles et la réutilisation. IMETH 7,5 mg/0,3 ml est disponible dans des boîtes de 1, 4, 6 et 24 seringues préremplies. Deux tampons alcoolisés par seringue sont inclus dans chaque boîte. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché NORDIC GROUP B.V. SIRIUSDREEF 41 2132 WT HOOFDDORP PAYS-BAS Exploitant de l’autorisation de mise sur le marché NORDIC PHARMA 216 BOULEVARD SAINT-GERMAIN 75007 PARIS Fabricant CENEXI - LABORATOIRES THISSEN SA RUE DE LA PAPYREE 2-6 B-1420 BRAINE-L'ALLEUD BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}