{
  "authors": [
    {
      "author": "Said Benlamkaddem"
    },
    {
      "author": " Nawfal Houari"
    },
    {
      "author": " Brahim Boukatta"
    },
    {
      "author": " Hicham Sbai"
    },
    {
      "author": " Nabil Kanjaa"
    }
  ],
  "doi": "10.11604/pamj.2017.28.243.9210",
  "publication_date": "2017-11-17",
  "id": "EN101575",
  "url": "https://www.panafrican-med-journal.com/content/article/28/243/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'un patient de 73 ans sans antécédents pathologique notables, programmé pour une résection transuréterale de la prostate (RTUP ou TURP en Englais) pour une hypertrophie bénigne de la prostate d'un poids de 50g. L'examen clinique préopératoire, l'ECG et la radiographie thoracique étaient sans particularité ; la natrémie était à 137 meq/l, la kaliémie à 3,7meq/l, la fonction rénale était normale, l'hémoglobine était à 12,3g/dl, et l'examen cytobactériologique des urines (ECBU) était négatif.\nLe geste chirurgical était fait sous rachianesthésie avec 2,5 ml de bupivacaine 0,5% permettant l'obtention d'un bloc au niveau T10. Le patient était mis, ensuite, en position gynécologique pour la résection.\nLe liquide utilisé pour l'irrigation était la glycine 1,5%, la poche étant fixée à un niveau de 1m au-dessus de la table opératoire. Le volume total de liquide utilisé au cours du geste était de 12 litres sur une durée totale d'intervention de 120 minutes. La TURP était réalisée par un résectoscope monopolaire.\nAprès 90 min du début de la résection, le patient avait présenté une agitation, des nausées, des vomissements, des vertiges, un brouillard visuel une bradycardie et une hypertension artérielle à 180/100 mmhg tout en gardant un état de conscience normal (un score de Glasgow à 15). L'auscultation pulmonaire n'avait pas objectivé de râles crépitant. L'ECG avait mis en évidence une bradycardie sinusale sans autres modifications électriques. Un prélèvement sanguin était fait et le patient était mis immédiatement sous 100 ml de sérum salé hypertonique à 3% et 20 mg de furosémide devant la suspicion de TURP syndrome. Le bilan biologique avait objectivée, par la suite, une natrémie à 118 meq/l, une kaliémie à 3,4 meq/l, une hémoglobine à 9,7g/dl et une troponine négative. Un deuxième ionogramme était fait après transfert du malade au service de la réanimation et 30 min après le premier bolus de SSH 3% et avait objectivé une natrémie à 120meq/l d'où un deuxième bolus de 100 ml de SSH 3%. La natrémie de contrôle était à 126 meq/l. le patient était mis, ensuite, sous sérum salé isotonique 2,5 litres/j et du furosémide 20 mg toutes les 8 heures.\nL'évolution était marquée par la disparition des symptômes avec, au bilan biologique de contrôle, une natrémie à 133 meq/l, une kaliémie à 3,6 meq/l, une fonction rénale normale et une hémoglobine à 8,8g/dl.\nLe patient était, ensuite, transféré au service d'urologie après 24 heures d'hospitalisation en réanimation."
}