{
  "authors": [
    {
      "author": "Lamiae Boutkhil"
    },
    {
      "author": " Sarah Amourak"
    },
    {
      "author": " Sofia Jayi"
    },
    {
      "author": " Fatimazahra Fdili Alaoui"
    },
    {
      "author": " Hakima Bouguern"
    },
    {
      "author": " Hikmat Chaara"
    },
    {
      "author": " Moulay Abdelilah Melhouf"
    }
  ],
  "doi": "10.11604/pamj.2016.23.219.7031",
  "publication_date": "2016-04-22",
  "id": "EN101415",
  "url": "https://www.panafrican-med-journal.com/content/article/23/219/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme EF âgée de 30 ans, quatrième geste, troisième part, mariée à l'âge de 15 ans, ayant un partenaire détenu. Sans antécédents gynéco obstétricaux particuliers, enceinte se dit à 18 semaines d'aménorrhées (SA) consulte pour des métrorragies évoluant depuis un mois, l'examen clinique objective un col macroscopiquement normal de taille normale souple avec une masse de 2 à 3 cm au niveau de la paroi vaginale latérale droite sans envahissement des culs de sac vaginaux ni de l'urètre ni du col, le reste de l'examen somatique étant sans anomalie. La biopsie est en faveur d'un carcinome épidermoïde bien différencié kératinisant à caractère infiltrant. La décision de la RCP était de faire une interruption thérapeutique de grossesse et de compléter par une La tomodensitométrie thoraco-abdomino-pelienne. La patiente a été perdue de vue après son refus total de l'interruption de grossesse, puis s'est présentée a la salle d'accouchement enceinte à terme en travail. L'examen clinique objective des métrorragies de faible abondance, une tuméfaction arrivant au tiers inferieur des parois latérales et antérieures du vagin avec envahissement des culs de sac vaginaux, un utérus étalé longitudinalement, des bruits cardiaques fœtaux positifs a 148 battements par minute. L'échographie obstétricale objective une grossesse monofœtale évolutive, en présentation céphalique, un placenta d'insertion fundique. Le liquide amniotique en quantité normale. Une césarienne a été réalisée, avec extraction d'un nouveau né de sexe féminin, d'apgar 10/10, poids de naissance 3100g. Les suites post opératoires sont simples. La tomodensitométrie thoraco-abdomino-pelienne objective un processus au niveau du col faisant 90/80/105mm présentant un envahissement paramétrial distal bilatéral avec légère urétérohydronéphrose bilatérale. Le processus adhère au recto sigmoïde qui est très probablement envahit. La patiente a été adressée au service de radiothérapie."
}