{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102120",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67346714&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée Chlorhydrate d’alfuzosine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée ? 3. Comment prendre ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antagoniste des récepteurs alpha-1 adrénergiques - code ATC : G04CA01. Ce médicament est un comprimé qui doit être pris par voie orale. L’alfuzosine appartient à la classe de médicaments, pour les maladies de la prostate, appelés alpha-bloquants. Il favorise la relaxation du tissu musculaire dans la prostate et l'urètre, permettant à l'urine de s'écouler plus facilement de la vessie. L’alfuzosine est utilisée dans le traitement des symptômes de l’ hypertrophie bénigne de la prostate. Hyperplasie bénigne de la prostate La prostate se trouve sous la vessie. L'urètre traverse la prostate à l'extérieur du corps. En plus du tissu glandulaire (pour la production de fluide prostatique), le tissu musculaire est également présent dans la prostate. Ce tissu musculaire est également présent dans l'urètre. Dans l'hyperplasie bénigne de la prostate, ce tissu musculaire de la prostate et de l'urètre se tend, ce qui provoque le rétrécissement de l'urètre. Cela rend plus difficile l'écoulement de l'urine hors de la vessie, ce qui provoque des troubles des voies urinaires inférieures . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée : · si vous êtes allergique à l’alfuzosine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez eu dans le passé une baisse de la tension artérielle lors du passage de la position assise ou allongée à la position debout. · si vous prenez déjà un autre alpha-1-bloquant. · si vous avez des problèmes au niveau du foie. · Si vous avez moins de 16 ans. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée : · si vous avez une maladie des artères coronaires. Tout traitement réduisant l'apport sanguin au muscle cardiaque doit être poursuivi. · si les symptômes de douleur thoracique (angine de poitrine) récidivent ou s'aggravent. L'utilisation d’ALFUZOSINE SUN LP doit être interrompue. · si vous êtes âgé, si vous avez une sensibilité accrue aux alpha-1 bloquants ou si vous êtes traité pour une pression artérielle élevée. · si une chute de tension survient en position assise ou debout dans les premières heures après la prise du comprimé. Cet effet peut éventuellement se produire avec des symptômes tels que: étourdissements, fatigue ou transpiration. Dans ce cas, vous devez vous coucher jusqu'à ce que les symptômes aient complètement disparu. Ces symptômes sont généralement transitoires et peuvent survenir au début du traitement. En règle générale, le traitement peut être poursuivi. · si vous devez vous faire opérer prochainement de la cataracte (opacité du cristallin), veuillez informer votre ophtalmologiste avant l’intervention que vous prenez ALFUZOSINE SUN LP ou que vous avez été précédemment traité par un alpha-bloquant. En effet, ALFUZOSINE SUN LP peut entraîner des complications lors de l’intervention qui peuvent être contrôlées si votre médecin est informé avant de réaliser l’opération. · Si vous continuez à avoir une érection prolongée du pénis sans être excité sexuellement. C'est un effet indésirable qui peut mener à l'impuissance permanente si elle n'est pas traitée correctement. Enfants et adolescents L’alfuzosine ne doit pas être utilisée chez l’enfant. Autres médicaments et ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s’il s’agit d’un médicament obtenu sans ordonnance. · Certains médicaments peuvent affecter les actions de chacun ou ne peuvent pas être utilisés en même temps pour d'autres raisons. · L’utilisation concomitante avec d’autres alpha-bloquants doit être évitée. · Lorsqu’ALFUZOSINE SUN LP est combiné avec des médicaments pour une pression artérielle élevée, il peut être nécessaire d'ajuster le dosage de votre médicament, en raison de l'apparition possible d'une chute de la pression artérielle. · Si vous devez subir une intervention chirurgicale, vous devez informer votre médecin que vous prenez ALFUZOSINE SUN LP. · Lorsqu' ALFUZOSINE SUN LP est combiné avec des nitrates (médicaments pour soulager la douleur thoracique), il peut être nécessaire d'ajuster le dosage de votre médicament, en raison de l'apparition possible d'une chute de tension artérielle. · Il peut être nécessaire d'ajuster la dose d’ALFUZOSINE SUN LP s’il est pris en même temps que des médicaments qui inhibent l'enzyme hépatique CYP3A4, tels que le kétoconazole, l'itraconazole et le ritonavir. ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée avec des aliments, boissons et de l’alcool · Prenez ALFUZOSINE SUN LP juste après un repas. · La prise d’alcool peut accroître les effets gênants de l’alfuzosine. Il se peut que vous ressentiez des vertiges ou une sensation de faiblesse après avoir pris ALFUZOSINE SUN LP. Dans ce cas, ne buvez pas d’alcool. Grossesse et allaitement Sans objet Conduite de véhicules et utilisation de machines Aucune donnée connue sur l'effet sur l'aptitude à conduire ou à utiliser des machines n'est disponible. Des vertiges ou une faiblesse générale peuvent survenir. Cela doit être pris en compte lors de la conduite de véhicules ou de l'utilisation de machines. ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée contient du lactose. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Voie orale. Utilisation chez les enfants et adolescents L'efficacité d’ALFUZOSINE SUN LP n'a pas été établie chez les enfants âgés de 2 à 16 ans. Par conséquent, ALFUZOSINE SUN LP n'est pas indiqué pour les enfants et les adolescents (de 2 à 16 ans). Prenez un comprimé d’ALFUZOSINE SUN LP, après le repas du soir. Prenez le comprimé avec beaucoup de liquide (par exemple un verre d'eau). Le comprimé à libération prolongée ne doit pas être broyé, mâché ou divisé. Prendre le comprimé à la même heure tous les jours fournit le meilleur effet. Il vous aide également à vous rappeler quand prendre votre comprimé. Le comprimé d’ALFUZOSINE SUN LP ne doit pas être utilisé chez les patients présentant des problèmes de foie. Cependant, dans le cas de troubles hépatiques légers à modérés, d'autres produits contenant de faibles doses d'alfuzosine peuvent être utilisés selon le schéma posologique approprié. Votre médecin vous informera à ce sujet. Si vous avez pris plus d’ ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Vous pouvez continuer à prendre la dose prescrite le lendemain. Si vous arrêtez de prendre ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée : Vous ne devez pas interrompre ou arrêter le traitement par ALFUZOSINE SUN LP sans en avoir parlé au préalable à votre médecin. Prenez vos comprimés comme cela vous l’a été prescrit et aussi longtemps qu’il vous l’a été demandé. N’arrêtez pas votre traitement même si vous vous sentez mieux car les symptômes peuvent réapparaitre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables très graves Si un de ces effets indésirables suivants survient, arrêtez de prendre ALFUZOSINE SUN LP . Contactez immédiatement votre médecin ou dirigez-vous vers le service des urgences de l’hôpital le plus proche : Très rares (peuvent affecter jusqu’à 1 personne sur 10 000) · Gonflement rapide des paupières, du visage, des lèvres, de la bouche et de la langue, difficulté à respirer ou à avaler, éruptions cutanées, urticaire et démangeaisons. Ce sont les symptômes d'une réaction allergique très grave. (Le terme médical pour ces symptômes est angio-œdème ). · Sensation d’oppression, de lourdeur, de gêne, ou de douleur écrasante ressentie derrière le sternum et pouvant s’étendre aux bras, au cou et à la mâchoire. Ces symptômes peuvent être les manifestations d’un angor et ne surviennent que si vous avez déjà eu de l’angor auparavant. Autres effets indésirables : Fréquents (peuvent affecter jusqu’à 1 personne sur 10) · maux de tête, · nausées, · maux d’estomac, · sécheresse de la bouche, · faiblesse ou fatigue, · se sentir mal (malaise), · sensation générale de faiblesse (asthénie), Effets indésirables peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) · accélération du rythme cardiaque (tachycardie) et battements rapides ou irréguliers du cœur (palpitations), · perte soudaine de conscience (évanouissement), · douleur dans la poitrine, · somnolence, · éruptions cutanées, démangeaisons, · bouffées de chaleur, rougeur du visage, · rétention d’eau (pouvant entrainer un gonflement des bras ou des jambes), · problèmes visuels, · écoulement nasal ou nez bouché, éternuement, sensation de pression faciale ou douleur (rhinite), · selles molles (diarrhée), · sensation de tête qui tourne lorsque vous ne bougez pas (vertiges), · sensations vertigineuses ou étourdissement lorsque vous vous asseyez ou vous vous levez trop rapidement (hypotension orthostatique). Effets indésirables très rares (peuvent affecter jusqu’à 1 personne sur 10 000) · atteintes du foie provoquées par un médicament ou un produit chimique (hépatotoxicité), · démangeaisons, éruptions cutanées également appelées urticaire. Fréquence indéterminée (ne peut être estimée à partir des données disponibles) · diminution des globules blancs (neutropénie) pouvant se manifester par des infections fréquentes telles que de la fièvre, des frissons intenses, des maux de gorge ou des ulcérations buccales, · augmentation du risque de saignement (incluant saignements de nez et/ou saignements des gencives) et hématomes. Cela peut être un problème sanguin appelé « thrombocytopénie » correspondant à une diminution des plaquettes dans le sang, · être malade (vomissements), · perte d’appétit, nausées, vomissement, sensation de malaise général, fièvre, démangeaisons, jaunissement de la peau et du blanc de l’œil, selles de couleur claire, urines foncées (cela peut être dû à un problème du foie), · rythme cardiaque irrégulier et souvent rapide (fibrillation auriculaire), · érection du pénis prolongée et douloureuse sans lien avec une activité sexuelle (priapisme), · si vous subissez une intervention chirurgicale oculaire en raison d'une cataracte (trouble du cristallin) et que vous utilisez ou avez précédemment utilisé ALFUZOSINE SUN LP la pupille peut mal se dilater et l'iris (la partie circulaire colorée de l'œil) peut devenir flasque pendant l'intervention. Cela ne se produit que pendant l'opération et il est important pour le spécialiste des yeux qu'il soit conscient de cette possibilité, car il se peut que l'opération doive être réalisée différemment (voir rubrique « Avertissements et précautions »). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée · La substance active est : Chlorhydrate d’alfuzosine.................................................................................................. 10 mg Pour un comprimé à libération prolongée. · Les autres composants sont : Lactose anhydre, silice colloïdale anhydre, povidone, talc, stéarate de magnésium, hypromellose, hydroxypropylcellulose. Le comprimé a un effet prolongé ce qui signifie que, après la prise la substance active n’est pas libérée immédiatement mais progressivement à partir du comprimé et par conséquent agit plus longtemps. Qu’est-ce que ALFUZOSINE SUN LP 10 mg, comprimé à libération prolongée et contenu de l’emballage extérieur ? ALFUZOSINE SUN LP 10 mg est un comprimé à libération prolongée non pelliculé, rond, biconvexe, biseauté, de couleur blanche à blanc cassé, gravé « RY 10 » sur une face. Boîte de 10, 30 ou 90 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SUN PHARMA FRANCE 11-15, QUAI DE DION BOUTON 92800 PUTEAUX Exploitant de l’autorisation de mise sur le marché SUN PHARMA FRANCE 11-15, QUAI DE DION BOUTON 92800 PUTEAUX Fabricant SUN PHARMACEUTICAL INDUSTRIES (EUROPE) B.V. POLARISAVENUE 87, HOOFDDORP 2132 JH PAYS-BAS OU TERAPIA SA STR. FABRICII NR. 124, 400632 CLUJ NAPOCA ROUMANIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}