{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109778",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64298919&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible Olanzapine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible ? 3. COMMENT PRENDRE OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique OLANZAPINE BLUEFISH appartient à une famille de médicaments appelés antipsychotiques. Indications thérapeutiques OLANZAPINE BLUEFISH est utilisé pour traiter une maladie qui s'accompagne de symptômes tels qu'entendre, voir et sentir des choses qui n'existent pas, avoir des croyances erronées, une suspicion inhabituelle, et un retrait affectif et social. Les personnes qui ont cette maladie peuvent également se sentir déprimées, anxieuses ou tendues. OLANZAPINE BLUEFISH est utilisé pour traiter des troubles de l'humeur pouvant être caractérisés entre autres, par un sentiment d'euphorie, une activité et énergie excessive, une diminution du besoin de sommeil, le fait de parler trop vite avec une accélération des idées et parfois une irritabilité sévère. Il est également un régulateur de l'humeur qui prévient la survenue d'états invalidants d'euphorie ou de dépression. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible dans les cas suivants: · Si vous êtes allergique (hypersensible) à l'olanzapine ou à l'un des autres composants contenus dans OLANZAPINE BLUEFISH. Une réaction allergique peut prendre la forme d'une éruption, de démangeaisons, de gonflement de la face ou des lèvres, ou de difficulté à respirer. Si vous avez déjà éprouvé de telles manifestations, vous devez en informer votre médecin. · Si on vous a préalablement diagnostiqué des problèmes oculaires tels que certains types de glaucome (augmentation de la pression intra-oculaire). Précautions d'emploi ; mises en garde spéciales Faites attention avec OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible: · Comme pour tous les médicaments de ce type, OLANZAPINE BLUEFISH peut provoquer des mouvements anormaux, principalement de la face ou de la langue. En cas de survenue de tels effets après avoir reçu OLANZAPINE BLUEFISH, informez votre médecin. · Très rarement, les médicaments de ce type peuvent entraîner simultanément de la fièvre, une accélération de la respiration, une sudation, une rigidité musculaire et une somnolence ou une envie de dormir. Si de tels effets surviennent, consultez immédiatement votre médecin. · L'utilisation d'OLANZAPINE BLUEFISH chez les patients âgés souffrant de démence, est déconseillée car elle peut entraîner des effets indésirables graves. Si vous souffrez de l'une des maladies suivantes, veuillez en informer votre médecin le plus tôt possible: · diabète, · maladie cardiaque, · maladie du foie ou des reins, · maladie de Parkinson, · épilepsie, · problèmes de prostate, · constipation importante (iléus paralytique), · troubles du sang, · accident vasculaire cérébral ou accident ischémique transitoire. Si vous souffrez de démence et si vous avez déjà eu un accident vasculaire cérébral (« attaque »), vous ou votre entourage soignant devez en informer votre médecin. A titre de précaution, si vous avez plus de 65 ans, votre pression artérielle peut être contrôlée par votre médecin. OLANZAPINE BLUEFISH n'est pas indiqué chez les patients de moins de 18 ans. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: · Pendant le traitement par OLANZAPINE BLUEFISH, vous ne devez prendre d'autres médicaments que si votre médecin vous y autorise. La prise d'OLANZAPINE BLUEFISH peut entraîner une somnolence si vous prenez OLANZAPINE BLUEFISH avec des antidépresseurs ou des médicaments pour l'anxiété ou l'insomnie (tranquillisants). · Vous devez informer votre médecin si vous prenez de la fluvoxamine (un antidépresseur) ou de la ciprofloxacine (un antibiotique), car il peut être nécessaire de modifier votre posologie d'OLANZAPINE BLUEFISH · Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin. En particulier, prévenez votre médecin si vous prenez un traitement pour la maladie de Parkinson. Interactions avec les aliments et les boissons Aliments et boissons Ne buvez pas d'alcool pendant le traitement par OLANZAPINE BLUEFISH car l'association d'OLANZAPINE BLUEFISH avec l'alcool peut entraîner une somnolence. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Vous devez informer votre médecin le plus rapidement possible si vous êtes enceinte ou si vous pensez que vous l'êtes. Vous ne devez pas prendre ce traitement si vous êtes enceinte, sauf si vous en avez parlé à votre médecin. Ce médicament ne doit pas vous être prescrit si vous allaitez, car de faibles quantités d'olanzapine peuvent passer dans le lait maternel. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: Le traitement par OLANZAPINE BLUEFISH comporte un risque de somnolence. En cas de somnolence, il est déconseillé de conduire ou d'utiliser certains outils ou machines. Informez votre médecin. Liste des excipients à effet notoire Informations importantes concernant certains composants de OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible: Ce médicament contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient de l'aspartam, qui se transforme en phénylalanine. Ce qui peut être nocif pour les patients présentant une phénylcétonurie. 3. COMMENT PRENDRE OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement · Respectez toujours la posologie indiquée par votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. · Votre médecin vous indiquera combien de comprimés d'OLANZAPINE BLUEFISH vous devez prendre et pendant combien de temps. La dose journalière d'OLANZAPINE BLUEFISH se situe entre 5 et 20 mg. Consultez votre médecin si vos symptômes réapparaissent mais n'arrêtez pas de prendre OLANZAPINE BLUEFISH sauf nouvelle indication de votre médecin. · OLANZAPINE doit être pris une fois par jour, conformément à la prescription de votre médecin. Efforcez-vous de prendre le ou les comprimés à la même heure tous les jours, avant, pendant ou après les repas. Avalez les comprimés d'OLANZAPINE BLUEFISH entiers, avec de l'eau. Les comprimés orodispersibles d'OLANZAPINE BLUEFISH, se cassent facilement. Il convient donc de les manipuler avec soin. Ne prenez pas les comprimés avec des mains humides car les comprimés peuvent s'effriter. Au lieu de mettre le comprimé dans votre bouche, vous pouvez également l'ajouter à un grand verre d'eau, de jus d'orange, de jus de pomme, de lait ou de café et remuer. Avec certaines boissons, le mélange peut changer de couleur et éventuellement devenir trouble. Le boire immédiatement. Symptômes et instructions en cas de surdosage Si vous avez pris plus de OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible que vous n'auriez dû: Les patients ayant pris plus d'OLANZAPINE BLUEFISH qu'ils n'auraient dû ont présenté les symptômes suivants: accélération du rythme cardiaque, agitation/agressivité, problèmes d'élocution, mouvements anormaux (particulièrement du visage et de la langue), diminution du niveau de conscience. Les autres symptômes peuvent être: confusion, convulsions (épilepsie), coma, association de fièvre, d'une accélération de la respiration, de sueurs, de raideur musculaire, de somnolence ou d'une envie de dormir, d'une diminution de la fréquence respiratoire, d'une « fausse route », d'une pression artérielle élevée ou basse, de troubles du rythme cardiaque. Contactez votre médecin ou votre hôpital immédiatement. Montrez-lui votre boîte de comprimés. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible: Prenez vos comprimés dès que vous réalisez votre oubli. Ne prenez pas de dose double en une journée. Risque de syndrome de sevrage Si vous arrêtez de prendre OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible: N'arrêtez pas de prendre vos comprimés simplement parce que vous vous sentez mieux. Il est important que vous preniez OLANZAPINE BLUEFISH aussi longtemps que votre médecin vous l'aura indiqué. Si vous arrêtez brutalement de prendre OLANZAPINE BLUEFISH, des symptômes tels que sueurs, incapacité à dormir, tremblement, anxiété ou des nausées et des vomissements peuvent survenir. Votre médecin peut donc vous demander de réduire les doses progressivement avant d'arrêter le traitement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Effets indésirables très fréquents: (affecte 1 patient sur 10) · Prise de poids. · Envie de dormir. · Augmentation des taux de prolactine dans le sang. Effets indésirables fréquents: (affecte 1 à 10 patients sur 100) · Modifications du taux de certaines lignées cellulaires sanguines et de lipides circulants. · Augmentation des taux de sucre dans le sang et l'urine. · Augmentation de la sensation de faim. · Vertiges. · Impatience (difficultés à rester immobile). · Tremblements. · Raideur ou spasme musculaire (dont des mouvements des yeux). · Problèmes d'élocution. · Mouvements anormaux (particulièrement du visage et de la langue). · Constipation. · Bouche sèche. · Eruption cutanée. · Diminution de la force. · Fatigue intense. · Rétention d'eau pouvant conduire à un gonflement au niveau des mains, des chevilles ou des pieds. · Au début du traitement, certaines personnes peuvent éprouver des vertiges ou des sensations de malaise (avec un pouls ralenti) en particulier au moment de se mettre debout après avoir été allongé ou assis. Ces effets disparaissent habituellement spontanément, mais dans le cas contraire, veuillez-en informer votre médecin. · Dysfonctions sexuelles telles que diminution de la libido chez les hommes et chez les femmes ou dysfonction érectile chez les hommes. Effets indésirables peu fréquents: (affecte 1 à 10 patients sur 1 000) · Ralentissement du pouls. · Hypersensibilité au soleil. · Incontinence urinaire · Perte de cheveux. · Absence ou diminution des règles. · Modification de la poitrine chez les hommes et chez les femmes telle qu'une production anormale de lait ou une augmentation anormale de son volume. Autres effets indésirables possibles: (dont la fréquence ne peut être estimée sur la base des données disponibles) · Réaction allergique (par exemple gonflement des lèvres et de la gorge, démangeaisons, éruption cutanée). · Apparition ou aggravation d'un diabète, occasionnellement associé à une acidocétose (cétones dans le sang et dans les urines) ou un coma. · Diminution de la température corporelle. · Convulsions, habituellement associées à des antécédents de convulsions (épilepsie). · Association d'une fièvre, d'une respiration plus rapide, de sueurs, d'une raideur musculaire et d'une somnolence. · Spasme du muscle oculaire, entraînant un mouvement rotatoire de l'œil à type de plafonnement du regard. · Anomalies du rythme cardiaque. · Mort soudaine inexpliquée. · Caillots sanguins, tels thromboses veineuses profondes des jambes ou caillot dans le poumon. · Inflammation du pancréas entraînant d'importantes douleurs à l'estomac, de la fièvre et un état de malaise général. · Maladie du foie, se traduisant par un jaunissement de la peau et de la partie blanche du globe oculaire. · Atteinte musculaire pouvant se présenter sous la forme de courbatures ou de douleurs inexpliquées. · Difficultés à uriner. · Erection prolongée et/ou douloureuse. Lors de la prise d'olanzapine, les patients âgés souffrant de démence peuvent présenter un accident vasculaire cérébral (« attaque »), une pneumopathie, une incontinence urinaire, des chutes, une extrême fatigue, des hallucinations visuelles, une augmentation de la température corporelle, une rougeur de la peau et des troubles de la marche. Dans ce groupe spécifique de patients, des décès ont été rapportés. Chez les patients atteints de la maladie de Parkinson, OLANZAPINE BLUEFISH comprimés orodispersibles peut aggraver les symptômes. Dans de rares cas, après utilisation prolongée de médicaments de ce type, les femmes peuvent voir survenir une sécrétion de lait, une modification ou une disparition de leurs règles. En cas d'apparition de ces effets, parlez-en à votre médecin. Très rarement, des nouveau-nés de mères ayant été traitées par OLANZAPINE BLUEFISH comprimés orodispersibles à la fin de leur grossesse (durant le 3 ème trimestre) ont pu présenter des tremblements, être endormis ou somnolents. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser OLANZAPINE BLUEFISH, comprimé orodispersible après la date de péremption mentionnée sur la boîte. La date de péremption correspond au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation concernant la température. A conserver dans l'emballage extérieur d'origine à l'abri de l'humidité. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible ? La substance active est : l'olanzapine Chaque comprimé orodispersible contient 10 mg d'olanzapine. Les autres composants sont : Carbonate de calcium, amidon de maïs prégélatinisé, amidon de maïs, lactose monohydraté, cellulose microcristalline, lactose anhydre, crospovidone de type A, aspartam (E951) et stéarate de magnésium. Forme pharmaceutique et contenu Qu'est-ce que OLANZAPINE BLUEFISH 10 mg, comprimé orodispersible et contenu de l'emballage extérieur ? Comprimé orodispersible. Comprimé jaune à jaune pâle, rond, biconvexe de 9,1 mm de diamètre gravé '10' d'un côté. OLANZAPINE BLUEFISH comprimés orodispersibles sont disponibles en boîtes de 14, 28 ou 56 comprimés sous plaquettes Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire BLUEFISH PHARMACEUTICALS AB TORSGATAN 11, 111 23 STOCKHOLM, SUEDE Exploitant BLUEFISH PHARMACEUTICALS AB TORSGATAN 11 SE-111 23 STOCKHOLM SUEDE Fabricant BLUEFISH PHARMACEUTICALS AB TORSGATAN 11 SE-111 23 STOCKHOLM SUEDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}