{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107747",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66010671&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "JAMYLENE 50 mg, comprimé enrobé Docusate de sodium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que JAMYLENE 50 mg, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre JAMYLENE 50 mg, comprimé enrobé ? 3. Comment prendre JAMYLENE 50 mg, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver JAMYLENE 50 mg, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE JAMYLENE 50 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : A06AA02. Ce médicament est un laxatif qui agit essentiellement en modifiant la consistance des selles. Il est indiqué dans les constipations occasionnelles. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE JAMYLENE 50 mg, comprimé enrobé ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais JAMYLENE 50 mg, comprimé enrobé : · Si vous êtes allergique au docusate de sodium ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez certaines maladies de l'intestin et du côlon (rectocolite, maladie de crohn). · En cas de douleurs abdominales (douleurs du ventre) de cause non expliquée. · En cas de constipation chronique (constipation de longue durée). · Chez l'enfant de moins de 6 ans. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions PAS D'UTILISATION PROLONGEE SANS AVIS MEDICAL. · Constipation occasionnelle : Elle peut être liée à une modification récente du mode de vie (voyage). Le médicament peut être une aide en traitement court. Toute constipation récente inexpliquée par le changement du mode de vie, toute constipation accompagnée de douleurs, de fièvre, de gonflement du ventre, doit faire demander l'avis du médecin. · Constipation chronique (constipation de longue durée) : Elle peut être liée à deux causes : o soit à une maladie de l'intestin qui nécessite une prise en charge par le médecin, o soit à un déséquilibre de la fonction intestinale dû aux habitudes alimentaires et au mode de vie. Le traitement comporte entre autres : o une augmentation des apports alimentaires en produit d'origine végétale (légumes verts, crudités, pain complet, fruits...) o une augmentation de la consommation d'eau et de jus de fruits, o une augmentation des activités physiques (sport, marche...) o une rééducation du réflexe de défécation, o parfois l'adjonction de son à l'alimentation. Il est utile de prendre conseil auprès du médecin ou du pharmacien. · Cas particulier de l'enfant : Chez l'enfant, le traitement de la constipation est basé sur des mesures d'hygiène de vie et de diététique : notamment, utilisation de la bonne quantité d'eau avec des poudres de lait infantiles, alimentation riche en produits d'origine végétale, adjonction de jus de fruits. La prise régulière de laxatifs dans le jeune âge peut entraver le fonctionnement normal du réflexe de défécation. Ce médicament contient de l'huile de ricin et peut provoquer des réactions allergiques sévères et des troubles digestifs (effet laxatif léger, diarrhée). L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). Ce médicament contient un agent azoïque (E 110) et peut provoquer des réactions allergiques. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. NE JAMAIS LAISSER A LA PORTEE DES ENFANTS. Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre JAMYLENE 50 mg, comprimé enrobé . Enfants Ne pas utiliser chez l’enfant de moins de 6 ans. Autres médicaments et JAMYLENE 50 mg, comprimé enrobé La prise d'huile de paraffine en même temps que ce traitement est déconseillée. Ce médicament pouvant entraîner une perte de potassium, l'association avec d'autres médicaments peut être dangereuse en particulier avec : o certains diurétiques : médicaments prescrits dans l'hypertension artérielle, et dans certaines maladies cardiaques. o certains médicaments pour le cœur (digitaliques, antiarythmiques...) o les corticoïdes Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. JAMYLENE 50 mg, comprimé enrobé avec des aliments et boissons Sans objet. Grossesse et allaitement La prise de ce médicament est déconseillée durant le 1er trimestre de la grossesse ainsi que lors de la période d'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. JAMYLENE 50 mg, comprimé enrobé contient de l’huile de ricin, du saccharose et du jaune orangé S (E110). 3. COMMENT PRENDRE JAMYLENE 50 mg, comprimé enrobé ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. · Ce traitement devra être de courte durée. · La posologie habituelle est de 2 à 6 comprimés par jour à répartir en une ou 2 prises. · L'effet de ce médicament ne se manifeste en général qu'au bout de 24 heures. Utilisation chez les enfants Chez l'enfant, de plus de six ans, cette posologie sera diminuée de moitié. Si vous avez pris plus de JAMYLENE 50 mg, comprimé enrobé que vous n’auriez dû Sans objet. Si vous oubliez de prendre JAMYLENE 50 mg, comprimé enrobé Sans objet. Si vous arrêtez de prendre JAMYLENE 50 mg, comprimé enrobé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Possibilité de diarrhées, douleurs abdominales, baisse du potassium sanguin (la surveillance de ce traitement peut comporter un contrôle du taux de potassium dans le sang). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER JAMYLENE 50 mg, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient JAMYLENE 50 mg, comprimé enrobé · La substance active est : Docusate de sodium....................................................................................................... 50 mg Pour un comprimé enrobé. · Les autres composants sont : Silice hydratée, phosphate neutre de calcium, polyvidone excipient, polyvidone réticulée (homopolymère de vinyl-1-pyrrolidone-2), huile de ricin hydrogénée. Enrobage : gomme laque, gomme arabique, talc, acétophtalate de cellulose, saccharose, polysorbate 60, dioxyde de titane , jaune orangé S (E 110), cire E (ester de Montan) (1) , cire de carnauba. (1) Composition de la cire E (ester de Montan) : éthylèneglycol estérifié par les acides extraits de la cire de Montan, acide montanique principalement. Qu’est-ce que JAMYLENE 50 mg, comprimé enrobé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé enrobé. Boîtes de 40 ou 400. Titulaire de l’autorisation de mise sur le marché LABORATOIRE TRADIPHAR 176, RUE DE L’ARBRISSEAU 59000 LILLE Exploitant de l’autorisation de mise sur le marché LABORATOIRE TRADIPHAR 176, RUE DE L’ARBRISSEAU 59000 LILLE Fabricant LABORATOIRE AJC PHARMA USINE DE FONTAURY 16120 CHATEAUNEUF-SUR-CHARENTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}