{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108139",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66801276&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé Létrozole Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé ? 3. COMMENT PRENDRE LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Inhibiteur enzymatique, Code ATC : L02 BG 04. Inhibiteur non stéroîdien de l’aromatase (inhibiteur de la synthèse des estrogènes) ; agent anticancéreux). Indications thérapeutiques LETROZOLE EVOLUGEN contient une substance active appelée létrozole. Il appartient à un groupe de médicaments appelés inhibiteurs de l'aromatase. Il s'agit d'un traitement hormonal (ou « endocrinien ») du cancer du sein. Dans quel cas LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé est-il utilisé ? LETROZOLE EVOLUGEN est utilisé pour prévenir les récidives de cancer du sein. Il peut être utilisé en traitement de première intention après une chirurgie mammaire ou après 5 ans de traitement par tamoxifène. LETROZOLE EVOLUGEN est également utilisé pour empêcher la tumeur de s'étendre à d'autres parties du corps chez les patientes atteintes d'un cancer du sein à un stade avancé. LETROZOLE EVOLUGEN ne doit être uniquement utilisé que: · pour les cancers du sein positifs aux récepteurs œstrogéniques · seulement chez les femmes ménopausées, c'est-à-dire qui n'ont plus de règles. Comment agit LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé? La prolifération du cancer du sein est souvent stimulée par les œstrogènes, qui sont des hormones sexuelles féminines. LETROZOLE EVOLUGEN diminue le taux d'œstrogènes en inhibant une enzyme (« aromatase ») impliquée dans la production d'œstrogènes. En conséquence, la prolifération et/ou l'extension des cellules tumorales à d'autres parties de l'organisme sont ralenties ou arrêtées. Surveillance du traitement par LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé LETROZOLE EVOLUGEN ne doit être administré que sous stricte surveillance médicale. Votre médecin surveillera régulièrement votre état de santé pour déterminer si le traitement a l'effet attendu. LETROZOLE EVOLUGEN peut provoquer un amincissement des os ou une fragilisation osseuse (ostéoporose) du fait de la diminution des œstrogènes dans l'organisme. Cela signifie que votre médecin pourra donc décider d'évaluer votre densité osseuse (examen pour contrôler l'ostéoporose) avant, pendant et après le traitement. Si vous avez des questions sur la manière dont LETROZOLE EVOLUGEN agit ou sur la raison pour laquelle ce médicament vous a été prescrit, demandez plus d'informations à votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informée d’une intolérance à certains sucres, contactez le avant de prendre ce médicament. Contre-indications Ne prenez jamais LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé: · si vous êtes allergique (hypersensible) au létrozole ou à l'un des autres composants contenus dans LETROZOLE EVOLUGEN et dont la liste figure à la rubrique 6 de cette notice, · si vous avez toujours vos règles, c'est-à-dire si vous n'êtes pas encore ménopausée, · si vous êtes enceinte, · si vous allaitez. Si vous présentez l'une de ces conditions, ne prenez pas ce médicament et parlez-en à votre médecin. Précautions d'emploi ; mises en garde spéciales Faites attention avec LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé: · si vous présentez une maladie rénale sévère, · si vous présentez une maladie hépatique sévère, · si vous présentez des antécédents d'ostéoporose ou de fractures osseuses ( voir également rubrique 1 « Surveillance du traitement par LETROZOLE EVOLUGEN » ). Si vous présentez l’une de ces conditions, parlez-en à votre médecin . Votre médecin la prendra en compte pendant votre traitement par létrozole. Enfants et adolescentes (en dessous de 18 ans) Ce médicament ne doit pas être utilisé chez l'enfant ou l'adolescente. Personnes âgées (65 ans et plus) Ce médicament peut être utilisé chez les patientes âgées de 65 ans et plus, à la même dose que pour les autres adultes. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement · LETROZOLE EVOLUGEN est contre-indiqué en cas de grossesse ou d'allaitement, car cela peut être nocif pour votre enfant. · Comme LETROZOLE EVOLUGEN n'est recommandé que chez les femmes ménopausées, il est très probable que vous ne soyez pas concernée par les restrictions concernant la grossesse et l'allaitement. · Toutefois, si vous êtes récemment ménopausée ou si vous êtes en périménopause, votre médecin pourra discuter avec vous de la nécessité de réaliser un test de grossesse avant de débuter le traitement par LETROZOLE EVOLUGEN et d'une contraception si vous pouvez être enceinte. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines : Si vous ressentez des vertiges, une fatigue, une somnolence ou une sensation de malaise générale, ne conduisez pas ou n'utilisez pas de machines jusqu'à ce que vous sentiez de nouveau bien. Liste des excipients à effet notoire Informations importantes concernant certains composants de LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé : Ce médicament contient du lactose monohydraté. 3. COMMENT PRENDRE LETROZOLE ACTAVIS 2,5 mg, comprimé pelliculé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Respectez toujours la posologie indiquée par votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien Quelle est la dose de LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé que vous devez prendre ? La dose habituelle est un comprimé de LETROZOLE EVOLUGEN par jour. Prendre LETROZOLE EVOLUGEN à la même heure chaque jour vous aidera à ne pas oublier quand prendre votre comprimé. Comment prendre LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé ? Le comprimé doit être avalé tel quel avec un verre d'eau ou une autre boisson. Combien de temps prendre LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé ? Vous devez continuer à prendre LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé chaque jour aussi longtemps que votre médecin l'a prescrit. Vous devrez peut-être le prendre pendant plusieurs mois ou même plusieurs années. Si vous avez des questions sur la durée de votre traitement par LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé, parlez-en à votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé que vous n'auriez dû: Si vous avez pris trop de LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé, ou si une autre personne a pris accidentellement vos comprimés, demandez immédiatement conseil à votre médecin ou dans un hôpital. Montrez-leur la plaquette de comprimés. Un traitement médical peut être nécessaire. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé : · Si vous vous rendez compte de votre oubli à un intervalle proche de la prise de votre dose suivante (par exemple 2 ou 3 heures avant celle-ci), ne prenez pas la dose que vous avez oubliée et prenez la dose suivante au moment habituel. · Sinon, prenez la dose dès que vous vous rendez compte de votre oubli et prenez ensuite le prochain comprimé comme d'habitude. · Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé : Vous ne devez pas arrêter de prendre LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé, sauf si votre médecin vous le demande. Voir également la rubrique ci-dessus « Combien de temps prendre LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé ? » . 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, LETROZOLE EVOLUGEN est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. La plupart des effets indésirables sont d'intensité légère à modérée et disparaissent généralement après quelques jours à quelques semaines de traitement. Certains d'entre eux, tels que les bouffées de chaleur, la perte de cheveux ou les saignements vaginaux, peuvent être dus au manque d'œstrogènes dans l'organisme. Ne soyez pas alarmée par cette liste d'effets indésirables éventuels. Il est possible que vous n'en présentiez aucun. Certains effets indésirables peuvent être graves: Rares ou peu fréquents (c'est-à-dire qu'ils peuvent concerner 1 à 100 patientes sur 10 000). · Si vous présentez une faiblesse, une paralysie ou une perte de sensibilité dans un bras ou une jambe ou dans toute autre partie du corps, une perte de coordination, des nausées ou des difficultés d'élocution ou à respirer (signes de troubles cérébraux, par exemple d'accident vasculaire cérébral). · Si vous ressentez une douleur thoracique oppressante soudaine (signe de troubles cardiaques). · Si vous présentez des difficultés à respirer, une douleur thoracique, des évanouissements, une accélération du rythme cardiaque, une coloration bleuâtre de la peau ou une douleur soudaine dans un bras ou une jambe (pied) (signes de formation possible d'un caillot sanguin). · Si vous présentez un gonflement et une rougeur le long d'une veine qui est très sensible et éventuellement douloureuse au toucher. · Si vous avez une forte fièvre, des frissons ou des aphtes buccaux dus à des infections (manque de globules blancs). · Si vous avez des troubles de vision sévères persistants. Certains patients ont présenté d'autres effets indésirables au cours de leur traitement par LETROZOLE EVOLUGEN : · un gonflement du visage et du cou (signes d'une réaction allergique) · les yeux et la peau jaune, perte d'appétit, urines foncées (signes d'hépatite) · rash, rougeur de la peau, cloques sur les lèvres, les yeux et la bouche, peau qui pèle, fièvre (signes de troubles de la peau). Si vous présentez l'un des effets ci-dessus, informez immédiatement votre médecin. Certains effets indésirables sont très fréquents. Ces effets indésirables peuvent concerner plus de 10 patientes sur 100. · Bouffées de chaleur, · fatigue, · transpiration excessive, · douleurs osseuses et articulaires (arthralgies). Si vous ressentez un des effets mentionnés comme grave, veuillez-en informer votre médecin. Certains effets indésirables sont fréquents. Ces effets indésirables peuvent concerner 1 à 10 patientes sur 100. · Eruption cutanée, · maux de tête, · vertiges, · malaise (sensation générale de ne pas se sentir bien), · troubles digestifs, tels que nausées, vomissements, indigestion, constipation, diarrhées, · augmentation ou perte de l'appétit, · douleurs musculaires, · amincissement des os ou fragilisation osseuse (ostéoporose) pouvant entraîner dans certains cas des fractures osseuses ( voir également rubrique 1 «Surveillance du traitement par LETROZOLE EVOLUGEN.» ), · gonflement des bras, des mains, des pieds ou des chevilles (œdème), · tristesse (dépression), · prise de poids, · perte de cheveux. Si vous ressentez un des effets mentionnés comme grave, veuillez-en informer votre médecin. D'autres effets indésirables sont peu fréquents. Ces effets indésirables peuvent concerner 1 à 10 patientes sur 1 000. · Troubles nerveux, tels qu'anxiété, nervosité, irritabilité, assoupissement, troubles de la mémoire, somnolence, insomnie, · altération des sens, notamment du toucher, · troubles oculaires, tels que vision trouble, irritation oculaire, · palpitations, accélération du rythme cardiaque, augmentation de la pression artérielle (hypertension), · troubles cutanés, tels que démangeaisons (urticaire), peau sèche, · troubles vaginaux, tels que saignements, pertes ou sécheresse vaginale, · douleurs abdominales, · raideur articulaire (arthrite), · douleur du sein, · fièvre, · soif, altération du goût, sécheresse buccale, · sécheresse des muqueuses, · perte de poids, · infection urinaire, augmentation de la fréquence des émissions d'urines, · toux. Si vous ressentez un des effets mentionnés comme étant sérieux, veuillez-en informer votre médecin. Vous pourrez également présenter certaines anomalies des paramètres sanguins pendant le traitement par LETROZOLE EVOLUGEN, c'est à dire un taux élevé de cholestérol (hypercholestérolémie) ou une élévation des enzymes hépatiques. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez-en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé ? Tenir hors de la vue et de portée des enfants. Date de péremption Ne pas utiliser après la date de péremption mentionnée sur la boîte après la mention EXP. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé ? La substance active est : Létrozole ......................................................................................................................................... 2,5 mg Pour un comprimé pelliculé. Les autres composants sont : Lactose monohydraté, amidon de maïs, carboxyméthylamidon sodique, cellulose microcristalline, stéarate de magnésium. Pelliculage : Opadry II 85F32410 jaune [alcool polyvinylique partiellement hydrolysé, polyéthylène glycol, talc, dioxyde de titane (E 171), oxyde de fer jaune (E 172)]. Forme pharmaceutique et contenu Qu'est-ce que LETROZOLE EVOLUGEN 2,5 mg, comprimé pelliculé et contenu de l'emballage extérieur ? Ce médicament ce présente sous forme de comprimé pelliculé jaune, rond, de forme lenticulaire Boîte de 30 ou 100 comprimés pelliculés sous plaquettes thermoformées. Flacon de 30 comprimés pelliculés muni d’un bouchon (PEHD). Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire EVOLUPHARM RUE IRENE CARON, 60390 auneuil Exploitant EVOLUPHARM RUE IRENE CARON, 60390 auneuil Fabricant S.C. SINDAN-PHARMA S.R.L. 11 th ion mihalache blvd. 011171, bucharest 1 ROUMANIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}