{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN101971",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61104024&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé Budésonide. Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé ? 3. Comment prendre ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : R03BA02 Ce médicament est un corticoïde qui s'administre par voie inhalée. C'est un médicament anti-inflammatoire préconisé en prises régulières pour le traitement de fond quotidien de l'asthme. Il ne doit pas être interrompu sans avis médical, même en cas d'amélioration très nette des symptômes. Attention : ce médicament n'est pas un bronchodilatateur. Il ne permet pas le traitement de la crise d'asthme. Il n'apporte pas de soulagement immédiat. Il est en particulier sans action sur la crise d'asthme déclarée. Son efficacité ne se manifeste qu'au bout de plusieurs jours et dépend du respect rigoureux de la posologie (dose et nombre de prises) prescrite par votre médecin et adaptée à votre cas. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé ? N’utilisez jamais ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé : · Si vous êtes allergique à la substance active ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. En cas de doute, il est indispensable de demander l'avis de votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé . En cas de survenue de crises ou de gêne respiratoire, il faut utiliser un autre médicament «bronchodilatateur bêta-2 mimétique par voie inhalée à action rapide et de courte durée » que votre médecin vous aura prescrit à cet effet. Le soulagement habituellement obtenu avec le bronchodilatateur bêta-2 mimétique par voie inhalée doit alors être observé rapidement. EN CAS D'ÉCHEC CONSULTER IMMÉDIATEMENT UN MÉDECIN. Si la dose habituellement efficace de ce médicament devient insuffisante, si les crises ou les épisodes de gêne respiratoire deviennent plus fréquents, il faut craindre une aggravation de la maladie, consultez rapidement votre médecin qui réévaluera votre traitement. Ce produit, actif en inhalation doit atteindre l'extrémité des petites bronches. En cas d'encombrement des voies respiratoires (par des mucosités abondantes) ou d'infection, son efficacité peut être diminuée. Il convient de consulter rapidement votre médecin afin qu'il instaure un traitement adapté. Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Ce médicament contient de petites quantités d’éthanol (alcool), inférieures à 100 mg par dose et de glycérol. En cas de doute ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Autres médicaments et ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé · Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans prescription. · Certains médicaments peuvent augmenter les effets d’ACORSPRAY et il est possible que votre médecin souhaite vous surveiller attentivement si vous prenez ces médicaments (y compris certains médicaments pour traiter l’infection à VIH: ritonavir, cobicistat). ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé avec des aliments et des boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Les données disponibles n’ont pas permis de détecter une augmentation du risque d’effet indésirable pour le fœtus ou le nouveau-né lors de l’utilisation de ce traitement pendant la grossesse. Il est important pour la mère et pour l’enfant d’obtenir un contrôle des symptômes de l’asthme par un traitement adéquat de la maladie pendant la grossesse. Comme pour les autres médicaments pris pendant la grossesse, Acorspray ne doit être utilisé que si les bénéfices escomptés du traitement sont supérieurs aux risques potentiels. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Attention cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Conduite de véhicules et utilisation de machines Sans objet. ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé contient de l’éthanol anhydre. Ce médicament contient 8,4 mg d'alcool (éthanol) par inhalation équivalent à 0,12mg/kg pour un adulte de 70kg. La quantité par dose de ce médicament équivaut à moins de 1 ml de bière ou de vin. La faible quantité d'alcool contenue dans ce médicament n'est pas susceptible d'entraîner d'effet notable. 3. COMMENT UTILISER ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie est strictement individuelle et sera adaptée par votre médecin en fonction de la sévérité de votre asthme. · A titre indicatif, la posologie quotidienne se situe habituellement : o chez l'adulte : 2 à 8 inhalations par jour réparties en 1 à 4 prises dans la journée, o chez l'enfant : 1 à 4 inhalations par jour réparties en 1 à 4 prises dans la journée. Dans tous les cas se conformer strictement à l'ordonnance de votre médecin. En cas de persistance des troubles, consulter impérativement votre médecin. Fréquence d'administration Les prises doivent être réparties dans la journée à intervalles réguliers. Durée du traitement Le traitement de la maladie asthmatique exige de votre part un effort quotidien. Ce médicament doit être utilisé très régulièrement et aussi longtemps que votre médecin vous l'aura conseillé. Mode d’administration Inhalation par distributeur avec embout buccal. Voie inhalée. Le médicament contenu dans le récipient est délivré dans les voies aériennes lorsque le patient inspire au travers de l'embout buccal tout en pressant sur la cartouche métallique. L'efficacité de ce médicament est en partie dépendante du bon usage de l'appareil de distribution. Il convient donc de lire très attentivement le mode d'emploi. Au besoin, n'hésitez pas à demander à votre médecin de vous fournir des explications détaillées. Dans certains cas, celui-ci peut vous conseiller l'utilisation d'une chambre d'inhalation. Si l'appareil de distribution est nouveau ou s’il n'a pas été utilisé depuis au moins trois jours, il devra être agité et une bouffée devra être libérée dans l'air afin de s'assurer de son bon fonctionnement. 1. Après avoir agité l'appareil, enlevez le capuchon, pour dégager l'embout buccal, 2. Videz vos poumons en expirant profondément, 3. Présentez l'embout buccal à l'entrée de la bouche, le fond de la cartouche métallique dirigé vers le haut, 4. Commencez à inspirer et pressez sur la cartouche métallique tout en continuant à inspirer lentement et profondément, 5. Retirez l'embout buccal de la bouche et retenez votre respiration pendant au moins 10 secondes. Si plusieurs doses vous ont été prescrites par votre médecin, laissez le fond de la cartouche dirigé vers le haut pendant une demi-minute puis recommencez les étapes 2 à 5, 6. Replacez le capuchon sur l'embout buccal après usage. Par mesure d'hygiène, l'embout buccal doit être nettoyé avant et après emploi. Se rincer la bouche après inhalation du produit. Il est important que vous inspiriez au moment même où vous vous administrez la dose de médicament pour que le produit diffuse jusqu'aux poumons. Contrôlez votre technique d'inhalation devant une glace, si une quantité importante de produit s'échappe par le nez ou la bouche, les points suivants sont à surveiller: soit la pression sur la cartouche métallique a eu lieu avant le début ou après la fin de l'inspiration, soit l'inspiration n'a pas été suffisamment profonde. Nettoyage : Après avoir nettoyé la cartouche, nettoyer l'appareil de distribution en le rinçant à l'eau tiède puis le sécher avant de remettre la cartouche. Si vous avez pris plus de ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Dans tous les cas, se conformer à l’ordonnance de votre médecin. Ne pas augmenter ou diminuer la dose sans l’avis de votre médecin ou de votre pharmacien. Si vous oubliez de prendre ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En cas d’apparition de l’un des effets indésirables suivants, cessez d’utiliser Acorspray et parlez-en à votre médecin immédiatement : Gonflement du visage, en particulier au pourtour de la bouche (langue, et/ou gorge et/ou difficulté pour avaler) ou urticaire associé à des difficultés pour respirer (angioedème) et /ou sensation soudaine de malaise. Ces effets sont les signes d’une réaction allergique. Leur fréquence est rare, survenant chez moins de 1 personne sur 1000. Sifflements bronchiques survenant soudainement après inhalation du médicament. La fréquence d’apparition est rare, affectant moins de 1 personne sur 1000. Autres effets indésirables possibles : Fréquents (moins de 1 personne sur 10) · Candidose buccale (infection de la bouche due à des champignons microscopiques : les candidats). Elle peut être prévenue en se rinçant la bouche après inhalation du produit. · Irritation de la gorge, toux et enrouement Peu fréquents (moins de 1 personne sur 100) · Agitation, nervosité, anxiété · Troubles du sommeil · Battements cardiaques rapides · Crampes musculaires · Dépression · Troubles du comportement, principalement chez les enfants · Tremblements · Cataracte (opacification du cristallin), vision floue Rares (moins de 1 personne sur 1 000) · Eruption cutanée, démangeaisons · Bronchospasme (resserrement des bronches se traduisant par un sifflement bronchique). Si le sifflement apparaît brusquement après l’utilisation d’Acorspray, ne renouvelez pas la prise de Acorspray et contactez votre médecin. Très rares (moins de 1 personne sur 10 000) Les corticoïdes inhalés peuvent interférer sur la production normale des hormones stéroïdiennes de l’organisme, en particulier lors de traitements au long cours à forte dose) Ces effets comprennent : · Des modifications de la densité minérale osseuse (ostéoporose) · Glaucome (augmentation de la pression interne dans l’œil) · Ralentissement de la croissance des enfants et des adolescents · Des effets sur les glandes surrénales (petite glande située sur chaque rein) Le risque de survenue de ces effets est beaucoup moins probable avec les corticoïdes inhalés que les corticoïdes oraux. En cas de doute, ne pas hésiter à prévenir votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. A conserver à une température ne dépassant pas 25°C. Récipient sous pression: · Ne pas exposer à une température supérieure à 50° C, ni au soleil, ni au gel, · Ne pas percer ou jeter au feu, même après usage. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé · La substance active est : Budésonide.................................................................................................. 200 microgrammes Pour une dose mesurée. La dose délivrée à l'embout buccal est de 184 microgrammes de budésonide. · Les autres composants sont : Ethanol anhydre, glycérol. Gaz de pressurisation: norflurane (HFA 134a). Qu’est-ce que ACORSPRAY 200 microgrammes par inhalation, solution pour inhalation en flacon pressurisé et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour inhalation en flacon pressurisé de 200 doses. Titulaire de l’autorisation de mise sur le marché CHIESI SAS 17 AVENUE DE L’EUROPE 92270 BOIS COLOMBES Exploitant de l’autorisation de mise sur le marché CHIESI SAS 17 AVENUE DE L’EUROPE 92270 BOIS COLOMBES Fabricant CHIESI FARMACEUTICI SPA VIA S. LEONARDO 96 43122 PARMA ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}