{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109294",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67423452&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable tropicamide / chlorhydrate de phényléphrine / chlorhydrate de lidocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable ? 3. Comment utiliser MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MYDRIATIQUES ET CYCLOPLEGIQUES, Tropicamide en association, code ATC : S01FA56 Ce médicament se présente sous la forme d'une solution à injecter dans l'œil. Il contient 3 substances actives : · le tropicamide, qui appartient à un groupe de médicaments bloquant le passage de l’influx nerveux à travers des nerfs particuliers (connus sous le nom des anticholinergiques) ; · la phényléphrine (sous forme de chlorhydrate de phényléphrine), qui appartient à un groupe de médicaments mimant les effets des influx nerveux transmis à travers les nerfs particuliers (qui appartient au groupe des alpha-sympathomimétiques) ; · la lidocaïne (sous forme de chlorhydrate de lidocaïne), qui appartient à un groupe de médicaments appelés anesthésiques locaux de type amide. Pourquoi MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable est-il utilisé Ce médicament est utilisé uniquement chez l'adulte. Il doit être administré par un chirurgien ophtalmologiste par injection dans l'œil au début d'une opération de la cataracte (opacification du cristallin) afin d'obtenir un élargissement (mydriase) de la pupille de l'œil et une anesthésie dans votre l'œil au cours de l'opération. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable? Vous ne devez pas vous faire administrer MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable : · si vous êtes allergique au tropicamide, au chlorhydrate de phényléphrine et/ou au chlorhydrate de lidocaïne ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 ; · Si vous êtes allergique aux anesthésiques de type amide (articaïne, bupivacaïne, mepivacaïne, prilocaïne, ropivacaïne). · si vous êtes allergique aux dérivés atropiniques Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable . L'utilisation de MYDRANE n'est pas recommandée : · si vous devez subir une opération de la cataracte combinée à un certain type de chirurgie de l'œil (vitrectomie) ; · si la partie antérieure (chambre antérieure) de votre œil est peu profonde ; · si vous avez des antécédents d'augmentation aiguë de la pression intraoculaire (glaucome aigu à angle étroit). Adressez-vous à votre médecin en particulier : · si vous avez une pression artérielle élevée (hypertension) ; · si vous présentez un épaississement de la paroi de vos artères (athérosclérose) ; · si vous êtes atteint d'une maladie cardiaque et en particulier si cela entraîne un trouble du rythme cardiaque ; · si vous présentez une contre-indication aux médicaments augmentant la pression sanguine (amines vasopressives : épinéphrine, norépinéphrine, dopamine, dobutamine) administrés par voie générale ; · si votre glande thyroïde est hyperactive (hyperthyroïdie) ; · si vous avez des problèmes de prostate ; · si vous êtes épileptique ; · si vous avez des problèmes de foie ou de reins ; · si vous avez des problèmes respiratoires ; · si vous avez une perte de la fonction musculaire ou une faiblesse musculaire (myasthénie). Enfants Sans objet. Autres médicaments et MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Ce médicament ne doit pas être utilisé : · en cas de grossesse ; · en cas d'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines MYDRANE a une influence modérée sur l'aptitude à conduire des véhicules et à utiliser des machines. Par conséquent, vous ne devez pas conduire et/ou utiliser de machines jusqu'à ce que votre vue redevienne normale. MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable contient du sodium Ce médicament contient moins de 1mmol (23 mg) de sodium par dose, c'est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable ? Ce médicament doit vous être administré uniquement si vous avez déjà présenté, lors d’une évaluation préopératoire, une dilatation satisfaisante de la pupille suite à l'administration d'agents mydriatriques topiques. Posologie et mode d’administration 1. L'injection de MYDRANE doit être effectuée par un chirurgien ophtalmologiste sous anesthésie locale au début de l'opération de la cataracte. 2. La dose recommandée est de 0,2 ml de solution en une seule injection. Aucune dose supplémentaire ne doit être injectée dans la mesure où aucun effet additionnel n’a été démontré et qu’une augmentation de la perte en cellules endothéliales (cellules de la couche recouvrant la surface postérieure de la cornée) a été observée. La même dose doit être utilisée chez l'adulte et la personne âgée. Si vous avez utilisé plus de MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable que vous n’auriez dû Ce médicament doit être administré par un chirurgien ophtalmologiste. Il est peu probable qu’il vous soit administré un surdosage. Un surdosage peut entraîner une perte accrue de cellules endothéliales cornéennes (cellules couvrant la surface postérieure de la cornée). Si vous oubliez d’utiliser MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable Sans objet. Si vous arrêtez d’utiliser MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Principales complications graves bien connues survenant pendant et après la chirurgie de la cataracte : Peu fréquent : pouvant affecter jusqu'à 1 personne sur 100 · Traumatisme chirurgical du cristallin (rupture de la capsule postérieure), · Gonflement de la rétine (œdème cystoïde maculaire), Dans ce cas, veuillez consulter un médecin de toute urgence. Autres effets indésirables : Peu fréquent : pouvant affecter jusqu'à 1 personne sur 100 · Maux de tête, · Gonflement de la cornée (kératite), augmentation de la pression dans l’œil, rougeur de l’œil (hyperhémie oculaire), Augmentation de la pression artérielle (hypertension) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, la plaquette et l'ampoule. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précaution particulière de conservation. A usage unique pour un œil seulement. Ce médicament doit être utilisé immédiatement après la première ouverture de l'ampoule. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d'éliminer les médicaments que vous n'utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable · Les substances actives sont : Tropicamide................................................................................................................... 0,2 mg Chlorhydrate de phényléphrine........................................................................................ 3,1 mg Chlorhydrate de lidocaïne................................................................................................. 10 mg pour 1 ml Une dose de 0,2 ml de solution contient 0,04 mg de tropicamide, 0,62 mg de chlorhydrate de phényléphrine et 2 mg de chlorhydrate de lidocaïne. · Les autres composants sont : Chlorure de sodium, phosphate disodique dodécahydraté, phosphate disodique dihydraté, édétate disodique et eau pour préparations injectables. Qu’est-ce que MYDRANE 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml, solution injectable et contenu de l’emballage extérieur MYDRANE se présente sous la forme d'une solution injectable limpide, légèrement marron-jaune, pratiquement exempte de particules visibles, disponible en ampoule stérile de 1 ml en verre brun. Chaque ampoule stérile contient 0,6 ml de solution injectable et est présentée seule ou avec une aiguille-filtre de 5 microns dans une plaquette en papier/PVC scellé. Chaque boîte contient 1, 20 ou 100 ampoules stériles avec aiguille(s)-filtre stérile(s) de 5 microns à part ou dans le même blister. Les aiguilles-filtre de 5 microns doivent être utilisées uniquement lors de l'aspiration du contenu de l'ampoule dans la seringue. Tous les composants sont à usage unique. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES THEA 12 RUE LOUIS BLERIOT 63017 CLERMONT-FERRAND CEDEX 2 Exploitant de l’autorisation de mise sur le marché THEA PHARMA 12 RUE LOUIS BLERIOT ZI DU BREZET 63100 CLERMONT-FERRAND FRANCE Fabricant DELPHARM TOURS RUE PAUL LANGEVIN 37170 CHAMBRAY LES TOURS OU LABORATOIRES THEA 12 RUE LOUIS BLERIOT 63017 CLERMONT-FERRAND CEDEX 2 Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}