{
  "authors": [
    {
      "author": "Khalid Mazine"
    },
    {
      "author": " Pierre Barsotti"
    },
    {
      "author": " Hicham Elbouhaddouti"
    },
    {
      "author": " Ouadii Mouaqit"
    },
    {
      "author": " Elbachir Benjelloun"
    },
    {
      "author": " Khalid Ait Taleb"
    },
    {
      "author": " Abdelmalek Ousadden"
    }
  ],
  "doi": "10.11604/pamj.2018.30.25.12239",
  "publication_date": "2018-05-15",
  "id": "EN101608",
  "url": "https://www.panafrican-med-journal.com/content/article/30/25/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une jeune patiente âgée de 21ans, suivie pour schizophrénie depuis plusieurs années avec de nombreux séjours en service de psychiatrie. Admise aux urgences chirurgicales pour douleurs abdominales diffuses, associées à des vomissements alimentaires postprandiaux sans troubles de transit, cette symptomatologie évolue depuis 8j. L'entourage de la patiente rapporte par ailleurs une anorexie et un amaigrissement chiffré à 10kg en 3 mois.\nL'examen clinique trouve une patiente en assez bon état général, consciente, stable hemodynamiquement, on note par ailleurs, une plaque d'alopécie frontale et temporale avec des conjonctives décolorées et une haleine fétide. L'examen abdominal a trouvé une sensibilité abdominale et une masse épigastrique, dure, mobile et douloureuse étendue à l'hypochondre droit.\nLe reste de l'examen clinique était sans particularités. Le bilan biologique objectivait une hyperleucocytose à prédominance PNN, une anémie hypochrome microcitaire, le reste du bilan était normal.\nUne TDM abdominale a montré une distension de l'estomac siège d'une lésion hétérogène qui occupe tout le corps gastrique, l'antre ainsi que le cadre duodénal, elle mesure 23 cm de hauteur, 13 cm de diamètre transversale et 7 cm d'épaisseur ne se rehaussant pas au produit de contraste et ne présentant et semblant totalement indépendante de la paroi gastrique.\nLa patiente a été opérée Figure 3, Figure 4), elle a bénéficié d'une exérèse chirurgicale du trichobézoard gastroduodenal à travers une gastrotomie antérieure longitudinale\n(Figure 5). Les suites opératoires étaient simples avec un transfert au service de psychiatrie à j6."
}