{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104931",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60438793&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur Desflurane Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur ? 3. Comment utiliser DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : système nerveux ; anesthésiques ; anesthésiques généraux ; hydrocarbures halogénés - code ATC : N01AB07. DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur contient du desflurane. DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur est un anesthésique général utilisé en chirurgie. Il s’agit d’un anesthésique inhalé (il vous est administré sous la forme d’une vapeur à respirer). Le fait de respirer la vapeur de desflurane vous fait sombrer dans un sommeil profond. Il vous maintient également dans un sommeil profond (anesthésie générale), pendant lequel vous pouvez faire l’objet d’une intervention chirurgicale. Chez les adultes, DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur est utilisé pour l’induction et le maintien de l’anesthésie. Chez les nourrissons et les enfants, il est uniquement utilisé pour le maintien de l’anesthésie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur ? DESFLURANE PIRAMAL doit être administré uniquement par des professionnels de santé adéquatement formés à l’administration d’une anesthésie générale, sous la supervision d’un anesthésiste ou par ce dernier. N’utilisez jamais DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur : · si vous avez ou avez déjà eu des raisons médicales de ne pas recevoir une anesthésie générale ; · si vous êtes allergique à desflurane ou à l’un des autres anesthésiques halogénés, comme l’isoflurane ou le sévoflurane ; · si vous ou un membre de votre famille avez déjà présenté une augmentation rapide et significative de la température corporelle pendant une opération chirurgicale ou peu de temps après (une affection appelée hyperthermie maligne). Des cas d’hyperthermie maligne d’issue fatale ont été rapportés avec le desflurane ; · pour obtenir (induire) une anesthésie si vous êtes un(e) enfant en raison d’un risque significatif de toux, d’apnée volontaire, d’arrêt de la respiration, de spasmes des cordes vocales (laryngospasme) et d’une augmentation des sécrétions dans les voies respiratoires ; · si vous êtes un enfant (de moins de 6 ans), pour maintenir une anesthésie, à moins que vous ne soyez intubé(e). L'intubation correspond à la mise en place d'un tube dans les voies respiratoires pour vous aider à respirer. · comme seul anesthésique, si vous êtes à risque d’élévation de la fréquence cardiaque ou de la tension artérielle ; · si par le passé, on vous a diagnostique une hépatite ou des problèmes modérés ou sévères inexpliqués de la fonctionnement (p. ex. jaunisse accompagnée d’une fièvre inexpliquée et/ou une augmentation du nombre de certains globules blancs ) après avoir reçu des anesthésiques par inhalation, comme l’isoflurane ou le sévoflurane ; · si vous subissez des interventions de chirurgie dentaire en dehors d'un hôpital ou d'un hôpital de jour. Avant de recevoir ce médicament, vous devez informer votre médecin ou votre anesthésiste si l'une des situations ci- dessus vous concerne. Avertissements et précautions Adressez-vous à votre médecin ou anesthésiste avant de recevoir DESFLURANE PIRAMAL : · si vous présentez un risque d’augmentation de la pression dans le crâne, p. ex. une tumeur cérébrale ; · si vous avez tendance à souffrir de bronchoconstriction (un resserrement des poumons et des voies respiratoires qui entraîne une toux, une respiration sifflante ou un essoufflement) ; · si vous présentez un risque de coronaropathie (lorsque les vaisseaux sanguins ne transportent pas assez de sang et d’oxygène vers les muscles du cœur) ; · si vous êtes enceinte ou que vous allaitez, ou si ce médicament est administré pendant l’accouchement (voir également « Grossesse et allaitement ») ; · si vous souffrez d’une maladie qui touche les muscles (une affection neuromusculaire comme la myopathie de Duchenne). On vous administrera éventuellement un relaxant musculaire en même temps que DESFLURANE PIRAMAL; · si vous avez précédemment reçu des anesthésiques généraux, en particulier si vous avez reçu des doses multiples sur une courte période ; · si vous êtes un enfant et que vous avez récemment eu une infection des voies respiratoires. Votre médecin pourra vous administrer moins de DESFLURANE PIRAMAL : · en cas de diminution du volume sanguin (hypovolémie) ; · en cas de diminution de la pression sanguine (hypotension) ; · en cas de faiblesse. Votre médecin peut décider de ne pas vous donner du desflurane et de choisir un autre type d’anesthésie : · si vous avez une maladie du foie en raison d’une consommation excessive d’alcool (cirrhose) ; · si vous avez une hépatite virale (maladie du foie provoquée par un virus) ; · si vous avez de tout autre type de maladie hépatique (p. ex. des problèmes hépatiques inexpliqués après l’anesthésie, comme : o jaunisse (peau et yeux jaunes) o fièvre o nécrose hépatocellulaire). DESFLURANE PIRAMAL peut provoquer une augmentation rapide et significative de la température corporelle, accompagnée de raideurs musculaires et autres symptômes durant une opération (hyperthermie maligne). Votre médecin doit se montrer particulièrement prudent si un médicament anesthésique par inhalation a été précédemment administré, en particulier s’il a été administré plusieurs fois au cours d’un court intervalle de temps (utilisation répétée). Après une anesthésie avec DESFLURANE PIRAMAL, vous vous réveillerez rapidement. S’il est attendu que vous ressentiez des douleurs après l’opération, votre médecin vous administrera un analgésique. Votre médecin peut le faire à la fin de l’opération ou durant la phase de réveil. · DESFLURANE PIRAMAL peut causer une légère augmentation de la glycémie durant l’anesthésie. Chirurgie de l’oreille moyenne Le desflurane, comme les autres anesthésiques volatils, augmente la pression de l’oreille moyenne, en particulier chez les enfants. Il est donc recommandé de surveiller la pression de l’oreille moyenne au cours de l’anesthésie par desflurane. Enfants · Le desflurane doit être utilisé avec prudence chez les enfants asthmatiques ou ayant des antécédents de récente infection des voies respiratoires supérieures en raison du potentiel de rétrécissement des voies respiratoires et de l’augmentation de la résistance des voies respiratoires. · Desflurane Piramal 100 % ne doit pas être utilisé pour induire l’anesthésie chez le nourrisson (voir également la rubrique 2). · Dans de très rares cas, Desflurane Piramal 100 % peut entraîner des problèmes relatifs à la fréquence cardiaque chez l’enfant. Cela peut entraîner le décès dans la période suivant immédiatement l’opération. Ces problèmes sont observés chez les enfants souffrant d’une maladie des nerfs et des muscles (maladie neuromusculaire), en particulier une maladie appelée « myopathie de Duchenne ». Dans la plupart des cas, mais pas dans tous, un relaxant musculaire dénommé chlorure de suxaméthonium a été administré simultanément. · Le réveil d’une anesthésie peut causer un bref état d’agitation chez les enfants, ce qui peut les rendre peu coopératifs. · DESFLURANE PIRAMAL peut être administré pour le maintien de l’anesthésie uniquement si une sonde respiratoire est placée dans les voies respiratoires pour faciliter la respiration (intubation). Autres médicaments et DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur Informez votre médecin pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Une attention particulière est requise si l’un des médicaments suivant est pris : · Relaxant musculaire (comme Suxaméthonium, Pancuronium, Atracurium, Vécuronium). Ces médicaments aident les muscles à se détendre. Il est possible que l’anesthésiste ajuste la posologie. · Opioïdes (comme Fentanyl, Morphine, Rémifentanil). Ces médicaments sont de puissants analgésiques et sont fréquemment utilisés durant une anesthésie complète. Veuillez informer votre médecin même si vous utilisez ces analgésiques à d’autres moments. · Benzodiazépines (comme Midazolam, Diazépam, Nitrazépam). Ce sont des tranquillisants, utilisés pour détendre un patient agité avant l’intervention chirurgicale. Veuillez informer votre médecin même si vous utilisez ces sédatifs à d’autres moments. · Oxyde nitreux (gaz hilarant). Ce médicament peut être utilisé durant une anesthésie complète afin que le patient dorme et pour soulager la douleur. DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur avec des aliments et boissons DESFLURANE PIRAMAL est un médicament utilisé pour vous endormir et vous garder endormi(e) afin que vous puissiez effectuer une intervention chirurgicale. Adressez-vous à votre médecin, chirurgien ou anesthésiste pour savoir ce que vous pouvez manger ou boire avant une anesthésie et après votre réveil, et à quel moment. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il n’existe pas de données adéquates sur l’utilisation du desflurane chez la femme enceinte ou qui allaite. Par conséquent, le desflurane ne doit être utilisé chez la femme enceinte ou qui allaite qu’en cas de nécessité absolue. L’allaitement doit être évité après une anesthésie par desflurane pendant environ 24 heures. Conduite de véhicules et utilisation de machines DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur peut affecter votre vigilance et votre capacité de réaction pendant un moment après avoir reçu ce médicament. Par conséquent, ne conduisez pas de véhicules et n’utilisez pas de machines pendant les 24 heures suivant votre opération. DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur contient Sans objet. 3. COMMENT UTILISER DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. DESFLURANE PIRAMAL vous sera toujours administré par un anesthésiste. L’anesthésiste décidera de la dose que vous recevrez en fonction de votre âge, de votre poids et du type d’opération que vous devez subir. Pendant l’anesthésie, l’anesthésiste vérifiera votre pression sanguine et votre fréquence cardiaque. Si nécessaire, il ajustera votre dose. Mode d’administration Le plus souvent, DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur est administré par l’intermédiaire d’un tube placé dans vos voies respiratoires après l’injection d’un autre anesthésique induisant le sommeil. Dans de rares cas seulement, on vous demandera de respirer les vapeurs de DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur à travers un masque pour induire le sommeil. Réveil post-anesthésie Après l’opération, l’anesthésiste arrêtera de vous donner DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur. Vous vous réveillerez en quelques minutes. Si vous avez utilisé plus de DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur que vous n’auriez dû : Si vous avez reçu plus de DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur que vous n'auriez dû, l’administration doit être interrompue. De l’oxygène pur vous sera donné. Votre pression sanguine et votre fonction cardiaque seront soigneusement contrôlées lors de votre réveil. Si vous oubliez d’utiliser DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur : Sans objet. Si vous arrêtez d’utiliser DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Pour la plupart, les effets indésirables sont légers à modérés et de courte durée. Certains effets indésirables peuvent toutefois être plus graves. DESFLURANE PIRAMAL peut provoquer une légère augmentation du taux de sucre dans le sang (glycémie) pendant l’anesthésie. Les effets indésirables possibles comprennent : Très fréquent (pouvant affecter plus d’1 patient sur 10) : · nausées ; · vomissements. Fréquent (pouvant affecter jusqu’à 1 patient sur 10) : · inflammation de l’arrière de la gorge (pharyngite) ; · retenue temporaire de la respiration ; · maux de tête ; · inflammation de la couche externe de l’œil et de la surface interne des paupières (conjonctivite) ; · battements de cœur irréguliers ou rythme cardiaque anormal ; · ralentissement des battements du cœur (bradycardie) ; · accélération des battements du cœur (tachycardie) ; · augmentation de la pression sanguine (hypertension) ; · arrêt temporaire de la respiration (apnée), toux et production excessive de salive ; · spasme soudain des cordes vocales qui gêne la respiration et la capacité à parler (laryngospasme) ; · augmentation de la quantité dans le sang de certaines enzymes appelées créatine phosphokinases ; · enregistrement anormal des battements de cœur (ECG anormal) ; · prolongation de l’intervalle QTc (ECG anormal). Peu fréquent (pouvant affecter jusqu’à 1 patient sur 100) : · nervosité (agitation) ; · étourdissements ; · crise cardiaque (infarctus du myocarde) ; · réduction de l’afflux sanguin vers les muscles du cœur (ischémie myocardique) ; · battements de cœur irréguliers (arythmie) ; · élargissement des vaisseaux sanguins (vasodilatation) ; · diminution de l’apport en oxygène (hypoxie) ; · douleur musculaire (myalgie). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · troubles de la coagulation sanguine (coagulopathie) ; · augmentation ou diminution des taux de potassium dans le sang (hyperkaliémie/hypokaliémie) ; · présence excessive d’acide dans les liquides corporels (acidose métabolique) ; · crises d’épilepsie (convulsions) ; · jaunissement du globe oculaire (ictère oculaire) ; · insuffisance cardiaque (lorsque le cœur a du mal à battre) ou arrêt cardiaque (lorsque le cœur s’arrête de battre) ; · battements de cœur irréguliers menaçant le pronostic vital (torsades de pointes) ; · dysfonctionnement ventriculaire (lorsque deux de vos chambres cardiaques ne fonctionnent plus correctement ou qu’elles arrêtent de fonctionner) ; · diminution de la contraction du muscle cardiaque (hypokinésie ventriculaire) ; pression sanguine très élevée (hypertension maligne) ; · saignement (hémorragie) ; · pression sanguine basse (hypotension) ; · lorsque vos tissus corporels ne reçoivent pas assez de sang (choc) ; · difficulté à respirer (insuffisance respiratoire) ou incapacité à respirer (arrêt respiratoire) ; · resserrement soudain des muscles des voies respiratoires (bronchospasme) ; · crachement de sang provenant des poumons (hémoptysie) ; · inflammation soudaine du pancréas (pancréatite aiguë) ; · douleurs d’estomac (douleur abdominale) ; · mort du tissu au niveau du foie (nécrose hépatique) ; · inflammation du foie (hépatite) ; · flux bloqué de bile provenant du foie (cholestase) ; · jaunissement de la peau ou du globe oculaire (jaunisse) ; · troubles du fonctionnement du foie ou maladie du foie ; · démangeaisons (urticaire) ; · rougeur de la peau (érythème) ; · dégradation des fibres musculaires (rhabdomyolyse) ; · augmentation rapide et significative de la température corporelle au cours d’une opération (hyperthermie maligne) ; les signes de cette maladie sont les suivants : o quantité excessive de dioxyde de carbone dans le sang (hypercapnie) ; o rigidité musculaire (raideur) ; o accélération des battements du cœur (tachycardie) ; o accélération de la respiration (tachypnée) ; o coloration bleue de la peau (cyanose) ; o battements de cœur irréguliers ou rythme cardiaque anormal (arythmie) ; o diminution ou augmentation de la pression sanguine et fièvre ; · sensation de faiblesse (asthénie) ; · gêne généralisée ; · modifications au niveau de l’enregistrement de l’activité cardiaque (changements au niveau des mesures du segment ST-T ou onde T inversée à l’ECG) ; · augmentation des enzymes hépatiques (augmentation du taux de l'alanine aminotransférase ou de l'aspartate aminotransférase) ; · troubles de la coagulation sanguine (valeurs de coagulation anormales) ; · augmentation des taux d’ammoniaque ; · augmentation des taux de bilirubine ; · insuffisance hépatique : · sensation de tête qui tourne et perte d’équilibre (vertiges) ; · palpitations ; · sensation de brûlure dans les yeux ; · cécité temporaire ; · maladie cérébrale (encéphalopathie) ; · inflammation ou infection d’une partie de l’œil (kératite ulcérative) ; · yeux injectés de sang (hyperhémie oculaire) ; · diminution de l’acuité et de la clarté visuelle ; · irritation oculaire ; · douleur oculaire ; · fatigue ; · sensation de brûlure de la peau. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DESFLURANE 100 %, liquide pour inhalation par vapeur ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette après « EXP » et la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30° C. Conserver le flacon en position verticale et bien fermé. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur · La substance active est : le desflurane 100 % (v/v) 100 ml de liquide pour inhalation par vapeur contient 100 ml de desflurane. · Le médicament ne contient aucun autre composant. Qu’est-ce que DESFLURANE PIRAMAL 100 %, liquide pour inhalation par vapeur et contenu de l’emballage extérieur DESFLURANE PIRAMAL est un liquide pour inhalation par vapeur.transparent et incolore. Flacon de verre ambré de type III de 250 ml, recouvert à l'extérieur de PVC, avec bouchon PEHD/PEBD et sertissage en aluminium. Boîtes de 1 et 6 bouteilles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PIRAMAL CRITICAL CARE B.V. ROUBOSLAAN 32 2252 TR VORSCHOTTEN PAYS-BAS Exploitant de l’autorisation de mise sur le marché CENTRE SPECIALITES PHARMACEUTIQUES 76-78 AVENUE DU MIDI 63800 COURNON D’AUVERGNE FRANCE Fabricant PIRAMAL CRITICAL CARE B.V. ROUBOSLAAN 32 2252 TR VOORSCHOTEN PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}