{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109448",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62678755&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NEUROLITE, injection de bicisate de technétium ( 99m Tc) Trousse pour la préparation de la solution injectable de bicisate ( 99m Tc) Dichlorhydrate de bicisate Encadré Veuillez lire attentivement cette notice avant de recevoir ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez le spécialiste en médecine nucléaire qui supervisera la procédure. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre spécialiste en médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NEUROLITE et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser NEUROLITE ? 3. Comment utiliser NEUROLITE ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NEUROLITE ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NEUROLITE ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Diagnostic radiopharmaceutique pour images du SNC - V09AA02. Ce médicament est un produit radiopharmaceutique à usage diagnostique uniquement. NEUROLITE est utilisé pour l’exploration du débit sanguin dans le cerveau. Cette procédure permet d’obtenir des informations importantes sur certaines pathologies affectant le cerveau. NEUROLITE est injecté dans le sang et circule ensuite dans le corps. Il peut être détecté par des caméras spéciales, et une image (dénommée imagerie) peut être enregistrée. Cette imagerie montrera exactement la distribution de la radioactivité dans la zone de l’organisme qui fait l’objet de l’examen. L’utilisation de NEUROLITE n’entraîne une exposition qu’à de faibles quantités de radioactivité. Votre médecin et le spécialiste de médecine nucléaire ont considéré que le bénéfice clinique que vous recueillerez de la procédure avec le produit radiopharmaceutique prévaut sur le risque dû aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NEUROLITE ? NEUROLITE ne doit jamais être utilisé : · si vous êtes allergique au bicisate de technétium 99m Tc ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Prenez des précautions particulières avec NEUROLITE · si vous êtes enceinte ou si vous pensez être enceinte · si vous allaitez NEUROLITE n’est pas recommandé chez les enfants âgés de moins de 18 ans, et chez les patients présentant une insuffisance de la fonction rénale. Enfants et adolescents Sans objet. Avant l’administration de NEUROLITE, vous devez : · boire une grande quantité d’eau avant le début de l’examen afin d’uriner aussi souvent que possible au cours des premières heures suivant l’imagerie. Si vous devez prendre d’autres précautions particulières après avoir utilisé ce produit, votre médecin vous en informera. Autres médicaments et NEUROLITE Informez votre médecin spécialiste de médecine nucléaire si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. NEUROLITE avec des aliments et boissons Il se peut que votre médecin vous demande de boire beaucoup de liquides. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin spécialiste de médecine nucléaire avant de prendre ce médicament. Vous devez informer le médecin spécialiste de médecine nucléaire avant l’administration de NEUROLITE s’il existe une possibilité que vous soyez enceinte, si vous avez une absence de règles ou si vous allaitez. En cas de doute, il est important de consulter votre médecin spécialiste de médecine nucléaire responsable de la procédure. Si vous êtes enceinte Le médecin spécialiste de médecine nucléaire n’administrera ce produit au cours de la grossesse que si le bénéfice attendu prévaut sur les risques éventuels. Si vous allaitez Si vous allaitez, prévenez votre médecin ; celui-ci pourra alors retarder l’examen jusqu’à la fin de l’allaitement ou vous demander d’interrompre l’allaitement pendant 12 heures, jusqu’à ce que la radioactivité ait quitté votre corps. Le lait exprimé doit être éliminé. Le médecin spécialiste de médecine nucléaire vous indiquera quand vous pourrez reprendre l’allaitement. Conduite de véhicules et utilisation de machines Il est considéré comme improbable que NEUROLITE puisse avoir un effet sur l’aptitude à conduire des véhicules et à utiliser des machines. NEUROLITE contient du sodium. Ce produit contient moins d’une millimole de sodium (23 mg) par dose ; c’est-à-dire qu’il est essentiellement sans sodium. 3. COMMENT UTILISER NEUROLITE ? Il existe des lois strictes sur l’utilisation, la manipulation et l’élimination des produits radiopharmaceutiques. NEUROLITE sera uniquement utilisé dans une zone spéciale contrôlée. Ce produit sera uniquement manipulé et vous sera uniquement administré par des personnes formées et qualifiées pour l’utiliser de façon sûre. Ces personnes veilleront particulièrement à l’utilisation sûre de ce produit et vous tiendront informé de leurs actions. NEUROLITE doit être reconstitué avec une solution de pertechnétate de sodium [ 99m Tc] avant de pouvoir être administré. Le spécialiste de médecine nucléaire supervisant la procédure décidera de la quantité de NEUROLITE qui doit vous être administrée. Il s’agira de la plus faible quantité nécessaire pour l’obtention des informations recherchées. La quantité recommandée de radioactivité injectée habituellement chez un adulte est de 740 MBq (le mégabecquerel est l’unité utilisée pour exprimer la radioactivité). Administration de NEUROLITE et conduite de la procédure NEUROLITE est administré par injection dans une veine, réalisé par un personnel formé. Une injection est suffisante pour réaliser le test dont a besoin votre médecin. Les imageries peuvent être enregistrées jusqu’à six heures après l’administration. Durée de la procédure Le spécialiste de médecine nucléaire vous informera de la durée habituelle de la procédure. Après l’administration de NEUROLITE, vous devez : · éviter tout contact étroit avec les jeunes enfants et les femmes enceintes pendant 12 heures suivant l’injection · uriner fréquemment afin d’éliminer le produit de votre corps Le spécialiste de médecine nucléaire vous informera si vous devez prendre des précautions particulières après avoir reçu ce médicament. Contactez votre spécialiste de médecine nucléaire si vous avez des questions. Si vous avez utilisé plus de NEUROLITE que vous n’auriez dû Un surdosage est peu probable, car vous ne recevrez qu’une seule dose de NEUROLITE, précisément contrôlée par le spécialiste de médecine nucléaire supervisant la procédure. Cependant, en cas de surdosage, vous recevrez le traitement approprié. En cas de surdosage, votre médecin vous recommandera de boire beaucoup de liquides et d’évacuer fréquemment les urines et les matières fécales afin d’accélérer l’élimination de la radioactivité de votre corps. Si vous avez d’autres questions sur l’utilisation de NEUROLITE, demandez plus d’informations à votre médecin ou votre spécialiste de médecine nucléaire qui supervise la procédure. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ce produit radiopharmaceutique délivrera de faibles quantités de radiations ionisantes associées à un risque minimal de cancer et d’anomalies héréditaires. Les effets secondaires possibles sont listés dans l'ordre de leur fréquence ci-dessous: Fréquence Effets indésirables possibles Fréquent : affecte de 1 à 10 utilisateurs sur 100 Céphalées Peu fréquent : affecte de 1 à 10 utilisateurs sur 1 000 Agitation, convulsions, un état avec expérience incorrecte du sens olfactif (faible odeur aromatique transitoire), somnolence, hallucinations, anxiété, vertiges, douleurs cardiaques (angine de poitrine), insuffisance cardiaque, sensation de tête légère/évanouissement, hypertension, troubles respiratoires qui peuvent entraîner une coloration bleue des lèvres et des ongles, éruptions cutanées, douleurs dorsales, malaise général, constipation, nausées, indigestion et diarrhée. Rare : affecte de 1 à 10 utilisateurs sur 10 000 Réactions allergiques ( exprimées sous forme de démangeaisons, rougeur, éruption cutanée, gonflement du visage , gonflement des lèvres, yeux rouges, hypotension artérielle. nausées). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à spécialiste de médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NEUROLITE ? Vous n’aurez pas à conserver ce médicament. Ce médicament est conservé sous la responsabilité du spécialiste dans des locaux appropriés. La conservation des produits radiopharmaceutiques devra être effectuée conformément à la réglementation nationale sur les substances radioactives. Les informations suivantes sont destinées uniquement aux spécialistes. NEUROLITE ne doit pas être utilisé après la date de péremption mentionnée sur le flacon et l’étiquette de la boîte après la mention EXP. La date de péremption fait référence au dernier jour du mois. Conserver le produit à une température ne dépassant pas 25° C. Ne pas mettre au réfrigérateur. Ne pas congeler. La solution reconstituée pour injection peut être conservée pendant 8 heures à une température ne dépassant pas 25 °C. Ne pas mettre au réfrigérateur. Ne pas congeler. NEUROLITE ne doit pas être utilisé si des particules et/ou une décoloration sont observées. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NEUROLITE Flacon A : poudre pour solution injectable · La substance active est : 900 micrograms de dichlorhydrate de bicisate · Les autres excipients sont : Chlorure stanneux dihydraté, édétate disodique, mannitol, acide chlorhydrique. Flacon B : Solvant pour solution injectable · La substance active est : Aucun principe actif n’est présent · Les autres excipients sont : Phosphate disodique heptahydraté, dihydrogénophosphate de sodium monohydraté, eau pour préparations injectables. Qu’est-ce que NEUROLITE et contenu de l’emballage extérieur NEUROLITE est composé de deux flacons – une poudre (flacon A) et un solvant (flacon B). Avant l’utilisation, la poudre est mélangée avec le solvant et avec une solution de la substance radioactive, le pertechnétate ( 99m Tc) de sodium, afin de former une solution injectable de bicisate de technétium ( 99m Tc). Une fois mélangée, la solution est transparente et exempte de particules visibles. Titulaire de l’autorisation de mise sur le marché LANTHEUS EU LIMITED ROCKTWIST HOUSE BLOCK 1, WESTERN BUSINESS PARK SHANNON, CO. CLARE V14 FW97 IRLANDE Exploitant de l’autorisation de mise sur le marché ADVANCED ACCELERATOR APPLICATIONS 20 RUE DIESEL 01630 SAINT GENIS POUILLY Fabricant PENN PHARMACEUTICAL SERVICES UNITS 23/24 TAFARNAUBACH INDUSTRIAL ESTATE, TREDEGAR GWENT, WALES NP22 3AA ROYAUME-UNI MILLMOUNT HEALTHCARE LIMITED BLOCK 7 CITY NORTH BUSINESS CAMPUS STAMULLEN CO. MEATH, K32Y D60 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé: Posologie et mode d’administration La dose recommandée pour l’administration intraveineuse après la préparation avec l’injection de pertechnétate ( 99m Tc) de sodium, Ph. Eur., chez le patient de poids moyen (70 kg), est de 740 MBq. La scintigraphie doit être faite dans les 6 heures consécutives à l’administration. En cas de nécessité, une haute activité jusqu’à concurrence de 1700 MBq peut être injectée à condition que le patient soit capable d’uriner au moins toutes les deux heures. La dose du patient sera calculée au moyen d’un système de mesure approprié de radioactivité avant d’être administrée au patient. Il est recommandé de vérifier la pureté radiochimique avant l’administration au patient (voir ci-dessous). Précautions pour la famille, les soignants, le personnel hospitalier suite à l’administration du produit à partir de sources non protégées L’administration de médicaments radioactifs présente des risques pour l’entourage du patient en raison de la radiation externe ou de la contamination par les urines, les vomissements, etc. Par conséquent, il faut prendre des mesures de protection contre les radiations, conformément aux réglementations nationales. Préparation du kit de NEUROLITE La préparation du 99m Tc-bicisate à partir du kit de NEUROLITE doit être faite conformément à la procédure aseptique suivante : · Avant d’ajouter la solution injectable de pertechnétate ( 99m Tc) de sodium au flacon B (flacon avec la solution tampon), noter l’activité estimée, ainsi que la date et l’heure de la préparation, à l’endroit prévu à cet effet sur l’étiquette du flacon. Détacher ensuite une étiquette portant le symbole de radioactivité et la fixer autour du col du flacon. · Porter des gants imperméables pendant la préparation. Enlever la rondelle en plastique de chacun des deux flacons et désinfecter la surface des bouchons à l’alcool. · Placer le flacon B dans un conteneur blindé anti-radiation portant une étiquette indiquant la date, l’heure de la préparation, le volume et l’activité. · A l’aide d’une seringue stérile blindée, ajouter au flacon B, de façon aseptique, 3,70 GBq (100 mCi), dans environ 2 ml de solution injectable, stérile et apyrogène, de pertechnétate ( 99m Tc) de sodium sans oxydant. Sans retirer l’aiguille, enlever un volume d’air équivalent afin de maintenir la pression dans le flacon. · A l’aide d’une seringue stérile blindée, injecter rapidement, par voie intraveineuse, 3 ml de chlorure de sodium B.P. (0,9% NaCl, sans bactériostatique) dans le flacon A (le flacon contenant le lyophilisat) pour en dissoudre le contenu. Sans retirer l’aiguille, enlever un volume d’air équivalent afin de maintenir la pression dans le flacon. Agiter le flacon pendant quelques secondes. · A l’aide d’une autre seringue stérile, transférer immédiatement (dans les 30 secondes) 1,0 ml de solution du flacon A au flacon B. Jeter immédiatement le flacon A. · Remuer le contenu du flacon B pendant quelques secondes. Le mélange doit reposer à température ambiante pendant trente (30) minutes. · Avant l’injection, examiner le contenu du flacon pour vérifier l’absence de particules et de variation de coloration. Si on observe des particules et/ou une variation de la coloration, NE PAS UTILISER. · Evaluer le flacon à réaction en utilisant un système de calibration de la radioactivité approprié. Sur l’étiquette du flacon blindé, noter la concentration de technétium ( 99m Tc), le volume total, l’heure et la date de l’évaluation, la date de péremption et le numéro du lot. Fixer cette étiquette sur le flacon. · Conserver le flacon à réaction contenant le 99m Tc-bicisate à une température inférieure à 25°C jusqu’à l’utilisation ; le produit sera alors prélevé de façon aseptique. Ne pas réfrigérer ni congeler. Le flacon ne contient aucun conservateur. · Les déchets doivent être éliminés conformément à la réglementation nationale relative aux matériaux radioactifs. Le produit doit être utilisé dans les 8 heures qui suivent sa préparation. Détermination de la pureté radiochimique Le contrôle qualité du produit doit se faire conformément à la procédure ci-dessous : Matériaux pour réaliser la chromatographie en couche mince (CCM) · Plaques de gel de silice Baker-Flex IB-F, 2,5 cm x 7,5 cm, Baker #2/4463/03 ou équivalent Solvant : acétate d’éthyle pour la qualité CLHP · Activimètre ou compteur gamma pour mesurer la radioactivité · Petite cuve de chromatographie · Seringue et flacons blindés, selon les besoins. Procédure par CCM Déterminer la pureté radiochimique de la solution finale par chromatographie en couche mince (CCM) au moyen de plaques de gel de silice Baker-Flex IB-F ou équivalent en utilisant de l’acétate d’éthyle comme solvant. Procédure – Avec de l’acétate d’éthyle frais, verser une quantité suffisante de solvant dans la cuve pour obtenir une hauteur de 3 à 4 mm. Fermer hermétiquement la cuve avec du Parafilm® et attendre 15 à 40 minutes pour que le solvant s’équilibre. Il est important de respecter la phase de pré-équilibration et de préserver l’intégrité de « l’espace de tête » dans la cuve de chromatographie afin de garantir la reproductibilité des résultats de la CCM. Note : l’acétate d’éthyle est un irritant des tissus cutanés et des muqueuses et doit être manipulé sous hotte si possible. A l’aide d’un crayon, tracer une légère ligne sur la plaque de CCM à une hauteur de deux centimètres (2 cm), quatre centimètres et demi (4,5 cm) et sept centimètres (7 cm) du bas de la plaque de CCM. Déposer environ 5 μl de la solution finale au centre du trait situé à 2 cm de hauteur. Ceci peut se faire à l’aide d’une seringue munie d’une aiguille de calibres 25 ou 27, avec la seringue en position verticale, en attendant que se forme une goutte. Le diamètre de la goutte déposée ne doit pas dépasser 10 mm. Laisser sécher la goutte pendant un maximum de 5 à 10 minutes. Placer la plaque dans la cuve de CCM pré-équilibrée et laisser migrer le front du solvant jusqu’à la ligne tracée à 7 cm de haut (environ 15 minutes). Enlever la plaque et la laisser sécher dans une zone bien ventilée. Calculs Couper la plaque de CCM le long de la ligne située à 4,5 cm de haut à l’aide de ciseaux. Utiliser un activimètre ou un compteur gamma pour mesurer l’activité sur chaque morceau. La partie supérieure contient le 99m Tc-bicisate et la partie inférieure contient toutes les impuretés radioactives. Calculer la pureté radiochimique à l’aide de l’équation suivante : % bicisate ( 99m Tc) = Oú At = activité de la partie supérieure Ab = activité de la partie inférieure Critères Le Rf du 99m Tc-bicisate est de 0,9 (± 0,1) ; le colloïde, le TcO4- et l’EDTA de 99m Tc ne migrent pas. Si la pureté radiochimique est inférieure à 90%, ne pas utiliser le kit et jeter la préparation. Tout produit non utilisé ou déchet doit être éliminé conformément à la réglementation en vigueur sur le plan local. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}