{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107032",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66284505&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée Gliclazide Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée ? 3. COMMENT PRENDRE GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée est un médicament utilisé pour faire baisser le taux de sucre dans le sang (antidiabétique oral). Indications thérapeutiques GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée est utilisé dans le traitement d'une certaine forme de diabète (diabète de type 2) chez l'adulte lorsque le régime alimentaire, l'activité physique et la perte de poids seuls ne sont pas suffisamment efficaces. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée dans les cas suivants: · si vous êtes allergique (hypersensible) au gliclazide, à d'autres sulfamides hypoglycémiants, aux sulfamides ou à l'un des autres composants contenus dans GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée, · si vous présentez un diabète insulinodépendant (diabète de type 1), · si vous avez des corps cétoniques et du sucre dans les urines (qui peuvent indiquer une acidocétose), en cas de pré-coma ou de coma diabétique, · si vous avez une maladie sévère des reins ou du foie, · si vous prenez un médicament pour traiter les infections fongiques (miconazole), · si vous allaitez. Si vous pensez que l'un des cas ci-dessus vous concerne, parlez-en à votre médecin, à votre infirmière ou à votre pharmacien. Précautions d'emploi ; mises en garde spéciales Faites attention avec GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée: Ce médicament ne doit être pris que si vous pouvez avoir des horaires de repas réguliers (y compris le petit déjeuner). Il est important d'avoir un apport en glucides régulier en raison du risque accru d'hypoglycémie (taux faible de sucre dans le sang) lorsqu'un repas est retardé ou sauté, en cas d'alimentation insuffisante ou pauvre en glucides. Il est nécessaire de surveiller régulièrement le taux de sucre dans le sang (et éventuellement dans l'urine) pendant le traitement par le gliclazide. Votre médecin pourra également demander des analyses de sang pour surveiller votre taux d'hémoglobine glyquée (HbA 1C ). Vous devez respecter le schéma thérapeutique prescrit par votre médecin pour obtenir une glycémie correcte. Cela signifie qu'en plus de prendre régulièrement vos comprimés, vous devez suivre le régime alimentaire conseillé, et avoir une activité physique. Pendant les premières semaines de traitement, le risque d'hypoglycémie (taux de sucre trop faible dans le sang) peut être accru. Il est donc très important que vous soyez surveillé(e) attentivement par votre médecin. L'hypoglycémie peut survenir: · si vous prenez des repas irréguliers ou si vous sautez un repas, · si vous êtes à jeun, · si vous n'avez pas une alimentation suffisante, · si vous modifiez votre régime alimentaire, · si vous augmentez votre activité physique sans adapter en conséquence votre apport en hydrates de carbone (sucre), · si vous consommez de l'alcool, en particulier lorsque vous sautez un repas, · si vous prenez en même temps d'autres médicaments ou des remèdes naturels, · si vous prenez des doses élevées de gliclazide, · si vous souffrez de certains troubles hormonaux (troubles fonctionnels de la thyroïde, de l'hypophyse ou des surrénales), · si vous présentez une insuffisance rénale ou hépatique sévère. En cas d'hypoglycémie, vous pouvez présenter les symptômes suivants: maux de tête, sensation de faim, pâleur, faiblesse, épuisement, nausées, vomissements, fatigue, somnolence, troubles du sommeil, agitation, agressivité, difficultés de concentration, diminution de la vigilance et augmentation du temps de réaction, dépression, confusion, troubles de la parole ou de la vision, tremblements, troubles sensoriels, étourdissements et sensation d'impuissance. Les signes et symptômes suivants peuvent également survenir: transpiration, peau moite et froide, anxiété, fréquence cardiaque rapide ou irrégulière, tension artérielle élevée et forte douleur subite dans la poitrine qui peut irradier dans les régions avoisinantes (angine de poitrine). Si le taux de sucre continue à diminuer, vous pouvez présenter une confusion sévère (délire), développer des convulsions, des anomalies du comportement (perte de maîtrise de soi), votre respiration peut être superficielle et votre fréquence cardiaque ralentie avec éventuellement perte de connaissance aboutissant à un coma. Le tableau clinique d'une hypoglycémie sévère peut ressembler à celui d'un accident vasculaire cérébral. Dans la plupart des cas, les symptômes hypoglycémiques disparaissent rapidement avec la consommation de certaines formes de sucre, par exemple des morceaux de sucre, du jus de fruit sucré ou du thé sucré. Vous devez donc toujours avoir sur vous certaines formes de sucre (morceaux de sucre). N'oubliez pas que les édulcorants n'ont pas d'effet. Si l'ingestion de sucre n'est pas efficace ou si les symptômes réapparaissent, consultez votre médecin ou l'hôpital le plus proche. Il est possible que les signes d'alerte d'une hypoglycémie soient absents ou qu'ils apparaissent très lentement ou que vous ne vous rendiez pas compte à temps que votre glycémie chute. Cela peut se produire si vous êtes âgé(e) et que vous prenez certains médicaments (par exemple des médicaments agissant sur le système nerveux central et des bêta-bloquants). Cela peut également être le cas si vous souffrez de certains troubles endocriniens (par exemple certains troubles de la fonction thyroïdienne ou une insuffisance antéhypophysaire ou surrénalienne). Si vous êtes en situation de stress (accident, opération chirurgicale, infection avec fièvre, etc.), votre médecin pourra vous faire passer temporairement à l'insuline. Les symptômes d'une hyperglycémie (taux de sucre élevé dans le sang) peuvent être une soif, un besoin fréquent d'uriner, une sécheresse buccale, une peau sèche et qui démange, des infections cutanées et une baisse de performance. Une hyperglycémie peut survenir en raison d'un contrôle glycémique insuffisant dû à un non-respect du traitement prescrit par le médecin ou à des situations de stress particulières telles qu'une infection. Dans ce cas, vous devez consulter votre médecin. GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée ne doit pas être utilisé pour le traitement du diabète chez l'enfant et l'adolescent de moins de 18 ans. Interactions avec d'autres médicaments Prise d'autres médicaments: L'efficacité et la sécurité d'emploi de GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée peuvent être affectées si ce médicament est pris en même temps que certains autres. A l'inverse, d'autres médicaments peuvent être affectés s'ils sont pris en même temps que GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée. L'effet hypoglycémiant du gliclazide peut être augmenté et des signes d'hypoglycémie peuvent apparaître en cas d'association avec l'un des médicaments ci-dessous: · autres médicaments utilisés pour traiter l'hyperglycémie (antidiabétiques oraux) ou insuline, · traitements antibactériens (sulfamides par exemple), · médicaments utilisés pour traiter l'hypertension ou l'insuffisance cardiaque (bêta-bloquants, inhibiteurs de l'enzyme de conversion IEC tels que captopril ou énalapril), · médicaments utilisés pour traiter les infections fongiques (miconazole, fluconazole), · médicaments utilisés pour traiter les indigestions et les ulcères de l'estomac ou du duodénum (antagonistes des récepteurs H2 tels que la ranitidine), · médicaments utilisés pour traiter la dépression (inhibiteurs de la monoamine oxydase), · antalgiques ou anti-rhumatismaux (ibuprofène, phénylbutazone), · médicaments contenant de l'alcool. L'effet hypoglycémiant du gliclazide peut être diminué et une élévation de la glycémie peut survenir en cas d'association avec l'un des médicaments ci-dessous: · médicaments utilisés pour traiter les troubles du système nerveux central (chlorpromazine), · médicaments anti-inflammatoires (glucocorticoïdes), · médicaments utilisés pour traiter l'asthme (salbutamol par voie intraveineuse), · médicaments utilisés pendant le travail de l'accouchement (ritodrine et terbutaline par voie intraveineuse), · médicaments utilisés pour traiter les troubles mammaires, les règles abondantes et l'endométriose (danazol). En cas de traitement concomitant, le gliclazide peut potentialiser l'effet anticoagulant de la warfarine (un médicament anticoagulant). Demandez conseil à votre médecin avant de prendre un autre médicament. Si vous êtes hospitalisé(e), prévenez l'équipe médicale que vous prenez GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée. Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Aliments et boissons GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée peut être pris avec des aliments et des boissons non alcoolisées. Vous devez éviter de consommer de l'alcool car cela peut altérer votre contrôle glycémique de façon imprévisible, voire provoquer un coma. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée n'est pas recommandé en cas de grossesse. Si vous envisagez une grossesse, ou si vous êtes enceinte, informez votre médecin. Allaitement Vous ne devez pas prendre GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée si vous allaitez. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: Votre capacité de concentration ou de réaction peut être altérée si votre glycémie est trop basse (hypoglycémie) ou trop élevée (hyperglycémie) ou si vous développez des troubles visuels dus à ces états. N'oubliez pas que vous pouvez vous mettre en danger ou faire courir des risques à d'autres personnes (par exemple en conduisant ou en utilisant des machines). Demandez à votre médecin si vous pouvez conduire si: · vous présentez des épisodes hypoglycémiques fréquents, · si vous avez peu ou pas de signes d'alerte d'hypoglycémie. Liste des excipients à effet notoire Informations importantes concernant certains composants de GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée: GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée contient du lactose. Si vous savez que vous présentez une intolérance à certains sucres, consultez votre médecin avant de prendre ce médicament. 3. COMMENT PRENDRE GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. La dose de GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée est déterminée par le médecin en fonction de votre taux de sucre dans le sang et éventuellement dans l'urine. En cas de modifications de facteurs extérieurs (par exemple perte de poids, modification de l'hygiène de vie, stress) ou d'amélioration du contrôle glycémique, il peut être nécessaire de modifier la posologie du gliclazide. La dose initiale recommandée est de 1 comprimé par jour. La dose habituelle peut aller de 1 à 4 comprimés par jour au maximum, en fonction de la réponse au traitement. Si la glycémie n'est pas suffisamment contrôlée, votre médecin peut augmenter la posologie par paliers successifs en respectant un intervalle de 1 mois au minimum entre chaque palier. GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée peut être utilisé en remplacement d'un autre traitement antidiabétique oral selon la prescription de votre médecin. En cas d'association de GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée avec la metformine, un inhibiteur de l'alpha-glucosidase ou avec l'insuline, votre médecin déterminera la dose adéquate de chaque médicament. Si vous avez l'impression que l'effet de GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée est trop fort ou trop faible, parlez-en à votre médecin ou à votre pharmacien. Mode d'administration Vous devez avaler les comprimés entiers avec un verre d'eau au cours du petit déjeuner (de préférence à la même heure chaque jour). Il est important de ne pas sauter de repas pendant le traitement par GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée. Symptômes et instructions en cas de surdosage Si vous avez pris plus de GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée que vous n'auriez dû: Si vous avez pris trop de gliclazide ou si vous avez pris une dose supplémentaire, il existe un risque d'hypoglycémie (pour les signes d'hypoglycémie, voir rubrique 2 ) et vous devez donc consommer immédiatement une quantité de sucre suffisante (par exemple une petite tablette de dextrose, des morceaux de sucre, du jus de fruit sucré, du thé sucré) et prévenir immédiatement un médecin. Il en est de même si une autre personne, par exemple un enfant, a pris le médicament accidentellement. Il ne faut pas faire ingérer des aliments ou des boissons à une personne inconsciente. Comme l'état hypoglycémique peut persister pendant un certain temps, il est très important que le patient soit surveillé étroitement jusqu'à ce qu'il soit hors de danger. L'hospitalisation peut également être nécessaire à titre de précaution. Les cas sévères d'hypoglycémie accompagnés d'une perte de conscience et d'une défaillance neurologique sévère constituent des urgences médicales qui nécessitent un traitement médical et une hospitalisation immédiats. Il convient de s'assurer qu'il y a toujours une personne informée qui peut appeler un médecin en cas d'urgence. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée Si vous avez oublié de prendre votre ou vos comprimé(s) une journée, prenez la dose habituelle le lendemain. Vous ne devez pas augmenter la dose suivante. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée Si vous interrompez le traitement, vous devez savoir que votre glycémie va se dégrader. Si un changement s'avère nécessaire, il est absolument essentiel de contacter d'abord votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. L'évaluation des effets indésirables est basée sur leur fréquence. Fréquents (survenant chez moins de 1 patient sur 10 mais plus de 1 patient sur 100 traités) Hypoglycémie (taux faible de sucre dans le sang). Les symptômes sont: transpiration, pâleur, sensation de faim, fréquence cardiaque rapide ou irrégulière, perte de conscience et autres ( voir rubrique 2. Quelles sont les informations à connaître avant de prendre GLICLAZIDE RATIOPHARM 30 mg, comprime à libération modifiée? ). Les symptômes peuvent être soulagés en consommant du glucose ou des boissons sucrées, puis une collation copieuse ou un repas. Si le patient ne répond pas au sucre ou s'il est inconscient, appeler immédiatement le service d'urgences le plus proche. Ne jamais rien mettre dans la bouche d'une personne inconsciente! Peu fréquents (survenant chez moins de 1 patient sur 100 mais plus de 1 patient sur 1000 traités) · Douleur abdominale, · Nausées, · Vomissements, · Indigestion, · Diarrhée, · Constipation. Ces effets sont réduits lorsque GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée est pris au cours d'un repas comme il est recommandé. Rares (survenant chez moins de 1 patient sur 1000 mais plus de 1 patient sur 10 000 traités · Diminution du nombre de cellules sanguines (anémie), · Modifications des paramètres sanguins (qui peuvent provoquer une pâleur, un allongement du temps de saignement, des ecchymoses, un mal de gorge et une fièvre) qui disparaissent normalement à l'arrêt du traitement. · Réactions cutanées telles que rougeur, prurit et urticaire (rash). Des réactions cutanées sévères peuvent également survenir. · Anomalies des enzymes hépatiques, troubles de la fonction hépatique (qui peuvent provoquer un jaunissement de la peau et du blanc de l'œil). · Votre vision peut être affectée pendant quelque temps, en particulier en début de traitement. Cet effet est dû aux variations de la glycémie. Ces anomalies disparaissent généralement à l'arrêt du traitement. Des cas très rares de modifications sévères du nombre de cellules sanguines et d'inflammation allergique de la paroi des vaisseaux sanguins ont été décrits avec d'autres sulfamides hypoglycémiants. Avec d'autres sulfamides hypoglycémiants, des signes et symptômes d'insuffisance hépatique (par exemple une jaunisse) ont rarement été observés; dans la plupart des cas, ils ont disparu après l'arrêt du sulfamide hypoglycémiant mais dans des cas isolés, ils ont entraîné une insuffisance hépatique menaçant la vie du patient. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée après la date de péremption mentionnée sur la plaquette, le flacon et la boîte. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée ? La substance active est : Gliclazide .......................................................................................................................................... 30 mg Pour un comprimé à libération modifiée. Les autres composants sont : Lactose monohydraté, hypromellose, carbonate de calcium, silice colloïdale anhydre, stéarate de magnésium. Forme pharmaceutique et contenu Qu'est-ce que GLICLAZIDE RATIOPHARM 30 mg, comprimé à libération modifiée et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé à libération modifiée, blanc, ovale et biconvexe, en boîte de 10, 14, 20, 28, 30, 56, 60, 84, 90, 100, 120 ou 180 en plaquettes thermoformées ou de 90, 120 ou 180 en flacon. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire RATIOPHARM GmbH Graf Arco Strasse 3 89079 Ulm ALLEMAGNE Exploitant TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Fabricant MERCKLE GMBH LUDWIG MERCKLE STRASSE 3 89143 BLAUBEUREN-WEILER ALLEMAGNE OU TEVA OPERATIONS POLAND SP. Z.O.O. UL. MOGILSKA 80 31546 CRACOVIE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}