{
  "authors": [
    {
      "author": "Madiha Mahfoudhi"
    },
    {
      "author": " Habiba Mamlouk"
    },
    {
      "author": " Sami Turki"
    },
    {
      "author": " Adel Kheder"
    }
  ],
  "doi": "10.11604/pamj.2015.20.449.6248",
  "publication_date": "2015-04-30",
  "id": "EN101284",
  "url": "https://www.panafrican-med-journal.com/content/article/20/449/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "L'histoire remonte au mois de février 2010 marquée par l'apparition, chez un homme âgé de 41 ans sans antécédents particuliers, d'une dyspnée d'aggravation progressive et des crachats hémoptoïques, indiquant la réalisation d'une radiographie de thorax qui a objectivé une opacité médiastinale supérieure. Il a été hospitalisé pour exploration de cette opacité. Il n'avait pas de fièvre, ni d'altération de l'état général. A l'examen physique il n'avait pas d'hypotension orthostatique, ni macroglossie, ni gros nerf cubital. Les aires ganglionnaires étaient libres. A l'examen biologique, les fonctions rénales et hépatiques étaient normales. Il n'avait pas d'anomalies sur la numération formule sanguine, ni de syndrome inflammatoire biologique. La tomodensitométrie thoracique a objectivé un magma d'adénopathies confluentes pré et latéro-trachéales droites réalisant une masse de 45 mm de grand axe transversal étendue sur 60 mm de hauteur. Cette masse refoule et déforme en arrière la paroi trachéale antérieure, la veine cave supérieure qui reste perméable en dehors. Elle arrive au contact de la paroi interne de l'aorte horizontale avec disparition du liseré graisseux de séparation. Les échographies cardiaque et abdominale étaient normales, ainsi que le scanner abdomino-pelvien. Par ailleurs, la fibroscopie bronchique avec biopsies étagées et le lavage broncho-alvéolaire réalisés à la recherche d'une origine néoplasique étaient sans anomalies. La recherche de Mycobactérium tuberculosis, l'intradermo-réaction à la tuberculine et le Quantiféron test étaient aussi négatifs. L'examen anatomopathologique d'une biopsie ganglionnaire, guidée par médiastinoscopie, était déterminant concluant à une amylose médiastinale de type AL (kappa) avec absence de signes de malignité. Par ailleurs, l'étude de la biopsie labiale ainsi que rectale n'a pas retrouvé de dépôts amyloïdes. Un myélome multiple a été recherché. L'immunoélectrophorèse des protides dans le sang n'a pas détecté d'immunoglobuline monoclonale. La protéinurie de Bence et Jones était négative. Le dosage de béta 2 microglobulinémie n'était pas élevé. Le bilan radiologique osseux standard ainsi que l'IRM rachidienne n'ont pas révélé d'image lytique ou de tassement. La ponction sternale et la biopsie ostéomédullaire ont montré une moelle de richesse normale. Le diagnostic d'amylose primitive médiastinale de type AL a été retenu. Le traitement s'est basé sur des cures de Melphalan-prednisone. La chirurgie était évitée vu le risque hémorragique élevé. L'évolution était marquée par l'amélioration de la dyspnée, la disparition de l'hémoptysie et la diminution de la taille de la masse ganglionnaire devenant 25 mm x 20 mm. Le recul évolutif est de 4 ans."
}