{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109995",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67947501&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose Glucosamine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 30 jours. Que contient cette notice ? 1. Qu'est-ce que OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose ? 3. Comment prendre OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : M01AX05 OSAFLEXAN contient de la glucosamine qui appartient au groupe de médicaments appelé autres agents anti-inflammatoires et antirhumatismaux non stéroïdiens. OSAFLEXAN est utilisé pour soulager les symptômes liés à une arthrose légère à modérée du genou. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose ? Ne prenez jamais OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose : · si vous êtes allergique à la glucosamine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique aux crustacés, car la substance active, la glucosamine, est extraite de ceux-ci. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose si vous : · souffrez de diabète ou d’intolérance au glucose. Des contrôles plus fréquents de la glycémie peuvent être nécessaires lorsque vous commencez un traitement avec OSAFLEXAN. · avez un facteur connu de risque de maladie cardiovasculaire (ex. hypertension, diabète, hypercholestérolémie ou consommation tabagique); une hypercholestérolémie anormale a été observée chez certains patients traités avec de la glucosamine. · souffrez d’un asthme. Lorsque vous commencez un traitement avec OSAFLEXAN, il est important de savoir que les symptômes peuvent s'aggraver. Vous devez immédiatement arrêter la prise d'OSAFLEXAN et consulter votre médecin devant l'apparition de symptômes d'angiœdème: brusque gonflement du visage, de la langue et/ou du pharynx, difficultés à avaler, ou réactions allergiques accompagnées de difficultés respiratoires. Enfants et adolescents Sans objet. Autres médicaments et OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose Informez votre médecin ou votre pharmacien ou si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Des précautions doivent être prises si OSAFLEXAN doit être pris en association avec d'autres médicaments, en particulier : · Certains types de médicaments utilisés pour prévenir la coagulation sanguine (par exemple la warfarine, le dicoumarol, le phenprocoumon, l’acénocoumarol et la fluindione). L’effet de ces médicaments peut être plus fort lorsqu’ils sont utilisés avec la glucosamine. Les patients suivant un tel traitement concomitant doivent donc être surveillés de très près lorsqu’ils commencent ou terminent un traitement à base de glucosamine. · tétracycline (antibiotique). Les anti-inflammatoires non stéroïdiens (AINS) peuvent être administrés avec le sulfate de glucosamine. OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose avec des aliments, boissons et de l’alcool OSAFLEXAN doit être pris pendant les repas. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. OSAFLEXAN ne doit pas être utilisé au cours de la grossesse. OSAFLEXAN ne doit pas être utilisé pendant l’allaitement. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Les effets sur la capacité à conduire des véhicules et à utiliser des machines n'ont pas été étudiés. Si vous ressentez des étourdissements ou une somnolence au cours du traitement par OSAFLEXAN, il est déconseillé de conduire un véhicule ou d'utiliser une machine. OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose contient de l’aspartame, du sodium et du sorbitol · OSAFLEXAN contient 2,5 mg d’aspartam (E951) dans chaque sachet. L’aspartam contient une source de phénylalanine. Cela peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement par le corps. · OSAFLEXAN contient 2029 mg de sorbitol (E420) dans chaque sachet. Le sorbitol est une source de fructose. Si votre médecin vous a informé(e) que vous (ou votre enfant) présentez une intolérance à certains sucres ou si vous avez été diagnostiqué(e) avec une intolérance héréditaire au fructose (IHF), un trouble génétique rare caractérisé par l'incapacité à décomposer le fructose, parlez-en à votre médecin avant que vous (ou votre enfant) ne preniez ou ne receviez ce médicament. · Ce médicament contient 151 mg de sodium (composant principal du sel de cuisine/table) dans chaque sachet. Cela équivaut à 7,6 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT PRENDRE OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose habituelle est de 1 sachet-dose (1178 mg de glucosamine) une fois par jour, par voie orale, pendant les repas. Dissoudre la poudre du sachet-dose dans un verre d'eau (250 ml) et boire. La glucosamine n'est pas indiquée pour le traitement des symptômes douloureux aigus. Un soulagement des symptômes (en particulier de la douleur) peut n'apparaitre qu'après plusieurs semaines de traitement, voire parfois plus longtemps encore. En l'absence de tout soulagement au bout de 2 ou 3 mois, la poursuite du traitement par OSAFLEXAN doit être reconsidérée. Utilisation chez les enfants et les adolescents OSAFLEXAN ne doit pas être utilisé chez les enfants et les adolescents de moins de 18 ans. Si vous avez pris plus de OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous avez pris de grandes quantités d'OSAFLEXAN, vous devez consulter votre médecin ou un hôpital. Les signes et symptômes d'un surdosage par la glucosamine peuvent se traduire par un mal de tête, des vertiges, une confusion, des douleurs articulaires, des nausées, des vomissements, une diarrhée ou une constipation. Arrêter la prise de glucosamine dès l'apparition de tels signes. Si vous oubliez de prendre OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. S'il est presque l'heure de votre prise suivante, ne tenez pas compte de la dose oubliée et poursuivez le traitement par OSAFLEXAN comme prévu. Si vous arrêtez de prendre OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose : Parlez-en à votre médecin si un changement dans votre traitement pourrait être envisagé. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez ce médicament et contactez immédiatement votre médecin si vous ressentez les symptômes d’un angioedème, comme : gonflement de la face, de la langue et/ou de la gorge et/ou des difficultés à avaler, urticaires et des difficultés à respirer. Les effets indésirables suivants ont été rapportés : o Fréquents (jusqu’à 1 personne sur 10): o Maux de tête, o Fatigue, o Nausées, o Douleur abdominale, o Indigestion, o Diarrhée, o Constipation o Flatulence o Somnolence Peu fréquents (jusqu’à 1 personne sur100): o Eruption cutanée o Erythème o Prurit o Rougissement. Fréquence indéterminée (fréquence ne pouvant être estimée sur la base des données disponibles): o Réactions allergiques (Hypersensibilité) o Gonflement des jambes, gonflement des pieds et des chevilles, o Diabètes mal contrôlés o Vertiges, o Asthme/Asthme aggravé o Vomissements o Fluctuation de l’International normalized ratio (INR) et élévation des enzymes hépatiques et jaunisse. o Des cas d’hypercholestérolémie ont été rapportés mais aucun lien de causalité n’a été démontré. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étui et le sachet après EXP. La date de péremption fait référence au dernier jour de ce mois . A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose · La substance active est : le sulfate de glucosamine. Chaque sachet-dose contient 1884 mg de mélange de chlorhydrate de glucosamine et de sulfate de sodium anhydre, équivalent à 1500 mg de sulfate de glucosamine ou 1178 mg de glucosamine. · Les autres composants sont : aspartam (E951), sorbitol (E420), acide citrique anhydre, macrogol 4000. Qu’est-ce que OSAFLEXAN 1178 mg, poudre pour solution buvable en sachet-dose et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour solution buvable, la poudre est blanche, cristalline. Chaque boîte contient 30 ou 90 sachets-dose. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ROTTAPHARM LTD DAMASTOWN INDUSTRIAL PARK MULHUDDART DUBLIN 15 IRLANDE Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant ROTTAPHARM LTD DAMASTOWN INDUSTRIAL PARK MULHUDDART DUBLIN 15 IRLANDE ou SIGMAR ITALIA S. P.A VIA SOMBRENO 11 24011 ALME ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}