{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102628",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64520387&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ANTIBIO SYNALAR, solution pour instillation auriculaire Acetonide de fluocinolone, sulfate de polymyxine B, sulfate de néomycine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ANTIBIO SYNALAR solution pour instillation auriculaire et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ANTIBIOSYNALAR solution pour instillation auriculaire ? 3. Comment utiliser ANTIBIO SYNALAR solution pour instillation auriculaire ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ANTIBIO SYNALAR solution pour instillation auriculaire ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ANTIBIOSYNALAR solution pour instillation auriculaire ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : S02CA05 Ce médicament est une association d'un anti-inflammatoire stéroïdien (fluocinolone) et de deux antibiotiques (néomycine et polymyxine B). La néomycine est un antibiotique de la famille des aminosides. La polymyxine B est un antibiotique de la famille des polypeptides. Ce médicament est indiqué dans le traitement local de certaines otites. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ANTIBIO SYNALAR solution pour instillation auriculaire ? N’utilisez jamais ANTIBIO SYNALAR, solution pour instillation auriculaire : · si vous êtes allergique à la néomycine ou à un autre médicament de la famille des aminosides, · si vous êtes allergique à la polymyxine B, · si vous êtes allergique à la fluocinolone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez le tympan abîmé ou perforé (avertissements et précautions), · si vous avez une infection virale au niveau de l’oreille (varicelle, Herpes, …). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser ANTIBIO SYNALAR pour installation auriculaire . Il faut faire vérifier l'intégrité de votre tympan par votre médecin avant toute prescription. En cas de tympan ouvert (écoulement purulent de l'oreille, paracentèse, yoyo), l'instillation du produit peut être toxique pour l'oreille et entraîner des effets indésirables irréversibles (surdité, troubles de l'équilibre). Arrêter le traitement dès l'apparition d'une éruption cutanée ou de toute autre réaction d'allergie locale ou générale. Consultez alors votre médecin. Il est conseillé de ne pas administrer d'autres médicaments dans l'oreille en même temps. Ne pas injecter, ni avaler ce médicament. Au moment de l'emploi, éviter la mise en contact de l'embout avec l'oreille ou les doigts afin de limiter les risques de contamination. Si au bout de 10 jours les symptômes persistent, il faut re-consulter. Enfants Sans objet. Autres médicaments et ANTIBIO SYNALAR pour instillation auriculaire. Informez votre médecin ou pharmacien si vous avez récemment pris ou pourriez prendre tout autre médicament. ANTIBIO SYNALAR solution pour instillation auriculaire avec des aliments et boissons. Sans objet. Grossesse et allaitement En cas de besoin, ce médicament peut être pris pendant la grossesse ou pendant l'allaitement. Il convient cependant de demander avis à votre médecin ou à votre pharmacien avant de prendre ce médicament. Sportifs Cette spécialité contient un principe actif (la fluocinolone) pouvant induire une réaction positive des tests pratiques lors de contrôle anti-dopage. Conduite de véhicules et utilisation de machines Sans objet. ANTIBIOSYNALAR pour instillation auriculaire contient du nitrate de phenylmercure. ANTIBIOSYNALAR pour instillation auriculaire contient du propylène glycol. Ce médicament contient 20 mg de propylène glycol par goutte. 3. COMMENT UTILISER ANTIBIO SYNALAR solution pour instillation auriculaire ? Posologie Ce médicament vous a été personnellement prescrit dans une situation précise: · il ne peut être adapté à un autre cas; · ne pas le réutiliser sans avis médical; · ne pas le conseiller à une autre personne. A titre indicatif, la posologie usuelle est la suivante: Instiller chaque matin 3 à 6 gouttes dans l'oreille atteinte et renouveler l'opération le soir. Se conformer à l'ordonnance de votre médecin. Mode d'administration Voie locale. Instillation auriculaire. Il est recommandé de ne pas utiliser la solution sous pression. Tiédir le flacon au moment de l'emploi en le maintenant quelques minutes dans la paume de la main afin d'éviter le contact désagréable de la solution froide dans l'oreille. Pour mettre les gouttes dans une oreille et faire un bain d'oreille: Il faut d'abord pencher la tête du côté opposé à l'oreille atteinte pour que l'oreille atteinte se trouve en haut. Mettre les gouttes dans l'oreille atteinte. Tirer à différentes reprises sur le pavillon de l'oreille pour que les gouttes coulent bien dans le fond de l'oreille. Attendre environ 5 minutes en gardant la tête ainsi penchée. Lorsque vous relevez la tête, les gouttes peuvent ressortir un peu; il faut alors essuyer avec un papier absorbant qui n'a pas besoin d'être stérile. Il est important de bien suivre cette recommandation car il en va de l'efficacité de votre traitement: en effet, il faut garder suffisamment longtemps la tête penchée pour permettre une bonne pénétration du médicament dans l'oreille. Redresser trop tôt la tête va provoquer une perte du médicament car les gouttes couleront le long de votre visage et n'iront pas dans le fond de l'oreille; ceci expose alors à une moindre efficacité du traitement. Refermez le flacon immédiatement après usage. A la fin du traitement, le reste du flacon doit être jeté et ne pas être conservé en vue d'une réutilisation. Fréquence d'administration Deux administrations par jour: une administration de gouttes le matin et une administration de gouttes le soir. Durée de traitement La durée du traitement est habituellement de 7 jours. Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites et aussi longtemps que votre médecin vous l'aura conseillé. La disparition des symptômes ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez utilisé plus de ANTIBIOSYNALAR, solution pour instillation auriculaire que vous n’auriez dû Consultez votre médecin ou votre pharmacien. Si vous oubliez d’utiliser ANTIBIO SYNALAR, solution pour instillation auriculaire Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser ANTIBIO SYNALAR, solution pour instillation auriculaire Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Réactions locales (irritation), allergie aux antibiotiques (néomycine, polymyxine B). · En raison de la présence de phénylmercure, risque d'eczéma et de réactions allergiques; risque d'irritation. · En cas de tympan ouvert, manifestations à type de surdité et de troubles de l'équilibre (voir Mises en garde). · Sélection de germes résistants et développement de mycose (infection due à des champignons). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ANTIBIO SYNALAR solution pour instillation auriculaire ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. A conserver à une température inférieure à 25°C et à l’abri de la lumière. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ANTIBIO SYNALAR solution pour instillation auriculaire · Les substances actives sont : Acétonide de fluocinolone.............................................................................................. 0,025 g Sulfate de polymyxine B.......................................................................................... 1 000 000 UI Sulfate de néomycine................................................................................................. 350 000 UI Pour 100 ml de solution · Les autres composants sont : nitrate de phenylmercure, acide citrique monohydraté, propylène glycol, eau purifiée. Qu’est-ce que ANTIBIO SYNALAR solution pour instillation auriculaire et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour instillation auriculaire, en flacon de 10 ml avec compte-gouttes. Titulaire de l’autorisation de mise sur le marché LABORATOIRES JOLLY-JATEL 28 AVENUE CARNOT 78100 SAINT GERMAIN EN LAYE Exploitant de l’autorisation de mise sur le marché LABORATOIRES JOLLY-JATEL 28 AVENUE CARNOT 78100 SAINT GERMAIN EN LAYE Fabricant LABORATOIRES JOLLY-JATEL 28 AVENUE CARNOT 78100 SAINT GERMAIN EN LAYE ou PHARMA DEVELOPPEMENT ZONE INDUSTRIELLE CHEMIN DE MARCY 58800 CORBIGNY ou LCO SANTE 17 RUE DE PONTOISE 95520 OSNY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Conseil d’éducation sanitaire : QUE SAVOIR SUR LES ANTIBIOTIQUES ? Les antibiotiques sont efficaces pour combattre les infections dues aux bactéries. Ils ne sont pas efficaces contre les infections dues aux virus. Aussi, votre médecin a choisi de vous prescrire cet antibiotique parce qu’il convient précisément à votre cas et à votre maladie actuelle. Les bactéries ont la capacité de survivre ou de se reproduire malgré l’action d’un antibiotique. Ce phénomène est appelé résistance : il rend certains traitements antibiotiques inactifs. La résistance s’accroît par l’usage abusif ou inapproprié des antibiotiques. Vous risquez de favoriser l’apparition de bactéries résistantes et donc de retarder votre guérison ou même de rendre inactif ce médicament, si vous ne respectez pas : · la dose à prendre, · les moments de prise, · et la durée de traitement. En conséquence, pour préserver l’efficacité de ce médicament : · N’utilisez un antibiotique que lorsque votre médecin vous l’a prescrit. · Respectez strictement votre ordonnance. · Ne réutilisez pas un antibiotique sans prescription médicale même si vous pensez combattre une maladie apparemment semblable. · Ne donnez jamais votre antibiotique à une autre personne, il n’est peut-être pas adapté à sa maladie. · Une fois votre traitement terminé, rapportez à votre pharmacien toutes les boîtes entamées pour une destruction correcte et appropriée de ce médicament. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}