{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107365",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65408195&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IASOcholine 1 GBq/mL, solution injectable Chlorure de fluorométhyl-( 18 F)-diméthyl-2-hydroxyéthyl-ammonium (ou chlorure de fluorocholine ( 18 F)) Encadré Veuillez lire attentivement l’intégralité de cette notice avant d’utiliser ce médicament. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez toute autre question ou si vous avez un doute, demandez plus d’informations à votre médecin ou au spécialiste de médecine nucléaire qui va, ou a, pratiquer(é) l’examen TEP (une procédure d’imagerie médicale appelée Tomographie par Emission de Positons). Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou au spécialiste de médecine nucléaire qui a pratiqué l’examen. Que contient cette notice ? 1. Qu'est-ce que IASOcholine et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser IASOcholine ? 3. Comment utiliser IASOcholine ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IASOcholine ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IASOcholine ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament est un produit radiopharmaceutique à visée uniquement diagnostique. C’est un médicament à usage diagnostique qui est utilisé dans l’imagerie médicale par tomographie par émission de positons (TEP) et qui est administré avant un tel examen. La substance radioactive contenue dans IASOcholine permet de montrer une augmentation de la fixation d’une substance naturelle appelée choline dans les organes ou les tissus à examiner ; elle est détectée lors de la TEP et permet de réaliser une image. La Tomographie par Emission de Positons est une technique d’imagerie utilisée en médecine nucléaire qui produit des images d’organismes vivants. Elle nécessite de très petites quantités de radioactivité afin de réaliser des images quantitatives et précises de processus biologiques spécifiques dans le corps. Cet examen peut aider à guider le choix du traitement de l’affection dont vous êtes atteint(e) ou que l’on soupçonne. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER IASOcholine ? Ne vous faites jamais administrer IASOcholine : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans IASOcholine, · Si vous êtes enceinte. Avertissements et précautions Faites attention avec IASOcholine: · si vous êtes enceinte, ou si vous pensez que vous l’êtes peut-être, · si vous allaitez, · si vos reins ne fonctionnent pas correctement: dans ce cas, une indication très prudente est requise, car il se peut que vous soyez exposé(e) à une irradiation plus élevée, · si vous êtes en contact avec de jeunes enfants: il est recommandé d’éviter le contact étroit avec de jeunes enfants dans les 12 heures suivant l’injection. Avant l’administration de IASOcholine, vous devez : · boire beaucoup d’eau pour être bien hydraté(e) avant le début de l’examen, afin d’uriner aussi souvent que possible au cours des premières heures après l’étude, · être à jeun depuis au moins 4 heures. Enfants et adolescents Informez le spécialiste de médecine nucléaire si vous avez moins de 18 ans. Autres médicaments et IASOcholine Si vous prenez ou avez pris récemment un autre médicament, y compris des médicaments obtenus sans ordonnance, parlez-en à votre médecin et au spécialiste de médecine nucléaire qui va pratiquer l’examen TEP, car ils pourraient interférer avec l’interprétation des images par votre médecin, en particulier si vous suivez un traitement anti-androgénique. Si vous avez un doute, demandez plus d’informations à votre médecin, ou au spécialiste de médecine nucléaire qui va pratiquer l’examen TEP. IASOcholine avec des aliments et boissons Ne mangez pas de nourriture au moins 4 heures avant de vous faire administrer IASOcholine. Cependant, il est recommandé de boire beaucoup d’eau avant et après l’examen. Grossesse et allaitement Vous devez informer le spécialiste de médecine nucléaire avant l’administration de IASOcholine s’il existe une possibilité que vous soyez enceinte, si vous n’avez pas eu vos dernières règles ou si vous allaitez. En cas de doute, il est important de consulter votre médecin ou le spécialiste de médecine nucléaire réalisant l’examen. Si vous êtes enceinte Le spécialiste de médecine nucléaire n’envisagera cet examen au cours de la grossesse qu’en cas de nécessité absolue, si le bénéfice attendu est supérieur au risque encouru Si vous allaitez Lorsque l’administration en cours d’allaitement est indispensable, le lait peut être tiré avant l'injection et conservé pour être utilisé ultérieurement. L'allaitement doit être suspendu pendant au moins 12 heures et le lait produit pendant cette période doit être éliminé. L’allaitement ne sera repris qu’en accord avec le spécialiste de médecine nucléaire qui va pratiquer l’examen. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Les effets sur l'aptitude à conduire des véhicules et à utiliser des machines n’ont pas été étudiés. IASOcholine contient du sodium Selon le moment du conditionnement de l’injection pour le patient, la teneur en sodium peut dans certains cas être supérieure à 1 mmol (23 mg). Il convient d’en tenir compte chez les patients qui suivent un régime hyposodé. 3. COMMENT UTILISER IASOcholine ? Il existe des lois strictes concernant l’utilisation, la manipulation et l’élimination des produits radiopharmaceutiques. IASOcholine est destinée exclusivement à un usage en milieu hospitalier. Ce produit ne sera manipulé et ne vous sera injecté que par des personnes spécialement formées et qualifiées pour son utilisation en toute sécurité. Ces personnes prendront les précautions nécessaires pour une utilisation sans risque de ces produits et vous en tiendront informé(e). L’activité (en MBq) à vous administrer sera déterminée par le médecin spécialiste avant l’examen TEP et sera la plus petite quantité nécessaire pour obtenir l’information désirée. La quantité habituellement recommandée pour un adulte varie entre 200 et 500 MBq. L’abréviation MBq (MégaBecquerels) correspond à l’unité d’activité radioactive. Injection de IASOcholine et déroulement de l’examen IASOcholine est administrée par injection intraveineuse unique. Une injection est suffisante pour réaliser l’examen dont votre médecin a besoin. Après l’injection, il vous sera demandé de boire abondamment et d’uriner juste avant le début de l’examen. Durée de l’examen Le spécialiste de médecine nucléaire vous informera de la durée exacte de l’examen. Après l’injection de IASOcholine, vous devez : · éviter tout contact étroit avec de jeunes enfants pendant les 12 heures qui suivent l’injection, · uriner fréquemment afin d’éliminer le produit de votre organisme. Le spécialise de médecine nucléaire vous tiendra informé des éventuelles précautions à prendre après l’injection du produit. Pour toute question adressez-vous au spécialiste de médecine nucléaire. Si vous avez reçu plus de IASOcholine que vous n’auriez dû : Comme le spécialiste de médecine nucléaire en charge de l’examen préparera très précisément l’activité de IASOcholine en fonction de votre poids et ne vous administrera qu’une dose unique de IASOcholine, un surdosage est pratiquement impossible. En cas de surdosage, on vous administrera le traitement approprié. Le spécialiste de médecine nucléaire en charge de l’examen peut notamment vous conseiller de boire abondamment afin de faciliter l’élimination de IASOcholine de votre organisme (en effet la principale voie d’élimination de ce médicament est rénale, dans les urines). Il peut s’avérer nécessaire de prendre des diurétiques. Si vous avez d’autres questions sur l’utilisation de IASOcholine, posez-les au spécialiste de médecine nucléaire qui va pratiquer l’examen TEP. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, IASOcholine peut provoquer des effets indésirables, bien que tout le monde n’y soit pas sujet. Aucun effet indésirable n’a été observé à ce jour. Le produit radiopharmaceutique administré ne libérera qu’une faible quantité de rayons ionisants avec un risque très faible de cancer et d’anomalies héréditaires. Votre médecin a considéré que le bénéfice clinique résultant de cet examen réalisé avec un produit radiopharmaceutique est supérieur au risque lié aux radiations. Déclaration des effets secondaires Si vous remarquez un effet secondaire, parlez-en au spécialiste de Médecine Nucléaire qui a pratiqué l’examen. Ceci s’applique également à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration de l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM) et du réseau des Centres Régionaux de Pharmacovigilance ( www.ansm.sante.fr ). En signalant les effets indésirables, vous contribuez à fournir d’avantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IASOcholine ? Vous n’aurez pas à conserver IASOcholine vous-même. Le personnel spécialisé du centre de médecine nucléaire où se fera l’examen TEP s’en charge. Le stockage des produits radiopharmaceutiques se fera conformément à la réglementation nationale en vigueur concernant les produits radioactifs. Les informations suivantes sont destinées au médecin spécialiste uniquement. Ce médicament ne sera pas utilisé après la date de péremption mentionnée sur l’étiquette de l’emballage. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IASOcholine · La substance active est : le chlorure de fluorométhyl-(18F)-diméthyl-2-hydroxyéthyl-ammonium (ou fluorocholine (18F)). · 1 mL de solution injectable contient 1 GBq = 1 000 MBq de chlorure de fluorocholine (18F) à la date et à l’heure de la calibration. · Les autres composants sont : le chlorure de sodium et l’eau pour préparations injectables. Qu’est-ce que IASOcholine et contenu de l’emballage extérieur Vous n’aurez pas à vous procurer ce médicament ni à en manipuler l’emballage ou le flacon, ce qui suit est seulement pour votre information. IASOcholine est une solution limpide et incolore. L’activité par flacon est comprise entre 500 MBq et 15 000 MBq à la date et à l’heure de calibration. Titulaire de l’autorisation de mise sur le marché IASON GmbH Feldkirchner Str. 4 8054 Graz-Seiersberg Autriche Exploitant de l’autorisation de mise sur le marché IASON GmbH Feldkirchner Str. 4 8054 Graz-Seiersberg Autriche Fabricant ARGOS ZYKLOTRON BETRIEBS GESMBH ST. VEITER STR. 47 9020 KLAGENFURT AUTRICHE OU ARGOS ZYKLOTRON BETRIEBS GESMBH SEILERSTAETTE 4 4020 LINZ Autriche OU ADVANCED ACCELERATOR APPLICATIONS SA 20, Rue Diesel 01630 Saint-Genis-Pouilly France OU ADVANCED ACCELERATOR APPLICATIONS SA 126, Rocade Sud 62660 Beuvry France OU ADVANCED ACCELERATOR APPLICATIONS SA 3, Rue Charles Lauer 92210 Saint-Cloud France OU IASON ITALIA S.R.L VIA GASTONE MARESCA, 38/38A 00138 ROME ITALIE OU ADVANCED ACCELERATOR APPLICATIONS SA Campus de la Timone – Bâtiment CERIMED 27, Boulevard Jean Moulin 13005 Marseille France OU ZAKŁAD PRODUKCJI RADIOFARMACEUTYKÓW IASON SP. Z O.O. Szaserow 128 04-141 Varsovie POLOGNE OU ZAKŁAD PRODUKCJI RADIOFARMACEUTYKÓW IASON SP. Z O.O. UL. ARTWIŃSKIEGO 3 25-734 KIELCE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans le Etats membres de l’Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : {mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}