{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103625",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61677928&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CALCIPRAT 750 mg, comprimé à sucer Calcium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE CALCIPRAT 750 mg, comprimé à sucer ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CALCIPRAT 750 mg, comprimé à sucer ? 3. COMMENT PRENDRE CALCIPRAT 750 mg, comprimé à sucer ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER CALCIPRAT 750 mg, comprimé à sucer ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE CALCIPRAT 750 mg, comprimé à sucer ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament apporte du calcium. Indications thérapeutiques Ce médicament est préconisé dans: · les manques de calcium, notamment en période de croissance, de grossesse, d'allaitement, · comme apport de calcium dans l'ostéoporose (déminéralisation osseuse). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CALCIPRAT 750 mg, comprimé à sucer ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais CALCIPRAT 750 mg, comprimé à sucer dans les cas suivants: · hypercalcémie (taux anormalement élevé du calcium dans le sang), · hypercalciurie (élimination exagérée de calcium par l'urine), · lithiase calcique (calculs rénaux), calcifications tissulaires, · immobilisations prolongées s'accompagnant d'hypercalciurie et/ou d'hypercalcémie, · phénylcétonurie, ce médicament contenant de l'aspartam. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDEE L'AVIS DE VOTEE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec CALCIPRAT 750 mg, comprimé à sucer: Mises en garde spéciales Cette spécialité contient des dérivés terpéniques dans la formule qui peuvent entraîner, à doses excessives, des accidents neurologiques à type de convulsions chez le nourrisson et chez l'enfant. Respectez les posologies et la durée de traitement préconisées ( voir COMMENT PRENDRE CALCIPRAT 750 mg, comprimé à sucer ? ). L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose,un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladieshéréditaires rares). L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose(maladie héréditaire rare). Précautions d'emploi En cas d'épilepsie ancienne ou récente, DEMANDER CONSEIL A VOTRE MEDECIN. · En cas de traitement prolongé , il est nécessaire de faire contrôler régulièrement le taux de calcium dans les urines (calciurie). En fonction de celui-ci, votre médecin pourra être amené à réduire, voire à interrompre, votre traitement. · En cas d'association avec la vitamine D , les dosages du calcium dans le sang et les urines doivent être pratiqués régulièrement. · En cas de traitement par digitaliques : l'administration de calcium (surtout si elle est associée à la vitamine D) nécessite une surveillance régulière: vous devez impérativement consulter votre médecin ou votre cardiologue pour qu'il établisse avec vous un calendrier de surveillance. · En cas de traitement par les tétracyclines (qui sont une classe d'antibiotiques) par voie orale, il est recommandé de décaler d'au moins 3 heures la prise de calcium. · En cas de traitement concomitant avec un biphosphonate ou avec du fluorure de sodium , il est conseillé de prendre le calcium à distance de l'une ou l'autre de ces thérapeutiques (3 heures environ). AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. NE JAMAIS LAISSER A LA PORTEE DES ENFANTS. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement En cas d'allaitement, il est préférable de ne pas utiliser ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Informations importantes concernant certains composants de CALCIPRAT 750 mg, comprimé à sucer: Dérivés terpéniques ( voir Quels sont les effets indésirables éventuels ? ), aspartam, lactose, sorbitol (contenu dans l'arôme). 3. COMMENT PRENDRE CALCIPRAT 750 mg, comprimé à sucer ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Mode d'administration Voie orale. Les comprimés sont à sucer. Posologie Adultes: · carences calciques en général et ostéoporose (traitement d'entretien): 1 à 1,5 g par jour, soit 1 à 2 comprimés par jour. Enfants: · carences calciques en période de croissance: 500 mg à 1 g par jour, soit 1 comprimé par jour en moyenne. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Symptômes et instructions en cas de surdosage Si vous avez pris plus de CALCIPRAT 750 mg, comprimé à sucer que vous n'auriez dû: Consultez votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, CALCIPRAT 750 mg, comprimé à sucer est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · constipation, ballonnements.NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. En raison de la présence de dérivés terpéniques et en cas de non respect des doses préconisées : · risque de convulsions chez l'enfant et chez le nourrisson, · possibilité d'agitation, de confusion chez les sujets âgés. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER CALCIPRAT 750 mg, comprimé à sucer ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser CALCIPRAT 750 mg, comprimé à sucer après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient CALCIPRAT 750 mg, comprimé à sucer ? La substance active est: Carbonate de calcium ....................................................................................................................... 1,875 g Quantité correspondant à calcium élément ......................................................................................... 0,750 g Pour un comprimé à sucer. Les autres composants sont: Xylitol, povidone (K 30), lactose monohydraté, aspartam, lévomenthol, arôme menthe (contient notamment du sorbitol), talc, stéarate de magnésium. Forme pharmaceutique et contenu Qu'est-ce que CALCIPRAT 750 mg, comprimé à sucer et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé à sucer. Boîte de 60 comprimés. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ALFASIGMA FRANCE Exploitant ALFASIGMA FRANCE Fabricant LABORATOIRES MACORS Rue des Caillottes ZI Plaine des Isles 8900 AUXERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}