{
  "authors": [
    {
      "author": "Olfa Turki"
    },
    {
      "author": " Mabrouk Bahloul"
    },
    {
      "author": " Kamilia Chtara"
    },
    {
      "author": " Kais Regaieg"
    },
    {
      "author": " Sondes Haddar"
    },
    {
      "author": " Mounir Bouaziz"
    }
  ],
  "doi": "10.11604/pamj.2015.22.355.8108",
  "publication_date": "2015-12-11",
  "id": "EN101393",
  "url": "https://www.panafrican-med-journal.com/content/article/22/355/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'un patient Z.F âgé de 27 ans (originaire de Kasserine), sans antécédents pathologiques notables admis au service de réanimation pour prise en charge d'une altération de l'état de conscience avec état de choc. L'interrogatoire de la famille révèle une notion de conflit juste avant le début de la symptomatologie. A l'admission, le patient avait un score de Glasgow à 3/15 sans signes de localisations, des pupilles normodilatés, une bradypnée à 10 c/min et une saturation pulsée à 89% sous 12L/min d'oxygène. La pression artérielle était imprenable et le pouls à 150 battements par minutes, avec des extrémités froides. Un remplissage vasculaire par un litre de cristalloïdes a été réalisé et le patient intubé et ventilé à vif (sans sédation, ni curare). I l a bénéficié d'une tomodensimètrie cérébrale devant la symptomatologie neurologique initiale qui était sans anomalies. L'hypothèse d'intoxication aigue a été avancée et un lavage gastrique a été réalisé et a été non productif (n'est pas en faveur d'une intoxication). Trente minutes après son admission enréanimation, l'examen clinique a montré l'apparition de plaques d'urticaire au niveau du tronc associée à un état de choc anaphylactique. Le patient a reçu une titration d'adrénaline (100ug) et une corticothérapie a base d'hémisuccinate d'hydrocortisone (100 mg en intraveineux direct). Devant la persistance de l'état de choc, le patient a été mis sous catécholamine à base d'adrénaline à la seringue électrique. Les examens biologiques pratiqués à l'admission ont montré une hyperleucocytose à 23100/mm 3 avec une hyper-éosinophilie à 2 %, un taux d'hémoglobine à 12.1g/dl et un taux des plaquettes à 83000 élts/mm3. Le bilan hépatique a montré une cytolyse hépatique (ASAT : 376 UI/L et ALAT : 294 UI/L). Le bilan rénal a montré une insuffisance rénale avec une urée à 27 mmol/l et un taux de créatinine à 495 µmol/l). Le reste du bilan a monté une acidose métabolique sévère (pH : 7.09 ; HCO3 : 12 mmol/l) avec un trou anionique augmenté à 25 mmol/l. Devant la détresse respiratoire et les perturbations du bilan biologique (rénale et hépatique), un scanner thoraco-abdominal a été réalisée et n'a pas objectivé d'embolie pulmonaire. Cependant, les coupes abdominales hautes ont montré la présence d'un kyste hydatique du segment 7 du foie mesurant 77mm de grand axe au contact de la veine sus-hépatique, et on a noté la présence de plages hypodenses corticaux rénaux bilatéraux d'origine très probablement ischémique. Une échographie abdominale a été réalisée et a montré une formation kystique cloisonnée du segment VII de 7 x 6 cm à membrane décollé, en contact avec la veine sus hépatique droite qui reste perméable. Cet aspect est en faveur d'une fissuration du kyste hydatique. La sérologie hydatique a été positive au test immonologique de western blot avec présence d'une bande spécifique de 7 kdalton. Le diagnostic retenu est celui d'un choc anaphylactique secondaire à une fissuration d'un kyste hydatique du foie. Le dosage des IgE a montré un taux supérieur à 1000 UI/mL (pour un taux normal < 150 UI/mL) confirmant l'origine immuno-allergique de l'état de choc initial. L'évolution a été marquée par l'aggravation de la fonction rénale (urée à 35 mmol/l et une créatinémie à 557 µmol/l) avec installation d'une oligoanurie nécessitant le recours à plusieurs séances d'hémodialyse. Cependant, nous n'avons pas noté des stigmates biologiques d'insuffisance hépato-cellulaire. Sur le plan neurologique, l'évolution a été marquée par l'absence de réveil malgré l'arrêt de sédation depuis 72h. Une IRM cérébrale a été demandée et qui a montré des lésions anoxo-ischémiques au niveau des noyaux gris centraux et du splénium du corps calleux associés des lésions cortico-sous corticales temporo-occipitales gauche et temporo-parietale droites et frontales bilatéraux d'allures ischémiques avec transformation hémorragique. L'angio-IRM a été normale et elle a éliminé une cause vasculaire. Devant ce tableau le diagnostic d'un AVC ischémique secondaire à la fissuration du kyste hydatique a été évoqué. Une échographie des troncs supra-aortique a été réalisée et était sans anomalies. Une Angio TDM cérebrale a été faite 20 jours plutard, elle a montré l'absence de thromboses veineuses et artérielles avec une stabilité des lésions. Secondairement et quelques jours après le rétablissement d'un état hémodynamique stable, la fonction rénale est devenue normale. Le patient a été trachéotomisé pour une cause neurologique (absence de réveil et un score de Glasgow à 10/15). Il a été sevré de la ventilation mécanique à j15 d'évolution puis il a été mis sortant à domicile. Un examen clinique de contrôle a été réalisé 1 mois après sa sortie et a montré une récupération neurologique totale."
}