{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104249",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61172819&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé Chlorydrate d’heptaminol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé ? 3. Comment prendre CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : ANALEPTIQUE CARDIO-VASCULAIRE. Ce médicament est proposé dans le traitement symptomatique de l'hypotension orthostatique, en particulier lors d'un traitement psychotrope. L'hypotension orthostatique se traduit par une sensation d'étourdissement lors du passage brusque de la position couchée ou assise, a la position debout. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé ? Ne prenez jamais CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une hypertension artérielle sévère, · Si vous avez une hyperthyroïdie. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé . Mises en garde Sportifs L'attention des sportifs sera attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors de contrôle anti-dopage. Précautions d’emploi EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment si vous prenez des anti-dépresseurs de la classe des IMAO. CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé avec des aliments et boissons Sans objet Grossesse et allaitement Sans objet. Conduite de véhicules et utilisation de machines Sans objet. CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé contient de l’amidon de maïs. 3. COMMENT PRENDRE CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé ? Posologie La posologie est de 1 à 2 comprimés, 3 fois par jour. Mode et voie d’administration Voie orale. Réservé à l’adulte. DANS TOUS LES CAS, SE CONFORMER A LA PRESCRIPTION DE VOTRE MEDECIN. Fréquence d’administration DANS TOUS LES CAS, SE CONFORMER A LA PRESCRIPTION DE VOTRE MEDECIN Durée du traitement DANS TOUS LES CAS, SE CONFORMER A LA PRESCRIPTION DE VOTRE MEDECIN Utilisation chez les enfants Sans objet. Si vous avez pris plus de CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé que vous n’auriez dû Sans objet. Si vous oubliez de prendre CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé Sans objet. Si vous arrêtez de prendre Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé · La substance active est : Chlorydrate d’heptaminol.............................................................................................. 0,1878 g Quantité correspondant à heptaminol............................................................................ 0,1500 g Pour un comprimé. · Les autres composants sont : Amidon de maïs gélifiable (STA-Rx 1500), trisilicate de magnésium, stéarate de magnésium, amidon de blé. Qu’est-ce que CHLORYDRATE D’HEPTAMINOL ARROW 187,8 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés. Boîte de 20, 500 ou 1000. Titulaire de l’autorisation de mise sur le marché H2 PHARMA 21 RUE JACQUES TATI ZAC LA CROIX BONNET 78390 BOIS D’ARCY Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant LABORATOIRES M. RICHARD RUE DU PROGRES ZI DES REYS DE SAULCES 26270 SAULCE-SUR-RHONE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : < {MM/AAAA}> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}