{
  "authors": [
    {
      "author": "Meriem Chenguir"
    },
    {
      "author": " Hajar Souldi"
    },
    {
      "author": " Fatima Zahra Loufad"
    },
    {
      "author": " Sami Rouadi"
    },
    {
      "author": " Reda Abada"
    },
    {
      "author": " Mohamed Roubal"
    },
    {
      "author": " Mohamed Mahtar"
    }
  ],
  "doi": "10.11604/pamj.2016.24.204.9902",
  "publication_date": "2016-07-08",
  "id": "EN101439",
  "url": "https://www.panafrican-med-journal.com/content/article/24/204/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Les auteurs rapportent un cas rare d’abcès thyroïdien, chez un jeune de 22 ans sans antécédents pathologiques particuliers, qui s’est présenté aux urgences ORL pour une tuméfaction cervicale antérieure évoluant depuis 15 jours. La symptomatologie est associée à des palpitations, nervosité, tremblement des extrémités, hémoptysies minimes avec une fièvre et sueurs nocturnes.\nL’examen clinique montre un patient fébrile à 39°C, tachycarde, eupneïque, avec présence d’une légère tuméfaction basi-cervicale antérieure, douloureuse à la palpation, de 3cm du grand axe, légèrement latéralisée à gauche, mobile à la déglutition sans ADP cervicales palpables. Le reste de l ‘examen ORL est sans particularité.\nLe bilan biologique réalisé, objective des perturbations biologiques: anémie hypochrome microcytaire, hyperleucocytose, VS et CRP élevées avec augmentation de T4 libre et TSH basse.\nL’échographie et la TDM cervicale faites en urgence, montrent une masse occupant le lobe thyroïdien gauche de contenu liquidien mesurant 34x27 cm avec un aspect hétérogène du reste du parenchyme thyroïdien. La radiographie thoracique objective un foyer alvéolaire pulmonaire apical droit.\nLe diagnostic d’abcès de la thyroïde était évoqué, à côté d’une tumeur thyroïdienne nécrosée. L’origine tuberculeuse a était aussi discutée devant l’image thoracique.\nLa cytoponction à l 'aiguille a ramenée 2 ml de liquide purulent, ce qui a permis de confirmer le diagnostic d’abcès thyroïdien.\nUne tri-antibiothérapie parentérale probabiliste a été démarrée secondairement adaptée à l’antibiogramme.\nL’étude cyto-bactériologique du liquide de cyto-ponction a mis en évidence un Staphylococcus. La bacille de koch était identifiée après culture aussi bien dans le liquide de cytoponction qu’au niveau des sécrétions respiratoires.\nL’évolution était bonne sous tri-antibiothérapie parentérale pendant 48h avec relais per-os après une nette réduction de l’abcès au scanner de contrôle.\nUn traitement anti-bacillaire a été démarré après confirmation de diagnostic de tuberculose pulmonaire et thyroïdienne.\nLe bilan complémentaire immunitaire thyroïdien était en faveur de maladie de basedow pour lequel le patient a été mis sous antithyroïdien de synthèse.\nAprès 6 mois de traitement anti-bacillaire, le bilan radiologique de contrôle a objectivé un nettoyage du foyer pulmonaire et tarissement complet de l’abcès thyroïdien."
}