{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108812",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68000804&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "METAFLU 2,0 GBq/mL, solution injectable Fluorure ( 18 F) de sodium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez le spécialiste de Médecine nucléaire qui va ou a pratiquer(é) l’examen. · Si vous ressentez un quelconque effet indésirable, parlez‑en au spécialiste de Médecine nucléaire qui a pratiqué l’examen. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est‑ce que METAFLU et dans quels cas est‑il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser METAFLU ? 3. Comment utiliser METAFLU ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver METAFLU ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE METAFLU ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ‑ code ATC : produits radiopharmaceutiques à usage diagnostique, autres produits radiopharmaceutiques à usage diagnostique pour la détection d’une tumeur, code ATC: V09IX06. METAFLU contient comme principe actif le fluorure ( 18 F) de sodium. Ce médicament est un produit radiopharmaceutique à visée uniquement diagnostique. METAFLU est utilisé pour permettre de réaliser un examen d’imagerie par tomographie par émission de positons (TEP) et est administré avant cet examen. La substance radioactive contenue dans METAFLU (pour mettre en évidence le métabolisme osseux) est détectée lors de la TEP, permettant la réalisation d’images du squelette. La tomographie par émission de positons est une technique d’imagerie utilisée en médecine nucléaire qui permet de faire des images de l’intérieur du corps. Elle nécessite l’administration de très petites quantités de radioactivité afin de réaliser des images quantitatives et précises de processus biologiques spécifiques dans le corps. Cet examen peut aider à guider le choix du traitement dans l’affection dont vous êtes atteint(e) ou que l’on soupçonne. L’utilisation de METAFLU implique l’exposition à de très petites quantités de radioactivité. Votre médecin et le spécialiste de Médecine nucléaire ont considéré que le bénéfice diagnostique que vous allez retirer de cet examen est bien supérieur au risque lié aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER METAFLU ? Ne vous faîtes pas administrer METAFLU · si vous êtes allergique au fluorure ( 18 F) de sodium ou à l’un des autres composants contenus dans METAFLU (lire la rubrique 6), · si vous êtes enceinte. Avertissements et précautions Faîtes attention avec METAFLU : informez le spécialiste de Médecine nucléaire qui va pratiquer l’examen : · si vous êtes enceinte ou si vous pensez que vous pouvez l’être informez le spécialiste de Médecine nucléaire en charge de l’examen · si vous allaitez. · Si vous avez une maladie rénale. Avant l’administration de METAFLU, vous devez · boire beaucoup d’eau pour être bien hydraté(e) avant le début de l’examen, afin d’uriner aussi souvent que possible au cours des premières heures après l’examen. Enfants et adolescents Informez le spécialiste de Médecine nucléaire si vous êtes âgé(e) de moins de 18 ans. Autres médicaments et METAFLU Informez le spécialiste de Médecine nucléaire qui va pratiquer l’examen si vous prenez, si vous avez pris récemment ou si vous êtes susceptible de prendre un autre médicament, y compris un médicament obtenu sans ordonnance, car cela peut interférer avec l’interprétation des images. METAFLU avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Demander conseil au spécialiste de Médecine nucléaire avant l’injection de METAFLU si vous pensez être enceinte, si vous projetez de l’être, si vous avez un retard de règles ou si vous allaitez. Ne vous faîtes pas administrer METAFLU si vous êtes enceinte. Vous devez informer le spécialiste de médecine nucléaire avant l’administration de METAFLU s’il existe une possibilité que vous soyez enceinte, si vous n’avez pas eu vos dernières règles ou si vous allaitez. En cas doute, il est important de prendre l’avis du spécialiste de Médecine nucléaire qui va pratiquer l’examen. Allaitement Le lait peut être tiré avant l’injection de METAFLU et stocké pour être utilisé ultérieurement. L’allaitement doit être interrompu durant au moins 12 heures après l’injection. Le lait produit pendant cette période doit être éliminé. La reprise de l’allaitement doit se faire en accord avec le spécialiste de Médecine nucléaire pratiquant l’examen. Il est recommandé d’éviter tout contact étroit avec les jeunes enfants pendant les 12 heures qui suivent l’injection. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Il est peu probable que METAFLU puisse affecter votre capacité à conduire ou à utiliser des machines. METAFLU contient du sodium Ce médicament peut contenir plus d’1 mmol de sodium (23 mg). Il convient d’en tenir compte chez les patients qui suivent un régime hyposodé. 3. COMMENT UTILISER METAFLU ? Il existe des lois strictes concernant l’utilisation, la manipulation et l’élimination des médicaments radiopharmaceutiques. METAFLU est destiné exclusivement à un usage en milieu hospitalier. Ce produit ne sera manipulé et ne vous sera injecté que par des personnes spécialement qualifiées pour son utilisation en toute sécurité. Ces personnes prendront les précautions nécessaires pour une utilisation sans risque de ces produits et vous en tiendront informé(e). Posologie Le spécialiste de Médecine nucléaire qui va pratiquer l’examen déterminera la quantité de METAFLU à utiliser dans votre cas et qui sera la plus petite quantité nécessaire pour obtenir l’information désirée. L’activité habituellement recommandée pour un adulte est comprise entre 100 et 400 MBq (mégabecquerel est l'unité d’activité radioactive). Utilisation chez l’enfant et l’adolescent Chez l’enfant et l’adolescent, la quantité administrée est adaptée au poids de l’enfant ou de l’adolescent. Administration de METAFLU et déroulement de l’examen Mode et voie d’administration METAFLU est injecté dans une veine de votre bras. Une seule injection est suffisante pour réaliser l’examen dont votre médecin a besoin. Durée de l’examen Le spécialiste de Médecine nucléaire vous informera de la durée totale de l'examen. Un examen par TEP est habituellement réalisé à 60 minutes et jusqu’à 3 heures après l’injection, en fonction de l’examen effectué. Après l’injection vous serez invité(e) à boire et il vous sera demandé d'uriner juste avant l’examen. Après l'administration de METAFLU, il faut : · éviter tout contact étroit avec les jeunes enfants et les femmes enceintes pendant les 12 heures qui suivent l'injection; · uriner fréquemment afin d’éliminer le produit de votre organisme, Le spécialiste de médecine nucléaire vous dira si vous devez prendre des précautions particulières après l’injection du produit. Si vous avez d’autres questions sur l’utilisation de ce médicament, adressez-vous au spécialiste de médecine nucléaire qui va pratiquer l’examen. Si vous avez reçu plus de METAFLU que vous n’auriez dû : L’éventualité d’un surdosage est presque impossible puisque vous ne recevrez qu’une injection unique de METAFLU qui est contrôlée avec précision par le Médecin Nucléaire pratiquant l’examen. Cependant, en cas de surdosage, vous recevrez le traitement approprié. Il vous sera recommandé de boire le plus possible et d’uriner fréquemment pour accélérer l’élimination du produit radioactif. Il peut s’avérer nécessaire de prendre des diurétiques. Si vous avez d’autres questions concernant l’utilisation de METAFLU, posez-les au spécialiste de Médecine nucléaire en charge de l’examen. Si vous oubliez d’utiliser METAFLU : Sans objet. Si vous arrêtez d’utiliser METAFLU : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, METAFLU, est susceptible d’avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Aucun effet indésirable grave n’a été observé à ce jour. Une fois administré, ce médicament radiopharmaceutique ne délivre qu’une faible quantité de radiations ionisantes, avec un très faible risque de cancer ou d’anomalies héréditaires. Votre spécialiste de Médecine nucléaire a considéré que le bénéfice diagnostique que vous allez retirer de cet examen est bien supérieur au risque lié aux radiations. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez‑en au spécialiste de Médecine nucléaire qui a pratiqué l’examen. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance ‑ Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER METAFLU ? Vous n’aurez pas à conserver METAFLU vous-même. Le personnel spécialisé du centre de médecine nucléaire s’en charge. Le stockage des produits radiopharmaceutiques se fera conformément à la réglementation nationale en vigueur concernant les produits radioactifs. Les informations suivantes sont destinées au médecin spécialiste uniquement. METAFLU ne doit pas être utilisé après la date de péremption mentionnée sur l’étiquette. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient METAFLU · La substance active est le fluorure ( 18 F) de sodium. Un mL contient 2.0 GBq de fluorure ( 18 F) de sodium à la date et l’heure de calibration. · Les autres composants sont : eau pour préparations injectables, phosphate monopotassique. Qu’est-ce que METAFLU et contenu de l’emballage extérieur L’activité par flacon varie entre 0,4 et 44 GBq à la date et à l’heure de calibration. Titulaire de l’autorisation de mise sur le marché SYNEKTIK S.A. Al. W .WITOSA 31 00-710 VARSOVIE POLOGNE Exploitant de l’autorisation de mise sur le marché SYNEKTIK S.A. AL. W .WITOSA 31 00-710 VARSOVIE POLOGNE Fabricant ARGOS ZYKLOTRON BETRIEBS GESMBH ST VEITER STR. 47 9020 KLAGENFURT AUTRICHE OU ARGOS ZYKLOTRON BETRIEBS GESMBH SEILERSTAETTE 4 4020 LINZ AUTRICHE OU IASON ITALIA s.r.l VIA GASTONE MARESCA, 38/38A 00138 ROME ITALIE OU ZAKLAD PRODUKCJI RADIOFARMACEUTYKOW IASON SP Z.O.O. Ul. ARTWINSKIEGO 3 25-734 KIELCE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}> Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé : Le Résumé des Caractéristiques du Produit (RCP) de METAFLU est fourni séparément dans l’emballage du produit, de façon à donner aux professionnels de santé des informations complémentaires scientifiques et pratiques à propos de l’administration et de l’utilisation de ce produit radiopharmaceutique. Veuillez consulter le RCP. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)"
}