{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108615",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62466236&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique Chlorhydrate d’ambroxol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours. Que contient cette notice ? 1. Qu'est-ce que LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique? 3. Comment prendre LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : traitement local de la gorge/préparation à action locale (anesthésiques locaux). Ce médicament contient du chlorhydrate d’ambroxol, la substance active qui produit l’effet thérapeutique dont vous avez besoin. LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique exerce un effet anesthésique local, qui soulage la douleur en cas de mal de gorge aigu. LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique est destiné au soulagement des maux de gorge aigus. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique ? Ne prenez jamais LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 MG SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique · si vous êtes allergique (hypersensible) à l’ambroxol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique . · Vous ne devez pas utiliser LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique pendant plus de 3 jours. Si vos symptômes persistent après 3 jours ou si vous avez une fièvre élevée, veuillez consulter votre médecin. · Si votre médecin vous a indiqué que vous présentiez une intolérance à certains types de sucres, veuillez contacter votre médecin avant de prendre ce médicament. Voir également « LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique contient du sorbitol et du lactose». · Si vous souffrez d’une intolérance au fructose, maladie héréditaire rare. · Si vous avez des problèmes hépatiques ou rénaux, demandez l’avis de votre médecin avant d’utiliser LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique. · LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique n’est pas destiné à traiter les lésions douloureuses de la cavité buccale (par exemple, ulcères ou plaies). Si vous avez des ulcères buccaux, veuillez consulter un médecin. · Des difficultés respiratoires (dyspnée) peuvent être observées : o liées à une maladie sous-jacente (par exemple, gonflement de la gorge). o ou à une sensation de gorge serrée liée à l’effet anesthésique local de LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique. o ou à une réaction allergique entraînant un gonflement de la bouche et de la gorge. · Votre gorge et votre bouche peuvent être moins sensibles que d’habitude (engourdissement). · Des cas de réactions cutanées graves ont été signalés lors de l’administration d’ambroxol. Si une éruption apparaît sur votre peau (y compris des lésions des muqueuses, par exemple au niveau de la bouche, de la gorge, du nez, des yeux, des organes génitaux), arrêtez d’utiliser LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique et contactez immédiatement votre médecin. Enfants Ce médicament ne doit pas être utilisé chez l’enfant de moins de 12 ans. Autres médicaments et LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse L’ambroxol passe dans l’organisme de l’enfant à naître. La prise de ce médicament n’est pas recommandée pendant la grossesse, notamment au cours des 3 premiers mois. Allaitement L’ambroxol passe dans le lait maternel. Vous ne devez pas prendre LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique si vous allaitez. Conduite de véhicules et utilisation de machines Sans objet. LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique contient du sorbitol et du lactose Une pastille contient 1,37 g de sorbitol (ce qui correspond à 8,2 g de sorbitol par dose quotidienne maximale recommandée), qui est une source de fructose (un certain type de sucre). Si vous souffrez d’intolérance au fructose, vous ne devez pas prendre ce médicament. Une pastille contient moins de 1 mg de lactose monohydraté (un certain type de sucre). Cette quantité de lactose ne provoque normalement aucun problème chez les personnes intolérantes au lactose. Si votre médecin vous a indiqué que vous présentiez une intolérance à certains types de sucres, veuillez contacter votre médecin avant de prendre ce médicament. Ce médicament convient aux diabétiques. 3. COMMENT PRENDRE LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est : Chez l’adulte et l’enfant de plus de 12 ans, une pastille doit être sucée pour soulager la douleur. Vous ne devez pas prendre plus de 6 pastilles par jour. Vous ne devez pas utiliser LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique pendant plus de trois jours. Si vos symptômes persistent après trois jours ou si vous présentez une fièvre importante, veuillez consulter un médecin. Comme cela a été observé au cours des études cliniques, l’effet anesthésique local de LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique peut apparaître dans un délai de 20 minutes. Cet effet durera au moins trois heures. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous avez pris plus de LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique que vous n’auriez dû En cas de symptômes anormaux, consultez immédiatement votre médecin. Si vous oubliez de prendre LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous présentez l’un des effets indésirables suivants, interrompez le traitement par LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique et contactez votre médecin immédiatement : · réaction allergique avec gonflement localisé du visage, des lèvres, de la bouche, de la langue et/ou de la gorge (œdème de Quincke). Cela peut se traduire par une sensation de gorge serrée ou des difficultés pour déglutir ou respirer. · réactions allergiques survenant rapidement et affectant l’ensemble du corps (réactions anaphylactiques incluant choc anaphylactique). La sévérité des réactions allergiques peut augmenter si vous prenez à nouveau le produit, ou si vous prenez un autre produit contenant la même substance (voir rubrique 2 « Quelles sont les informations à connaître avant de prendre LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique»). D’autres effets indésirables peuvent survenir : Fréquent : pouvant survenir chez maximum 1 personne sur 10 : · mal de cœur (nausées). · engourdissement de la bouche, de la langue et de la gorge (hypoesthésie buccale et pharyngée). · altération du goût (dysgueusie). Peu fréquent : pouvant survenir chez maximum 1 personne sur 100 · diarrhée. · indigestion (dyspepsie). · mal de ventre (douleur de la partie supérieure de l’abdomen). · sécheresse de la bouche. Rare : pouvant survenir chez maximum 1 personne sur 1 000 · réactions d’hypersensibilité. · éruption cutanée, urticaire. · gorge sèche. Fréquence indéterminée : ne peut pas être estimée d’après les données disponibles (Une estimation précise de la fréquence n'est pas possible car l’effet indésirable n'a pas eu lieu dans une base de données d'essai clinique de 1226 patients. La catégorie de fréquence n'est pas supérieure à Peu fréquent, mais peut être inférieure). · réactions anaphylactiques, dont choc anaphylactique, angio-oedème (gonflement rapide de la peau, du tissu sous-cutané, de la muqueuse ou du tissu sous-muqueux) et prurit. · réactions cutanées sévères (dont érythème polymorphe, syndrome de Stevens-Johnson/syndrome de Lyell et pustulose exanthématique aiguë généralisée). · vomissements. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois . A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique · La substance active est : Chlorhydrate d’ambroxol.................................................................................................. 20 mg · Les autres composants sont : Arôme menthe poivrée (gomme arabique, huile de menthe poivrée de Chine, maltodextrine, lactose monohydraté), sorbitol, saccharine sodique, macrogol 6000, talc. Qu’est-ce que LYSOPAÏNE MAUX DE GORGE AMBROXOL MENTHE 20 mg SANS SUCRE, pastille édulcorée au sorbitol et à la saccharine sodique et contenu de l’emballage extérieur Ce médicament se présente sous la forme de pastille. Boite de 6, 8, 10, 12, 16, 18, 20, 24, 30, 32, 36, 42, 48 et 50 pastilles sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant DELPHARM REIMS 10 RUE COLONEL CHARBONNEAUX 51100 REIMS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}