{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106053",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64687678&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EUROBIOL 40 000 U, gélule gastro-résistante Poudre de pancréas d’origine porcine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EUROBIOL 40 000 U, gélule gastro-résistante et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EUROBIOL 40 000 U, gélule gastro-résistante ? 3. Comment prendre EUROBIOL 40 000 U, gélule gastro-résistante ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EUROBIOL 40 000 U, gélule gastro-résistante ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EUROBIOL 40 000 U, gélule gastro-résistante ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : PREPARATION ENZYMATIQUE - A09AA02. Ce médicament est une poudre de pancréas d’origine porcine. Cette poudre contient des enzymes qui sont habituellement produites par le pancréas. Indications thérapeutiques Ce médicament est utilisé quand le pancréas ne produit pas assez d’enzymes : · chez les patients qui souffrent de mucoviscidose, · chez les patients qui souffrent d’une affection chronique du pancréas (pancréatite chronique avec une présence importante de graisses dans les selles), · chez les patients à qui l’on a retiré tout ou une partie du pancréas lors d’une opération chirurgicale. Ce médicament est destiné aux adultes et aux adolescents. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EUROBIOL 40 000 U, gélule gastro-résistante ? Ne prenez jamais EUROBIOL 40 000 U, gélule gastro-résistante : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. En cas de doute, prévenez votre médecin ou votre pharmacien avant de prendre EUROBIOL. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre EUROBIOL 40 000 U, gélule gastro-résistante . Faites attention avec EUROBIOL 40 000 U Vous devez informer votre médecin si vous avez eu dans le passé des problèmes d’intestin (occlusion intestinale) ou si vous avez subi une opération chirurgicale consistant à enlever une partie de votre intestin. Informations sur la sécurité d’utilisation d’EUROBIOL 40 000 U Ce type de médicament est utilisé depuis de très nombreuses années. Cependant, les extraits de poudre de pancréas peuvent contenir un virus porcin (le parvovirus porcin). Même si ce virus n’est pas dangereux chez l’homme, un risque théorique de transmission de virus animaux ne peut donc pas être totalement exclu lors de la prise de ce médicament. En pratique, aucun cas de transmission de maladie infectieuse n’a été rapporté. Ce risque théorique apparaît donc très inférieur au bénéfice qu’apporte ce médicament pour traiter votre maladie. Autres médicaments et EUROBIOL 40 000 U, gélule gastro-résistante Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. EUROBIOL 40 000 U, gélule gastro-résistante avec des aliments et boissons Il est important de boire beaucoup d’eau pendant le traitement, notamment en période de chaleur. Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin, lui seul pourra adapter le traitement à votre état. Ce médicament peut être prescrit au cours de l’allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. EUROBIOL 40 000 U, gélule gastro-résistante contient Sans objet. 3. COMMENT PRENDRE EUROBIOL 40 000 U, gélule gastro-résistante ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Dose recommandée La dose habituelle et quotidienne sera déterminée et adaptée par le médecin en fonction de l’âge et la quantité de graisses présente dans l’alimentation. La dose à utiliser sera mise en place progressivement afin d’éviter l’apparition d’une constipation sévère (qui est le signe d’un surdosage). Dose initiale recommandée : 500 UI/kg par repas. Dose à ne pas dépasser Adulte et l’adolescent de plus de 15 ans : 250 000 UI/jour. Mode d’administration Ce médicament est à utiliser par voie orale. Les gélules peuvent être ouvertes chez les personnes ne pouvant les avaler. Il conviendra de ne pas croquer les granulés et de les mélanger à des aliments ou des boissons acides (un jus d’orange par exemple) de manière à éviter que les granulés ne se désagrègent. Il est également recommandé d’ouvrir les gélules si vous avez subi dans le passé une opération chirurgicale qui a supprimé partiellement ou totalement votre estomac. Le mélange de granulés avec de la nourriture solide ou liquide ne doit pas être conservé. Ne pas garder les granulés de EUROBIOL dans la bouche. Fréquence d’administration Ce médicament doit être pris en plusieurs prises quotidiennes, avant les repas . La dose pour une collation est égale à la moitié de la dose pour un repas. Si vous avez pris plus de EUROBIOL 40 000 U, gélule gastro-résistante que vous n’auriez dû Consultez votre médecin. En cas de surdosage, vous risquez une constipation sévère. Des doses très élevées d’EUROBIOL ont parfois provoqué une quantité trop élevée d’acide urique dans les urines (hyperuricosurie) et dans le sang (hyperuricémie). Si vous oubliez de prendre EUROBIOL 40 000 U, gélule gastro-résistante Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Continuez votre traitement normalement. Si vous arrêtez de prendre EUROBIOL 40 000 U, gélule gastro-résistante Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Chez certaines personnes, lors de la mise en route du traitement, une constipation peut survenir. Dans ce cas, vous ne devez pas interrompre le traitement. Prévenez votre médecin afin qu’il adapte la dose de ce médicament. Par ailleurs, des troubles digestifs peuvent apparaître si vous êtes allergique aux extraits pancréatiques. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EUROBIOL 40 000 U, gélule gastro-résistante ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. A conserver dans l’emballage d’origine à l’abri de l’humidité. Après première ouverture du flacon, le médicament doit être conservé maximum 6 mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EUROBIOL 40 000 U, gélule gastro-résistante · La substance active est: Poudre de pancréas d’origine porcine*....................................................... 350,957 – 455,789 mg Pour une gélule. *Correspondant à : Activité lipolytique.......................................................................................... 40 000 U. Ph. Eur. Activité amylolytique........................................................................................ 25 000 U Ph. Eur. Activité protéolytique......................................................................................... 1 500 U Ph. Eur. · Les autres composants sont : copolymère d’acide polyméthacrylique-acrylate d’éthyle (1:1) sous forme de dispersion à 30%, citrate de triéthyle, talc, siméticone. L’enveloppe de la gélule est composée de : gélatine, dioxyde de titane (E171), oxyde de fer rouge (E172), oxyde de fer noir (E172), oxyde de fer jaune (E172), laurilsulfate de sodium. Qu’est-ce que EUROBIOL 40 000 U, gélule gastro-résistante et contenu de l’emballage extérieur Ce médicament se présente sous la forme de gélule gastro-résistante, avec une tête de couleur marron opaque et un corps de couleur orange clair opaque, contenant des granulés de forme irrégulière et de couleur brune. Ce médicament est disponible en flacon (verre brun de type III) de 50 gélules. Titulaire de l’autorisation de mise sur le marché LABORATOIRES MAYOLY SPINDLER 6, AVENUE DE L’EUROPE 78400 CHATOU Exploitant de l’autorisation de mise sur le marché LABORATOIRES MAYOLY SPINDLER 6, AVENUE DE L’EUROPE 78400 CHATOU Fabricant LABORATOIRES MAYOLY SPINDLER 6, AVENUE DE L’EUROPE 78400 CHATOU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}