{
  "authors": [
    {
      "author": "Fatima Zahra Ziani"
    },
    {
      "author": " Sami Aziz Brahmi"
    },
    {
      "author": " Rajae Najib"
    },
    {
      "author": " Rajae Kanab"
    },
    {
      "author": " Samia Arifi"
    },
    {
      "author": " Fatima Zahra Mernissi"
    },
    {
      "author": " Nawfal Mellas"
    }
  ],
  "doi": "10.11604/pamj.2016.24.29.4822",
  "publication_date": "2016-05-09",
  "id": "EN101452",
  "url": "https://www.panafrican-med-journal.com/content/article/24/29/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 44 ans qui a consulté au service de dermatologie à la suite d'une éruption cutanée. La patiente a rapporté l'installation depuis un mois de lésions cutanées et depuis 10 jours l'apparition d'une dysphagie ainsi qu'une fatigue de plus en plus intense par ailleurs le patient éprouvait une légère faiblesse musculaire. L'examen clinique trouvait une patient en bon état générale (performans status à 1) et avait objectivé un érythème au niveau du visage et les extrémités et de la face d'extension des membres, l'examen neurologique était normal, Le bilan biologique a montré des enzymes musculaires élevées notamment les lactates déshydrogénases (LDH). Une biopsie musculaire a été réalisée en faveur d'une myosite. La patiente a était mise sous prednisolone à la dose de 40mg/jour. Une régression des lésions cutanées ainsi que de la fatigue musculaire ont été obtenus sous corticothérapie. Un bilan étiologique ainsi qu'une biopsie du cavum ont permis le diagnostic d'un carcinome indifférencié du cavum. Le bilan d'extension fait d'un scanner thoraco-abdomino-pelvien n'a pas trouvé de métastases à distance permettant ainsi a classe la malade en stade II et la malade a eu une radio chimiothérapie concomittante."
}