{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107886",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67553951&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "L-THYROXIN HENNING 137 microgrammes, comprimé sécable Lévothyroxine sodique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que L-THYROXIN HENNING 137 microgrammes, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre L-THYROXIN HENNING 137 microgrammes, comprimé sécable ? 3. Comment prendre L-THYROXIN HENNING 137 microgrammes, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver L-THYROXIN HENNING 137 microgrammes, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE L-THYROXIN HENNING 137 microgrammes, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : hormones thyroïdiennes, code ATC : H03AA01. L-THYROXIN HENNING 137 microgrammes, comprimé sécable est un médicament dont la substance active est la lévothyroxine, hormone thyroïdienne. Cette dernière a le même effet que l’hormone produite naturellement. L-THYROXIN HENNING 137 microgrammes, comprimé sécable est utilisé afin de remplacer l’hormone thyroïdienne manquante et/ou pour soulager votre thyroïde. L-THYROXIN HENNING 137 microgrammes, comprimé sécable est utilisé : · pour remplacer (substitution) l’hormone manquante dans toutes les formes d’hypothyroïdies (insuffisance de sécrétion de la glande thyroïde), · pour prévenir une récidive de goitre (gonflement de la thyroïde) après l’ablation chirurgicale d’un goitre en présence d’une fonction thyroïdienne normale (selon le fonctionnement de la thyroïde après l’opération), · pour traiter un goitre bénin en présence d’une fonction thyroïdienne normale, · en présence d’une tumeur maligne de la thyroïde, surtout après une intervention chirurgicale, pour éviter la récidive de la tumeur et pour pallier au manque d’hormones thyroïdiennes, 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE L-THYROXIN HENNING 137 microgrammes, comprimé sécable ? Ne prenez jamais L-THYROXIN HENNING 137 microgrammes, comprimé sécable : · si vous êtes allergique à la lévothyroxine sodique ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous présentez les maladies ou conditions suivantes : o une hyperthyroïdie non traitée, o une insuffisance surrénalienne non traitée (insuffisance de production d’hormones de la glande surrénale), o une insuffisance hypophysaire non traitée, quand celle-ci entraine une insuffisance surrénalienne nécessitant un traitement, o un infarctus du myocarde récent, o une inflammation aiguë du muscle cardiaque (myocardite), o une inflammation aiguë de toutes les parois du cœur (pancardite). Si vous êtes enceinte, vous ne devez pas prendre L-THYROXIN HENNING 137 microgrammes, comprimé sécable en association avec un produit inhibant la fonction thyroïdienne (appelé antithyroïdien). Reportez-vous également à la section « Grossesse et allaitement ». Avant de débuter un traitement par L-THYROXIN HENNING 137 microgrammes, comprimé sécable, il convient de vérifier l’absence des maladies ou conditions suivantes ou de les traiter : · maladie coronarienne, · douleurs thoraciques avec sensation d’oppression (angine de poitrine), · hypertension artérielle, · insuffisance de la fonction de la glande hypophysaire et/ou surrénalienne, · présence de masses dans la glande thyroïde entraînant la production non contrôlée d’hormones thyroïdiennes (autonomie de la glande thyroïde), Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre L-THYROXIN HENNING 137 microgrammes, comprimé sécable . Une attention particulière est recommandée lors de la prise de L-THYROXIN HENNING 137 microgrammes, comprimé sécable : · si vous avez déjà subi un infarctus du myocarde ou si vous présentez une maladie coronarienne, une insuffisance cardiaque, des troubles du rythme cardiaque (tachycardie) ou une cardiomyopathie chronique (inflammation non aiguë du muscle cardiaque), ou si vous souffrez d’hypothyroïdie depuis longtemps. Dans ces cas, il est important d’éviter des taux d’hormones trop élevés dans le sang. Par conséquent, il est important de contrôler les taux d’hormones thyroïdiennes plus régulièrement. Si vous présentez des signes légers d’hyperthyroïdie suite à la prise de L-THYROXIN HENNING 137 microgrammes, comprimé sécable, parlez-en avec votre médecin (voir section 4. « Quels sont les effets indésirables éventuels ? »). · si vous souffrez d’une hypothyroïdie résultant d’une maladie hypophysaire. Une insuffisance surrénalienne concomitante éventuelle doit d’abord être traitée par votre médecin (traitement par hydrocortisone). Sans traitement suffisant, un dysfonctionnement aigu des glandes surrénales peut apparaître. · s’il existe une suspicion de masses dans votre thyroïde entraînant une production d’hormones thyroïdiennes non contrôlée. Avant le début du traitement, le fonctionnement de la glande thyroïde doit être contrôlé à l’aide d’examens complémentaires. · si vous êtes une femme ménopausée, et vous présentez un plus grand risque de fragilité osseuse (ostéoporose). Le fonctionnement de la glande thyroïde doit être contrôlé plus fréquemment par le médecin traitant pour éviter d’atteindre des taux d’hormone thyroïdienne trop élevés et pouvoir administrer la dose nécessaire la plus faible possible. · si vous êtes diabétique. Veuillez-vous reporter aux informations de la section « Autres médicaments et L-THYROXIN HENNING 137 microgrammes, comprimé sécable ». · si vous prenez certains anticoagulants (par ex. le dicoumarol) ou des médicaments ayant une action sur la thyroïde (par ex. l’amiodarone, les inhibiteurs de la tyrosine kinase [médicaments utilisés dans le traitement de cancers], les salicylates et le furosémide à haute dose). Veuillez-vous reporter aux informations de la section « Autres médicaments et L-THYROXIN HENNING 137 microgrammes, comprimé sécable ». · chez les prématurés de faible poids corporel à la naissance. Dans ces cas, en raison du manque de maturité des glandes surrénales, des précautions importantes doivent être prises lors de la mise en place du traitement par la lévothyroxine en raison du risque de collapsus circulatoire (voir section 4. « Quels sont les effets indésirables éventuels ? »). La tension artérielle sera régulièrement surveillée lorsqu’un traitement par la lévothyroxine est débuté chez un nouveau-né prématuré ayant un très faible poids de naissance car une chute rapide de la tension artérielle (appelée « collapsus circulatoire ») pourrait se produire. · si vous avez des antécédents d'épilepsie. Le risque de convulsions est augmenté lorsque la lévothyroxine est administrée, · si vous présentez une réaction allergique (voir rubrique 4 « QUELS SONT LES EFFETS INDESIRABLES EVENTUELS »). Contactez immédiatement votre médecin ou un professionnel de santé ou rendez-vous immédiatement aux urgences de l'hôpital le plus proche. Utilisations non conformes Vous ne devez pas prendre L-THYROXIN HENNING 137 microgrammes, comprimé sécable dans le but de perdre du poids. Si votre taux d’hormones thyroïdiennes est normal, la prise d’hormones thyroïdiennes supplémentaires n’entraînera aucune perte de poids. Des effets indésirables graves et potentiellement fatals peuvent survenir si vous prenez des doses supplémentaires d’hormones thyroïdiennes ou si vous augmentez la dose sans avis de votre médecin, en particulier en association avec certains produits destinés à la perte de poids. Modification du traitement Un déséquilibre thyroïdien peut survenir en cas de changement vers un autre médicament contenant de la lévothyroxine. Si vous avez des questions sur le changement de votre médicament, parlez-en à votre médecin. Une surveillance étroite (clinique et biologique) devra être mise en place pendant la période de transition. Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin car cela peut indiquer que la posologie de votre traitement doit être augmentée ou diminuée. Personnes âgées Chez les personnes âgées, une vigilance concernant l’ajustement de la dose est requise (particulièrement en cas de problèmes cardiaques) et les contrôles médicaux doivent être plus fréquents. Enfants Voir section 3. « Comment prendre L-THYROXIN HENNING 137 microgrammes, comprimé sécable ? ». Autres médicaments et L-THYROXIN HENNING 137 microgrammes, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L-THYROXIN HENNING 137 microgrammes, comprimé sécable a une action sur l’efficacité des médicaments ou préparations qui suivent : · Antidiabétiques (qui diminuent le taux de sucre dans le sang) (par ex. la metformine, le glimépiride, le glibenclamide ainsi que l’insuline) : Si vous êtes diabétique, vous devez faire contrôler régulièrement votre glycémie, particulièrement en début et en fin de traitement par hormones thyroïdiennes. Le cas échéant, votre médecin doit adapter la dose des hypoglycémiants, car la lévothyroxine peut diminuer l’efficacité des traitements hypoglycémiants. · Médicaments utilisés pour prévenir la formation de caillots sanguins – appelés anticoagulants (tels que les dérivés de la coumarine) : En présence d’un traitement concomitant par L-THYROXIN HENNING 137 microgrammes, comprimé sécable et par des dérivés de la coumarine (par ex. dicoumarol), vous devez faire régulièrement contrôler votre coagulation. Le cas échéant, votre médecin doit réduire les doses d’anticoagulants, car la lévothyroxine peut augmenter leur action. L’efficacité de L-THYROXIN HENNING 137 microgrammes, comprimé sécable est influencée par d’autres médicaments : · Résines échangeuses d’ions : Si vous prenez des médicaments destinés à réduire le taux de triglycérides dans le sang (par ex. la cholestyramine, le colestipol) ou des médicaments destinés à réduire les concentrations de potassium ou de phosphate dans le sang (sels de calcium et de sodium d’un acide polystyrène sulfonique, le sévélamer), les prendre 4 à 5 heures après la prise de L-THYROXIN HENNING 137 microgrammes, comprimé sécable. Ces médicaments diminuent l’absorption de la lévothyroxine par l’intestin et réduisent ainsi son efficacité. · Chélateurs des acides biliaires : Le colésévélam (destiné à réduire le taux de cholestérol dans le sang) se lie à la lévothyroxine et diminue son absorption par l’intestin. C’est pourquoi L-THYROXIN HENNING 137 microgrammes, comprimé sécable doit être pris au moins 4 heures avant le colésévélam. · Médicaments neutralisant l’acidité gastrique et contenant de l’aluminium, médicaments contenant du fer, du carbonate de calcium : Prendre L-THYROXIN HENNING 137 microgrammes, comprimé sécable au moins 2 heures avant les médicaments neutralisant l’acidité gastrique et contenant de l’aluminium (les anti-acides, le sucralfate), les médicaments contenant du fer ou du carbonate de calcium. Ces médicaments peuvent diminuer l’absorption de la lévothyroxine par l’intestin et réduire ainsi son efficacité. · Propylthiouracile, glucocorticoïdes, bêtabloquants (particulièrement le propranolol) : Le propylthiouracile (destiné à traiter une hyperthyroïdie), les glucocorticoïdes (hormones de la glande surrénale, « cortisone ») et les bêtabloquants (utilisés pour réduire la fréquence cardiaque et diminuer la pression artérielle) inhibent la transformation de la lévothyroxine dans sa forme plus active (la liothyronine) et peuvent ainsi réduire l’efficacité de L-THYROXIN HENNING 137 microgrammes, comprimé sécable. · Amiodarone, produits de contraste iodés : L’amiodarone (destiné à traiter les troubles du rythme cardiaque) et les produits de contraste iodés (certains produits utilisés dans les examens radiographiques) peuvent – dans le cas de fortes concentrations en iode – entraîner l’apparition d’une hypothyroïdie ou d’une hyperthyroïdie. En présence de nodules dans le goitre (goitre nodulaire), il convient d’être particulièrement vigilant, surtout si des masses éventuelles, entraînant une production anormale d’hormones thyroïdiennes (autonomie thyroïdienne), n’ont pas encore été identifiées. L’amiodarone inhibe la transformation de la lévothyroxine dans sa forme plus active (la liothyronine) et peut ainsi avoir un impact sur l’efficacité de L-THYROXIN HENNING 137 microgrammes, comprimé sécable. Le cas échéant, votre médecin doit adapter la dose de L-THYROXIN HENNING 137 microgrammes, comprimé sécable. · Inhibiteurs de la tyrosine kinase (utilisés dans le traitement de cancers) : En cas de traitement concomitant par la lévothyroxine et des inhibiteurs de la tyrosine kinase (par ex. l’imatinib, le sunitinib, le sorafenib, le motesanib), votre médecin doit surveiller minutieusement toute apparition de signes cliniques ainsi que votre fonction thyroïdienne. L’efficacité de la lévothyroxine peut être réduite ; le cas échéant, votre médecin doit adapter la dose de L-THYROXIN HENNING 137 microgrammes, comprimé sécable. · Les médicaments suivants peuvent modifier l’efficacité de L-THYROXIN HENNING 137 microgrammes, comprimé sécable : o les salicylates, surtout à des fortes doses dépassant 2,0 g/jour, (utilisés pour faire baisser la fièvre et réduire la douleur), o le dicoumarol (anticoagulant), o le furosémide à forte dose (250 mg) (diurétique), o le clofibrate (destiné à faire baisser le taux de triglycérides). · Les contraceptifs ou les médicaments de substitution hormonale : Si vous prenez un traitement à visée contraceptive contenant de l’œstrogène (« pilule ») ou un traitement de substitution hormonale après la ménopause, la dose de lévothyroxine nécessaire peut être augmentée. · Sertraline, chloroquine/proguanil : La sertraline (destiné à traiter les dépressions) et la chloroquine/le proguanil (utilisé dans le traitement du paludisme et des affections rhumatismales) réduisent l’efficacité de la lévothyroxine. · Rifampicine, carbamazépine, phénytoïne, barbituriques, produits contenant du millepertuis : La rifampicine (antibiotique), la carbamazépine (utilisée dans le traitement des convulsions), la phénytoïne (utilisée dans le traitement des convulsions et de l’arythmie cardiaque), les barbituriques (utilisés en cas de convulsions, en anesthésie et dans certains somnifères) et les produits contenant du millepertuis (utilisés pour traiter la dépression, l’anxiété et les troubles du sommeil) peuvent réduire l’efficacité de la lévothyroxine. · Inhibiteurs de la protéase (utilisés dans le traitement des infections à VIH) : En cas de traitement concomitant par la lévothyroxine et des inhibiteurs de la protéase (lopinavir, ritonavir), votre médecin doit contrôler minutieusement l’apparition de signes cliniques ainsi que votre fonction thyroïdienne. Une réduction de l’efficacité de la lévothyroxine peut apparaître en cas d’administration concomitante avec le lopinavir/ritonavir. L-THYROXIN HENNING 137 microgrammes, comprimé sécable avec des aliments et boissons Si vous avez un régime alimentaire à base de soja, votre médecin contrôlera vos taux sanguins d’hormones thyroïdiennes plus fréquemment. Le cas échéant, votre médecin doit adapter la dose de L-THYROXIN HENNING 137 microgrammes, comprimé sécable pendant toute la durée de ce régime et après l’arrêt de celui-ci (des doses inhabituellement élevées peuvent être nécessaires). Les produits à base de soja peuvent en effet modifier l’absorption de la lévothyroxine par l’intestin et réduire ainsi son efficacité. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Un traitement adéquat à l’aide d’hormones thyroïdiennes est particulièrement important pendant la grossesse et l’allaitement pour assurer une santé optimale de la mère et de l’enfant à naître. Le traitement doit être poursuivi et la femme enceinte doit être suivie étroitement par le médecin traitant. Jusqu’à présent, malgré un usage très fréquent pendant la grossesse, aucun effet indésirable dû à la lévothyroxine n’a été rapporté chez la femme enceinte, ni sur le fœtus ou le nouveau-né. Il est important de faire contrôler sa fonction thyroïdienne pendant et après une grossesse. En effet, votre médecin doit adapter la dose de votre traitement dans la mesure où les besoins en hormones thyroïdiennes peuvent augmenter pendant la grossesse en raison du taux élevé d’œstrogènes (hormones sexuelles féminines). Ne prenez pas L-THYROXIN HENNING 137 microgrammes, comprimé sécable en association avec des médicaments inhibant la fonction thyroïdienne (appelés thyréostatiques) pendant la grossesse, car cela nécessite une dose de thyréostatiques plus élevée. Les thyréostatiques peuvent (contrairement à la lévothyroxine) traverser le placenta, pénétrer la circulation sanguine du fœtus et agir sur la fonction thyroïdienne de celui-ci. Si vous souffrez d’une hyperthyroïdie, votre médecin doit vous traiter uniquement à l’aide de thyréostatiques efficaces de faible dose pendant la grossesse. Si vous allaitez, continuez à prendre de la lévothyroxine selon les recommandations de votre médecin. La quantité de lévothyroxine se retrouvant dans le lait maternel est très faible (et donc sans danger), même lors d’un traitement par la lévothyroxine à hautes doses. L'hypothyroïdie ou l'hyperthyroïdie sont susceptibles d'avoir un effet sur la fertilité. Lors du traitement des patients atteints d'hypothyroïdie, la dose de L-THYROXIN HENNING 137 microgrammes, comprimé sécable doit être ajustée en fonction des résultats des tests de laboratoire, car une dose insuffisante peut ne pas améliorer l'hypothyroïdie et un surdosage peut provoquer une hyperthyroïdie. Conduite de véhicules et utilisation de machines Aucune étude n’a été réalisée concernant l’effet d’un traitement par L-THYROXIN HENNING 137 microgrammes, comprimé sécable sur l’aptitude à conduire ou à utiliser des machines. L-THYROXIN HENNING 137 microgrammes, comprimé sécable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE L-THYROXIN HENNING 137 microgrammes, comprimé sécable ? Veillez à toujours prendre L-THYROXIN HENNING 137 microgrammes, comprimé sécable en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie journalière convenant à votre cas est déterminée par votre médecin traitant sur la base d’examens de contrôle. Posologie Afin d’adapter la posologie à chaque patient, les comprimés sont disponibles dans différents dosages (25 à 200 microgrammes de lévothyroxine sodique). Ainsi, dans la plupart des cas, la prise d’un seul comprimé est suffisante. Dans le cas d’un début de traitement, d’une augmentation de la dose chez l’adulte ou d’un traitement chez l’enfant, votre médecin peut prescrire des comprimés contenant une quantité moindre de substance active. En fonction de votre tableau clinique, votre médecin va se référer aux recommandations suivantes : · La dose journalière recommandée chez l’adulte pour le traitement de l’hypothyroïdie est de 25 à 50 microgrammes de lévothyroxine sodique. Selon les instructions du médecin, cette dose peut être augmentée de 25 à 50 microgrammes de lévothyroxine sodique, dans un intervalle de deux à quatre semaines, jusqu’à atteindre une dose journalière de 100 à 200 microgrammes de lévothyroxine sodique. · Afin de prévenir d’une récidive après ablation chirurgicale d’un goitre ou de traiter un goitre bénin, la dose journalière recommandée est de 75 à 200 microgrammes de lévothyroxine sodique. · Après une intervention chirurgicale au niveau de la thyroïde en raison de la présence d’une tumeur maligne, la dose journalière recommandée est de 150 à 300 microgrammes de lévothyroxine sodique. Dans certains cas, une dose réduite d’hormones thyroïdiennes peut être suffisante. Mode d’administration Prendre l’intégralité de la dose journalière le matin, à jeun, au moins une demi-heure avant le petit déjeuner. Avalez le comprimé avec une grande quantité de liquide, de préférence avec un verre d’eau. Le médicament est mieux absorbé lorsqu’il est pris à jeun que lorsqu’il est pris avant ou après un repas. Les enfants doivent prendre l’intégralité de la dose journalière au moins une demi-heure avant leur premier repas. Vous pouvez également dissoudre le comprimé sécable dans un peu d’eau (10 à 15 ml) et les particules formées (la préparation doit se faire juste avant l’administration) doivent être administrées avec une quantité supplémentaire d’eau (5 à 10 ml). Utilisation chez les enfants Le traitement de longue durée d’une hypothyroïdie congénitale ou acquise consiste, dans la plupart des cas, en l’administration d’une dose journalière de 100 à 150 microgrammes de lévothyroxine sodique par m 2 de surface corporelle. Chez les nouveau-nés et les enfants atteints d’hypothyroïdie congénitale, il est important de mettre en place une substitution hormonale rapidement afin d’assurer une croissance et un développement normaux. Pour ce type d’hypothyroïdie, une dose journalière de 10 à 15 microgrammes de lévothyroxine sodique par kilogramme est recommandée pendant les 3 premiers mois. La dose sera ensuite adaptée individuellement selon les instructions du médecin et en fonction des résultats des contrôles de la fonction thyroïdienne (en particulier, sur la base des taux sanguins). Chez les enfants atteints d’hypothyroïdie acquise, l’administration d’une dose journalière initiale de 12,5 à 50 microgrammes de lévothyroxine sodique est recommandée. Le médecin traitant augmentera la dose par palier toutes les 2 à 4 semaines jusqu’à l’obtention d’une dose adaptée à un traitement de longue durée. Le médecin se réfère en particulier aux taux d’hormones thyroïdiennes présentes dans le sang. Patients âgés, patients atteints d’une maladie coronarienne, patients atteints d’hypothyroïdie Chez les patients âgés, les patients atteints d’une maladie coronarienne et les patients atteints d’hypothyroïdie sévère ou de longue durée, le traitement par hormones thyroïdiennes doit être débuté avec précaution (faible dose initiale qui pourra être lentement augmentée par intervalles plus longs et avec des contrôles de la fonction thyroïdienne plus fréquents). Patients de faible poids corporel et patients atteints d’un goitre de grande taille D’après les connaissances actuelles, l’administration d’une faible dose est suffisante chez les patients de faible poids corporel et les patients atteints d’un goitre de grande taille. Durée du traitement Dans les cas d’hypothyroïdie, d'ablation chirurgicale d’un goitre ou de la thyroïde et pour prévenir la récidive de goitre après l‘ablation d’un goitre, L-THYROXIN HENNING 137 microgrammes, comprimé sécable est généralement prescrit à vie. Pour le traitement d’un goitre bénin chez les patients en présence d’une fonction thyroïdienne normale, la durée du traitement varie de 6 mois à 2 ans. Si, à la fin de ce délai, le traitement par L-THYROXIN HENNING 137 microgrammes, comprimé sécable n’a pas donné les résultats attendus, le médecin peut envisager d’autres traitements. Si vous avez pris plus de L-THYROXIN HENNING 137 microgrammes, comprimé sécable que vous n’auriez dû Les signes d’un surdosage sont décrits à la section 4. « Quels sont les effets indésirables éventuels ? ». En cas d’apparition de tels effets, veuillez consulter votre médecin. Si vous oubliez de prendre L-THYROXIN HENNING 137 microgrammes, comprimé sécable En cas d’oubli ou si vous prenez une dose trop faible, ne compensez pas cet oubli par une prise supplémentaire et prenez la prise suivante au rythme habituel. Si vous arrêtez de prendre L-THYROXIN HENNING 137 microgrammes, comprimé sécable La réussite du traitement repose sur la prise régulière du traitement par L-THYROXIN HENNING 137 microgrammes, comprimé sécable à la posologie prescrite par votre médecin. Vous ne devez en aucun cas interrompre, modifier ou arrêter prématurément votre traitement au risque de voir réapparaître les symptômes de la maladie. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Hypersensibilité à la substance active ou à l’un des excipients de L-THYROXIN HENNING 137 microgrammes, comprimé sécable. En cas d’hypersensibilité à la lévothyroxine ou à l’un des excipients de L-THYROXIN HENNING 137 microgrammes, comprimé sécable, des réactions allergiques de la peau ou des voies respiratoires peuvent apparaître (soit immédiatement, soit après plusieurs jours de prise du médicament) et peuvent mettre en danger la vie du patient. Les symptômes peuvent inclure des éruptions cutanées, des démangeaisons, des difficultés respiratoires, un essoufflement, un gonflement du visage, des lèvres, de la gorge ou de la langue. Contactez votre médecin ou un professionnel de santé immédiatement ou rendez-vous immédiatement aux urgences de l'hôpital le plus proche. Intolérances, surdosage Dans les cas où la dose n’est pas bien tolérée ou en cas de surdosage, particulièrement lorsque les doses sont augmentées trop rapidement en début de traitement, des signes caractéristiques d’une activité excessive de la glande thyroïde (hyperthyroïdie) peuvent apparaître. Très fréquent (plus d’1 cas sur 10) · Palpitations · Insomnie · Céphalée Fréquent (jusqu’à 1 cas sur 10) · Accélération du rythme cardiaque (tachycardie) · Nervosité Rare (jusqu’à 1 cas sur 1 000) · Hypertension intracrânienne (en particulier chez les enfants) Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Hypersensibilité · Troubles du rythme cardiaque · Douleurs avec sensation d’oppression thoracique (symptômes de l’angine de poitrine) · Réactions allergiques cutanées (par ex. angiœdème (difficultés respiratoires, gonflement du visage, des lèvres, de la gorge ou de la langue), éruption cutanée, urticaire) · Impatiences · Faiblesse musculaire, crampes musculaires · Fragilité osseuse (ostéoporose) lors de la prise de fortes doses de lévothyroxine, en particulier chez les femmes postménopausées, essentiellement lors d’une utilisation prolongée · Bouffée de chaleur · Troubles du cycle menstruel · Diarrhée · Vomissements · Nausées · Perte de poids · Tremblements · Transpiration excessive · Fièvre · Collapsus circulatoire chez les nouveau-nés prématurés de faible poids corporel (voir section 2 « Quelles sont les informations à connaître avant de prendre L-THYROXIN HENNING 137 microgrammes, comprimé sécable »). En cas d’effets indésirables, consultez votre médecin. Il décidera si la dose doit être diminuée ou si le traitement doit être interrompu pendant plusieurs jours. Dès que l’effet indésirable a disparu, le traitement peut être repris avec prudence. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER L-THYROXIN HENNING 137 microgrammes, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le blister après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient L-THYROXIN HENNING 137 microgrammes, comprimé sécable · La substance active est : Lévothyroxine sodique..................................................................................................... 137 µg Pour un comprimé sécable. · Les autres composants sont : Amidon de maïs, amidon de maïs prégélatinisé, cellulose microcristalline, carbonate de sodium anhydre, thiosulfate de sodium, silice colloïdale anhydre, huile de ricin hydrogénée. Qu’est-ce que L-THYROXIN HENNING 137 microgrammes, comprimé sécable et contenu de l’emballage extérieur Les comprimés L-THYROXIN HENNING 137 microgrammes, sont blancs, ronds et présentent une barre de cassure sur une face. La mention « 5.5L » est présente sur les deux faces du comprimé : Les comprimés peuvent être divisés en doses égales. L-THYROXIN HENNING 137 microgrammes, comprimé sécable sont disponibles sous forme de boîte contenant 28, 84, 98 comprimés sécables sous plaquettes calendrier ou 50, 100, 500 (10x50) comprimés sécables sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82, AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82, AVENUE RASPAIL 94250 GENTILLY Fabricant SANOFI-AVENTIS S.A. CTRA. C-35 (LA BATLLORIA-HOSTALRIC, KM. 63,09) 17404 RIELLS I VIABREA (GIRONA) ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}