{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107955",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67514820&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer Lamotrigine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer ? 3. Comment prendre LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres antiépileptiques - code ATC : N03AX09. LAMOTRIGINE ARROW LAB appartient au groupe de médicaments appelés antiépileptiques. Il est utilisé pour traiter deux maladies - l'épilepsie et les troubles bipolaires. LAMOTRIGINE ARROW LAB traite l'épilepsie en bloquant les signaux du cerveau qui déclenchent les crises d'épilepsie (convulsions). · Chez les adultes et les enfants âgés de 13 ans et plus, LAMOTRIGINE ARROW LAB peut être utilisé seul ou avec d'autres médicaments, pour traiter l'épilepsie. LAMOTRIGINE ARROW LAB peut également être utilisé avec d'autres médicaments pour traiter les crises survenant dans une maladie appelée syndrome de Lennox-Gastaut. · Chez les enfants âgés de 2 à 12 ans, LAMOTRIGINE ARROW LAB peut être utilisé avec d'autres médicaments, pour traiter ces maladies. Il peut être utilisé seul pour traiter un type d'épilepsie appelé crises d'absences typiques. LAMOTRIGINE ARROW LAB traite également les troubles bipolaires. Les personnes ayant des troubles bipolaires (parfois appelés maniaco-dépression) ont des variations d'humeur extrêmes, avec des périodes maniaques (excitation ou euphorie) alternant avec des périodes de dépression (profonde tristesse ou désespoir). Chez les adultes âgés de 18 ans et plus, LAMOTRIGINE ARROW LAB peut être utilisé seul ou avec d'autres médicaments, pour prévenir les périodes de dépression qui surviennent dans les troubles bipolaires. On ne sait pas encore comment LAMOTRIGINE ARROW LAB agit dans le cerveau pour avoir cet effet. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer ? Ne prenez jamais LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer : · si vous êtes allergique à la lamotrigine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si vous êtes concerné : Parlez-en à votre médecin , et ne prenez pas LAMOTRIGINE ARROW LAB. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LAMOTRIGINE ARROW LAB : · si vous avez des problèmes de reins ; · si vous avez déjà développé une éruption cutanée après avoir pris de la lamotrigine ou tout autre médicament pour les troubles bipolaires ou l'épilepsie ; · si vous avez déjà développé une méningite après avoir pris de la lamotrigine (lisez le descriptif des symptômes dans la rubrique 4 de cette notice : « Effets indésirables rares ») ; · si vous prenez déjà un médicament contenant de la lamotrigine. Si vous êtes concerné : Parlez-en à votre médecin , il pourrait décider de diminuer la dose ou que LAMOTRIGINE ARROW LAB ne vous convienne pas. Syndrome de Brugada Le syndrome de Brugada est une maladie génétique entraînant une activité électrique anormale du cœur. Ces anomalies de l’ECG, pouvant entraîner des arythmies (rythme cardiaque anormal), peuvent être déclenchées par la lamotrigine. Parlez à votre médecin si vous pensez avoir cette maladie. Lympho-histiocytose hémophagocytaire (LHH) De rares cas de réactions du système immunitaire très graves ont été rapportés chez des patients traités par lamotrigine. Contactez immédiatement votre médecin ou votre pharmacien si vous présentez l'un des symptômes suivants lors de la prise de lamotrigine : fièvre, éruption cutanée, symptômes neurologiques (ex. secousses ou tremblements, état confusionnel, troubles de la fonction cérébrale). Informations importantes concernant des réactions pouvant potentiellement mettre en jeu le pronostic vital Un petit nombre de personnes prenant LAMOTRIGINE ARROW LAB présente une réaction allergique ou une réaction cutanée pouvant potentiellement mettre en jeu le pronostic vital, qui peut se transformer en problèmes plus graves si elle n'est pas traitée. Cela peut inclure le syndrome de Stevens-Johnson (SSJ), le syndrome de Lyell (nécrolyse épidermique toxique (NET)) et le syndrome d’hypersensibilité médicamenteuse avec éosinophilie et symptômes systémiques (DRESS). Vous devez connaître les symptômes à surveiller pendant la prise de LAMOTRIGINE ARROW LAB. Lisez la description de ces symptômes figurant dans la rubrique 4 de cette notice, sous le titre : « Réactions pouvant potentiellement mettre en jeu le pronostic vital : demandez immédiatement l’aide d’un médecin ». Pensées autodestructrices ou suicidaires Les médicaments antiépileptiques sont utilisés pour traiter plusieurs maladies, dont l'épilepsie et les troubles bipolaires. Les personnes ayant des troubles bipolaires peuvent parfois avoir des pensées autodestructrices ou suicidaires. Si vous avez des troubles bipolaires, ces pensées ont plus de chances de survenir : · lorsque vous démarrez ce traitement pour la première fois ; · si vous avez déjà eu des pensées autodestructrices ou suicidaires ; · si vous avez moins de 25 ans. Si vous avez des pensées ou des sentiments angoissants, ou si vous remarquez que vous vous sentez plus mal ou que vous développez de nouveaux symptômes alors que vous prenez LAMOTRIGINE ARROW LAB : Consultez un médecin dès que possible ou rendez-vous à l'hôpital le plus proche pour obtenir de l'aide. Vous pouvez trouver utile d’expliquer à un membre de la famille , à un soignant ou à un ami proche que vous pouvez devenir déprimé ou avoir des changements importants d'humeur et leur demander de lire cette notice. Vous pouvez leur demander de vous dire s’ils sont inquiets au sujet de votre dépression ou de vos changements de comportement. Des pensées autodestructrices ou suicidaires ont également été observées chez un petit nombre de personnes traitées par des antiépileptiques tels que LAMOTRIGINE ARROW LAB. Si vous avez ce type de pensées, contactez immédiatement votre médecin. Si vous prenez LAMOTRIGINE ARROW LAB pour une épilepsie Les crises dans certains types d'épilepsie peuvent de temps en temps s'aggraver ou se produire plus souvent alors que vous prenez LAMOTRIGINE ARROW LAB. Certains patients peuvent avoir des crises graves, qui peuvent provoquer des graves problèmes de santé. Si vos crises deviennent plus fréquentes ou si vous avez une crise grave alors que vous prenez LAMOTRIGINE ARROW LAB : Consultez un médecin dès que possible. Enfants et adolescents LAMOTRIGINE ARROW LAB ne doit jamais être donné à des personnes de moins de 18 ans pour traiter des troubles bipolaires. Les médicaments pour traiter la dépression ou d'autres problèmes de santé mentale augmentent le risque de pensées et de comportements suicidaires chez les enfants et les adolescents de moins de 18 ans. Autres médicaments et LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament , y compris un médicament à base de plantes ou obtenu sans ordonnance. Votre médecin doit savoir si vous prenez d'autres médicaments pour traiter votre épilepsie ou vos problèmes de santé mentale. Ceci afin de s'assurer que vous prenez la dose correcte de LAMOTRIGINE ARROW LAB. Ces médicaments incluent : · l'oxcarbazépine, le felbamate, la gabapentine, le lévétiracétam, la prégabaline, le topiramate ou le zonisamide , utilisé pour traiter l' épilepsie ; · le lithium, l'olanzapine, ou l’aripiprazole utilisé pour traiter des troubles psychiatriques ; · le bupropion, utilisé pour traiter des troubles psychiatriques, ou pour arrêter de fumer. Prévenez votre médecin si vous prenez l'un d'eux. Certains médicaments peuvent interagir avec LAMOTRIGINE ARROW LAB ou peuvent augmenter la probabilité que certaines personnes en aient les effets indésirables. Ils incluent : · le valproate , utilisé pour traiter l'épilepsie et des troubles psychiatriques ; · la carbamazépine , utilisée pour traiter l'épilepsie et des troubles psychiatriques ; · la phénytoïne, la primidone ou le phénobarbital , utilisé pour traiter l'épilepsie ; · la rispéridone , utilisée pour traiter des troubles psychiatriques ; · la rifampicine, qui est un antibiotique ; · des médicaments utilisés pour traiter l'infection par le Virus de l'Immunodéficience Humaine (VIH) (association de lopinavir et de ritonavir ou d’atazanavir et de ritonavir) ; · les contraceptifs hormonaux , comme la pilule (voir ci-dessous). Prévenez votre médecin si vous prenez, commencez à prendre ou arrêtez de prendre l'un d'entre eux. Les contraceptifs hormonaux (comme la pilule) peuvent perturber l'action de LAMOTRIGINE ARROW LAB. Votre médecin peut vous recommander d'utiliser un type particulier de contraceptif hormonal, ou une autre méthode de contraception, comme le préservatif, un diaphragme ou un stérilet. Si vous utilisez un contraceptif hormonal comme la pilule, votre médecin peut prélever des échantillons de votre sang pour contrôler le taux de LAMOTRIGINE ARROW LAB. Si vous prenez un contraceptif hormonal, ou si vous envisagez d’en prendre un : Parlez-en à votre médecin , qui discutera avec vous des méthodes de contraception pouvant vous convenir. LAMOTRIGINE ARROW LAB peut également perturber le mode d'action des contraceptifs hormonaux, bien qu'il soit peu probable qu'il en diminue leur efficacité. Si vous utilisez un contraceptif hormonal, et si vous remarquez tout changement dans votre cycle menstruel, comme un saignement ou de légères pertes vaginales sanglantes entre les règles : Parlez-en à votre médecin . Ceux-ci peuvent être le signe que LAMOTRIGINE ARROW LAB perturbe le mode d'action de votre contraceptif. LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Il peut y avoir une augmentation du risque de malformations congénitales chez les enfants dont les mères ont pris LAMOTRIGINE ARROW LAB pendant leur grossesse. Ces malformations incluent les fentes labiales et les fentes palatines. Votre médecin peut vous conseiller de prendre un supplément d'acide folique si vous envisagez une grossesse ou pendant votre grossesse. La grossesse peut également modifier l'efficacité de LAMOTRIGINE ARROW LAB, c’est pourquoi vous pourrez avoir besoin de passer des examens sanguins et votre dose de LAMOTRIGINE ARROW LAB pourrait être ajustée. Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous ne devez pas arrêter le traitement sans en avoir parlé à votre médecin. Cela est particulièrement important si vous avez une épilepsie. Si vous allaitez ou envisagez d’allaiter, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament . La substance active de LAMOTRIGINE ARROW LAB passe dans le lait maternel et peut affecter votre bébé. Votre médecin discutera avec vous des risques et des bénéfices de l'allaitement si vous êtes traités par LAMOTRIGINE ARROW LAB. Si vous décidez d’allaiter, il examinera régulièrement votre bébé en cas de somnolence, d’éruption cutanée ou de prise de poids insuffisante. Informez votre médecin si vous observez l’un de ces symptômes chez votre bébé. Conduite de véhicules et utilisation de machines LAMOTRIGINE ARROW LAB peut provoquer des sensations vertigineuses et une vision double. Ne conduisez pas et n'utilisez pas de machines à moins que vous ne soyez certain de ne pas être affecté. Si vous avez une épilepsie, parlez à votre médecin de la conduite et de l'utilisation de machines. LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer contient Sans objet . 3. COMMENT PRENDRE LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien . Vérifiez auprès de votre médecin ou pharmacien en cas de doute . Quelle quantité de LAMOTRIGINE ARROW LAB prendre ? Cela peut prendre un moment avant de trouver la dose la plus adaptée de LAMOTRIGINE ARROW LAB pour vous. La dose que vous prendrez dépendra de : · votre âge ; · si vous prenez LAMOTRIGINE ARROW LAB avec d'autres médicaments ; · si vous avez des problèmes de rein ou du foie. Votre médecin vous prescrira pour commencer une dose faible, et augmentera progressivement la dose sur quelques semaines jusqu'à ce que vous atteigniez la dose qui marche sur vous (appelée dose efficace). Ne prenez jamais plus de LAMOTRIGINE ARROW LAB que ce que votre médecin vous a indiqué. La dose habituelle efficace de LAMOTRIGINE ARROW LAB pour les adultes et les enfants de 13 ans et plus est entre 100 mg et 400 mg par jour. Pour les enfants entre 2 et 12 ans, la dose efficace dépend de leur poids corporel - habituellement, cela se situe entre 1 mg et 15 mg par kilogramme de poids corporel de l'enfant, jusqu'à une dose maximale de 400 mg par jour. LAMOTRIGINE ARROW LAB n'est pas recommandé chez les enfants âgés de moins de 2 ans. Comment prendre votre dose de LAMOTRIGINE ARROW LAB ? Prenez votre dose de LAMOTRIGINE ARROW LAB une ou deux fois par jour, selon les conseils de votre médecin. Il peut être pris avec ou sans nourriture. Prenez toujours la dose complète que votre médecin vous a prescrite. Ne prenez jamais une partie seulement d'un comprimé. Votre médecin peut également vous conseiller de commencer ou d'arrêter d'autres médicaments, selon la maladie pour laquelle vous êtes traité et selon la façon dont vous répondez au traitement. LAMOTRIGINE ARROW LAB, comprimé dispersible ou à croquer peut être soit avalé en entier avec un peu d'eau, soit croqué, soit mélangé avec de l'eau pour obtenir un médicament liquide. Pour croquer le comprimé : Vous pouvez avoir besoin de boire un peu d'eau en même temps pour aider le comprimé à se dissoudre dans la bouche. Puis buvez encore un peu d'eau pour vous assurer que tout le médicament a été avalé. Pour préparer un médicament liquide : · mettez le comprimé dans un verre avec au moins suffisamment d'eau pour recouvrir le comprimé entier ; · au choix mélangez pour dissoudre, ou attendez jusqu'à ce que le comprimé soit totalement dissout ; · buvez tout le liquide ; · ajoutez un peu plus d'eau dans le verre et buvez-la, pour vous assurer qu'il ne reste pas du médicament dans le verre. Si vous avez pris plus de LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer que vous n’auriez dû Contactez immédiatement un médecin ou le service des urgences de l’hôpital le plus proche. Si possible, montrez leur la boîte de LAMOTRIGINE ARROW LAB. Si vous avez pris trop de LAMOTRIGINE ARROW LAB, vous avez plus de risques d’avoir des effets indésirables graves qui peuvent être fatals. Quelqu'un qui a pris trop de LAMOTRIGINE ARROW LAB peut avoir l'un de ces symptômes : · mouvements rapides et incontrôlables des yeux (nystagmus) ; · maladresse et manque de coordination, perturbant l'équilibre (ataxie) ; · modifications du rythme cardiaque (habituellement détectées à l’ECG) ; · perte de connaissance, crises d’épilepsie (convulsions) ou coma. Si vous oubliez de prendre LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Demandez conseil à votre médecin sur comment recommencer à le prendre . Il est important pour vous de le faire. Si vous arrêtez de prendre LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer N'arrêtez pas LAMOTRIGINE ARROW LAB sans un avis. Vous devez prendre LAMOTRIGINE ARROW LAB aussi longtemps que votre médecin le recommande. N'arrêtez pas tant que votre médecin ne vous le conseille pas. Si vous prenez LAMOTRIGINE ARROW LAB pour une épilepsie Pour arrêter de prendre LAMOTRIGINE ARROW LAB, il est important que la dose soit réduite progressivement , sur environ deux semaines. Si vous arrêtez subitement de prendre LAMOTRIGINE ARROW LAB, votre épilepsie peut revenir ou s'aggraver. Si vous prenez LAMOTRIGINE ARROW LAB pour des troubles bipolaires LAMOTRIGINE ARROW LAB peut mettre du temps à agir, aussi il est peu probable que vous vous sentiez mieux tout de suite. Si vous arrêtez de prendre LAMOTRIGINE ARROW LAB, votre dose n'aura pas besoin d'être réduite progressivement. Mais si vous voulez arrêter de prendre LAMOTRIGINE ARROW LAB, vous devez toujours en parler en premier à votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions pouvant potentiellement mettre en jeu le pronostic vital : demandez immédiatement l'aide d'un médecin. Un petit nombre de personnes prenant LAMOTRIGINE ARROW LAB développent une réaction allergique ou une réaction cutanée pouvant potentiellement mettre en jeu le pronostic vital , qui peut entrainer des problèmes plus graves si elle n'est pas traitée. Ces symptômes ont plus de probabilité de survenir pendant les premiers mois de traitement par LAMOTRIGINE ARROW LAB, particulièrement si vous commencez par une dose trop élevée ou si votre dose est augmentée trop vite, ou si vous prenez LAMOTRIGINE ARROW LAB avec un autre médicament appelé valproate. Les enfants ont plus de probabilité d'être touchés que les adultes, les parents doivent donc être particulièrement vigilants. Les symptômes de ces réactions incluent : · une éruption cutanée ou rougeur , qui peut évoluer en réaction cutanée pouvant menacer le pronostic vital telle qu’une éruption cutanée étendue accompagnée de cloques et d'une desquamation, particulièrement autour de la bouche, du nez, des yeux et des parties génitales (syndrome de Stevens-Johnson), une desquamation étendue (plus de 30 % de la surface corporelle - nécrolyse épidermique toxique), ou une éruption cutanée étendue avec atteinte du foie, du sang ou d’autres organes (syndrome d’hypersensibilité médicamenteuses avec éosinophilie et symptômes systémiques – aussi appelé syndrome d’hypersensibilité (DRESS)) ; · des ulcères de la bouche, de la gorge, du nez ou des organes génitaux ; · une irritation de la bouche, ou des yeux rouges ou enflés (conjonctivite) ; · une température élevée (fièvre), des symptômes pseudo-grippaux ou une somnolence ; · un gonflement autour du visage, ou des ganglions gonflés au niveau du cou, de l'aisselle ou de l'aine ; · des bleus ou des saignements inattendus , ou les doigts qui deviennent bleus ; · une gorge douloureuse , ou plus d'infections que d'habitude (comme des rhumes) ; · une augmentation des enzymes hépatiques (du foie) observées dans les tests sanguins ; · une augmentation d’un type de globules blancs (les éosinophiles) ; · un gonflement des ganglions lymphatiques ; · une atteinte d’autres organes comme le foie et les reins. Dans de nombreux cas, ces symptômes seront les signes d'effets indésirables moins graves mais vous devez être conscient qu'ils peuvent potentiellement mettre en jeu le pronostic vital et entrainer des effets indésirables plus graves, comme la défaillance d'organes, s'ils ne sont pas traités. Si vous remarquez l'un de ces symptômes : Consultez immédiatement un médecin . Votre médecin peut décider d'effectuer des tests sur votre foie, vos reins ou votre sang, et peut vous dire d'arrêter de prendre LAMOTRIGINE ARROW LAB. Dans le cas où vous avez développé un syndrome de Stevens-Johnson ou une nécrolyse épidermique toxique, votre médecin vous dira de ne plus jamais reprendre de la lamotrigine. Lympho-histiocytose hémophagocytaire (LHH) (voir rubrique 2 « Quelles sont les informations à connaître avant de prendre LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer ? »). Effets indésirables très fréquents Ils affectent plus d' 1 personne sur 10 : · maux de tête ; · éruption cutanée. Effets indésirables fréquents Ils affectent jusqu'à 1 personne sur 10 : · agressivité ou irritabilité ; · envie de dormir ou somnolence ; · sensation de vertiges ; · frissons ou tremblements ; · difficulté à dormir (insomnie) ; · sensation d’agitation ; · diarrhée ; · bouche sèche ; · nausées ou vomissements ; · sensation de fatigue ; · douleur du dos ou des articulations, ou ailleurs. Effets indésirables peu fréquents Ils affectent jusqu'à 1 personne sur 100 : · maladresse et manque de coordination (ataxie) ; · vision double ou vision floue ; · perte inhabituelle ou raréfaction des cheveux (alopécie) . Effets indésirables rares Ils affectent jusqu'à 1 personne sur 1 000 : · une réaction cutanée mettant en jeu le pronostic vital (syndrome de Stevens-Johnson) (voir également les informations au début de la rubrique 4) ; · un ensemble de symptômes survenant en même temps, incluant : fièvre, nausées, vomissements, maux de tête, raideur de la nuque et sensibilité extrême à la lumière intense. Cela peut être provoqué par une inflammation des membranes enveloppant le cerveau et la moelle épinière (méningite). Ces symptômes disparaissent habituellement à l’arrêt du traitement, cependant, s’ils continuent ou s’aggravent, contactez votre médecin ; · mouvements rapides et incontrôlables des yeux (nystagmus) ; · démangeaison des yeux, accompagnée d'écoulement et de croûtes sur les paupières (conjonctivite). Effets indésirables très rares Ils affectent jusqu'à 1 personne sur 10 000 : · une réaction cutanée mettant en jeu le pronostic vital (nécrolyse épidermique toxique) (voir également les informations au début de la rubrique 4) ; · un syndrome d’hypersensibilité médicamenteuse avec éosinophilie et symptômes systémiques (DRESS) (voir également les informations au début de la rubrique 4) ; · une température élevée (fièvre) (voir également les informations au début de la rubrique 4) ; · gonflement autour du visage (œdème) ou des ganglions gonflés au niveau du cou, de l’aisselle ou de l’aine (adénopathie) (voir également les informations au début de la rubrique 4) ; · modifications de la fonction du foie, qui peuvent se voir dans les analyses de sang, ou insuffisance hépatique (voir également les informations au début de la rubrique 4) ; · un trouble grave de la coagulation, qui peut provoquer de façon inattendue des saignements ou des bleus (coagulation intravasculaire disséminée) (voir également les informations au début de la rubrique 4) ; · modifications qui peuvent s’exprimer dans des tests sanguins - incluant une diminution du nombre de globules rouges (anémie), une diminution du nombre de globules blancs (leucopénie, neutropénie, agranulocytose), une diminution du nombre de plaquettes (thrombocytopénie), une diminution du nombre de tous ces types de cellules (pancytopénie), et affections de la moelle osseuse appelées anémie aplasique ; · hallucinations (« voir » ou « entendre » des choses qui ne sont pas réellement là) ; · confusion ; · sensation d'instabilité ou de tremblements quand vous bougez ; · mouvements corporels incontrôlables (tics), spasmes musculaires incontrôlables affectant les yeux, la tête et le torse (choréoathétose), ou tout mouvement corporel inhabituel comme des mouvements saccadés, des tremblements ou une raideur ; · chez les personnes ayant déjà une épilepsie, les crises peuvent survenir plus souvent ; · chez les personnes ayant une maladie de Parkinson, une aggravation des symptômes ; · réaction de type lupus (symptômes incluant douleur du dos ou des articulations, qui peut parfois être accompagnée de fièvre et/ou d’une sensation de malaise général) ; · lympho-histiocytose hémophagocytaire LHH (voir rubrique 2 « Quelles sont les informations à connaître avant de prendre LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer ? »). Autres effets indésirables D'autres effets indésirables peuvent survenir chez un petit nombre de personnes mais leur fréquence exacte est inconnue : · des troubles osseux, incluant l’ostéopénie et l’ostéoporose (amincissement des os), et des fractures ont été rapportées. Faites le point avec votre médecin ou votre pharmacien si vous êtes en cours de traitement antiépileptique à long terme ou si vous avez des antécédents d’ostéoporose ou en cas de prise de stéroïdes ; · cauchemars ; · une diminution de l’immunité due à une baisse de la concentration sanguine en anticorps appelés immunoglobulines, qui aident à protéger contre l’infection. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de conditions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer · La substance active est : Lamotrigine................................................................................................................... 200 mg, Pour un comprimé dispersible ou à croquer. · Les autres composants sont : cellulose microcristalline, carbonate de magnésium, polacriline potassium, sucralose, povidone (K 30), stéarate de magnésium, arôme cassis (maltodextrines, arômes artificiels, triacétine, alcool benzylique, acide acétique, colorant caramel). Qu’est-ce que LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer et contenu de l’emballage extérieur Les comprimés dispersibles ou à croquer de LAMOTRIGINE ARROW LAB 200 mg, comprimé dispersible ou à croquer sont arrondis, de couleur blancs à blanchâtres. Ils sont marqués d’un « H » sur une face et « 77 » sur l'autre. Boîte de 7, 10, 14, 20, 21, 28, 30, 40, 42, 50, 56, 60, 90, 98, 100 ou 200 comprimés sous plaquettes. Flacon de 30, 90, 100 ou 200 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL SWIFT SERVICES (MALTA) LIMITED HF 26, HAL FAR INDUSTRIAL ESTATE, HAL FAR BIRZEBBUGIA, BBG 3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}