{
  "authors": [
    {
      "author": "Myriem Bricha"
    },
    {
      "author": " Fatimazzahra Sqalli"
    },
    {
      "author": " Sanae Hammi"
    },
    {
      "author": " Jamal Eddine Bourkadi"
    }
  ],
  "doi": "10.11604/pamj.2016.23.122.9152",
  "publication_date": "2016-03-24",
  "id": "EN101406",
  "url": "https://www.panafrican-med-journal.com/content/article/23/122/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente de 64 ans, sans antécédents respiratoires particuliers, jamais traitée pour tuberculose et sans notion de contage tuberculeux récent, suivie pour gonarthrose bilatérale sous AINS depuis 10 ans et depuis juillet 2013 pour un syndrome de Sweet évoluant favorablement sous indométacine. La patiente était asymptomatique sur le plan respiratoire mais a bénéficié d'une TDM thoracique qui objective un foyer de condensation du lobe moyen et un aspect en verre dépoli péri-lésionnel associé à des adénopathies hilaires homolatérales.\nL'examen physique était normal. Biologiquement, la NFS, l'ionogramme, la fonction rénale et le bilan calcique étaient normaux. L'IDR était négative. L'examen des expectorations ne mettait pas en évidence de BAAR. La biopsie des glandes salivaires accessoires ne retrouvait pas de granulome. Une fibroscopie bronchique montrait un aspect endoscopique normal à droite et un épaississement de l'éperon interlobaire à gauche. Un prélèvement biopsique de l'éperon épaissis était non concluant ainsi que l'aspiration bronchique à la recherche de BK et de cellules malignes. Une biopsie scanno-guidée de la condensation a montré une infiltration épithélioïde et gigantocellulaire sans nécrose caséeuse ni infiltrat tumoral. Le diagnostic d'une sarcoïdose pulmonaire est retenu sur les bases suivantes: la présence de granulome sur la biopsie pulmonaire, l'aspect scannographique compatible avec une sarcoïdose pulmonaire et un bilan phtisiologique négatif. Cettesarcoïdose a comme particularité sa révélation pour le syndrome de Sweet qui constitue une circonstance de découverte rare pour la sarcoïdose. Le bilan fonctionnel était normal. Une surveillance clinique, radiologique et fonctionnelle a été indiquée. L'évolution est favorable."
}