{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105326",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61689364&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée Doxazosine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée ? 3. Comment prendre DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anti-adrénergiques à action périphérique et médicaments utilisés dans l'hypertrophie bénigne de la prostate ; alpha-bloquants, code ATC : C02CA04. Votre médecin peut vous avoir prescrit DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée parce que vous avez une tension artérielle élevée (hypertension), qui peut augmenter votre risque de maladie cardiaque ou d'accident vasculaire cérébral si elle n'est pas traitée. La substance active contenue dans les comprimés, la doxazosine, appartient à un groupe de médicaments appelés alpha-1 bloquants. Ces médicaments agissent en élargissant les vaisseaux sanguins, ce qui facilite la circulation du sang envoyé par le cœur dans les vaisseaux. Cela contribue à diminuer la tension artérielle élevée et à réduire le risque de maladie cardiaque. DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée peut également vous avoir été prescrit pour traiter les symptômes de l'augmentation bénigne du volume de la prostate (hyperplasie bénigne de la prostate, HBP). Dans cette affection, le volume de la prostate, qui est située juste sous la vessie chez les hommes, est augmenté, ce qui entraîne des difficultés pour vider la vessie. DOXAZOSINE ARROW LP 8 mg agit en relâchant les muscles autour de la sortie de la vessie et de la prostate, ce qui permet d'uriner plus facilement. La doxazosine contenue dans DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée peut également être autorisée dans le traitement d'autres maladies qui ne sont pas mentionnées dans cette notice. Si vous avez d'autres questions, interrogez votre médecin, votre pharmacien ou un autre professionnel de santé et suivez toujours leurs instructions. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée ? Ne prenez jamais DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée : · si vous êtes allergique à la doxazosine ou à l'un des autres composants contenus dans ce médicament (voir rubrique 6) ; · si vous êtes allergique à d’autres médicaments de même classe que doxazosine, tels que prazosine et terazosine; · si vous avez une tension artérielle basse ou si vous avez déjà présenté une baisse de la tension artérielle entraînant des étourdissements ou un évanouissement en passant de la position assise ou allongée à la position debout; · si vous présentez une hyperplasie bénigne de la prostate accompagnée d'une obstruction des voies urinaires, d'une infection urinaire chronique ou de calculs dans la vessie; · si vous avez ou avez eu une occlusion au niveau du tube digestif; · dans le traitement de l'hypertension artérielle, si vous allaitez; · dans le traitement des symptômes de l'hyperplasie bénigne de la prostate (HBP), si vous avez une tension artérielle basse; · si vous souffrez d'incontinence par regorgement ou d'absence de la production d'urine avec ou sans détérioration progressive de la fonction rénale. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée : · en début de traitement. Vous pourrez présenter une diminution de la tension artérielle accompagnée d'étourdissements, de faiblesse et dans de rares cas d'évanouissements. Vous devez éviter toutes les situations susceptibles d'entraîner des blessures si ces symptômes surviennent ; · si vous souffrez d'une maladie cardiaque aiguë telle qu'une insuffisance cardiaque ; · si vous avez une maladie du foie. L'utilisation de DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée est déconseillée chez les patients présentant une maladie hépatique sévère ; · si vous prenez également des médicaments utilisés pour traiter les problèmes d'érection (inhibiteurs de la PDE-5, par exemple sildénafil, tadalafil, vardénafil), car cela pourrait entraîner une baisse importante de la tension artérielle. Celle-ci peut survenir peu de temps après la prise de l'inhibiteur de la PDE-5. Cela signifie que vous devez être sous traitement stable par la doxazosine avant de débuter le traitement par un inhibiteur de la PDE-5. Votre médecin envisagera peut-être d'utiliser une dose initiale plus faible de l'inhibiteur de la PDE-5 ; · si vous devez subir une chirurgie de l'œil en raison d'une cataracte (opacification du cristallin), informez votre ophtalmologiste avant l'intervention que vous prenez ou avez pris DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée. DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée peut entraîner des complications pendant l'intervention, qui peuvent être gérées si votre ophtalmologiste a été prévenu. Vous pourrez parfois remarquer dans vos selles quelque chose qui ressemble à un comprimé. C'est normal. La substance active présente dans les comprimés à libération prolongée est contenue dans une enveloppe non absorbable conçue spécialement pour libérer lentement la substance dans l'organisme. Lorsque ce processus est terminé, l'enveloppe vide est éliminée dans les selles. En cas de doute, consultez votre médecin ou votre pharmacien. Enfants et adolescents DOXAZOSINE ARROW n’est pas recommandé pour une utilisation chez les enfants ou les adolescents de moins de 18 ans car la sécurité et l'efficacité ne sont pas encore établies pour cette tranche d’âge. Autres médicaments et DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée Certains patients qui prennent un alpha-bloquant pour traiter l'hypertension ou l'hyperplasie de la prostate peuvent présenter des vertiges ou des étourdissements qui peuvent être causés par une diminution de la tension artérielle en passant brusquement de la position allongée à la position assise ou debout. Certains patients ont présenté ces symptômes pendant un traitement de la dysfonction érectile (impuissance) concomitant à des alpha-bloquants. Afin de réduire le risque de survenue de ces symptômes, vous devez prendre une dose quotidienne stable de votre alpha-bloquant avant de commencer à prendre des médicaments pour traiter la dysfonction érectile. Si vous prenez ou avez pris récemment d'autres médicaments, parlez-en à votre médecin ou à votre pharmacien. En particulier, informez votre médecin si vous prenez l'un des médicaments suivants: · d'autres alpha-bloquants et d'autres médicaments utilisés dans le traitement de l'hypertension, · des anti-inflammatoires non stéroïdiens (AINS), par exemple l'ibuprofène. DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Dans l'indication d'hypertension uniquement : Si vous êtes enceinte, pensez que vous pourriez l’être, ou prévoyez d'avoir un bébé, ou si vous allaitez, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Les données concernant l'utilisation de la doxazosine pendant la grossesse sont limitées. Ne prenez pas DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée si vous allaitez. Si le traitement par la doxazosine est nécessaire, vous devez arrêter l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Il n'existe pas de données concernant les effets de la doxazosine sur la fertilité masculine. Conduite de véhicules et utilisation de machines DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée peut provoquer une somnolence. Vous devez faire particulièrement attention lorsque vous prenez la première dose, en cas d'augmentation de la dose ou si vous recommencez à prendre ce médicament après une interruption du traitement. Si vous ressentez des vertiges ou des étourdissements, vous ne devez pas conduire de véhicule ni utiliser de machines. Il est de votre responsabilité d'évaluer si vous êtes en état de conduire un véhicule ou d'effectuer une tâche nécessitant un niveau élevé de vigilance. Un des facteurs pouvant affecter votre capacité à cet égard est l'utilisation de médicaments, en raison de leurs effets et/ou effets indésirables. Ces effets et effets indésirables sont décrits dans d'autres rubriques. Par conséquent, pour des conseils, veuillez lire toutes les informations figurant dans cette notice. En cas de doute, parlez-en à votre médecin ou à votre pharmacien. DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée contient : Sans objet. 3. COMMENT PRENDRE DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée ? Respectez toujours la posologie indiquée par votre médecin pour DOXAZOSNIE ARROW 8 mg, comprimé à libération prolongée. En cas de doute, consultez votre médecin ou votre pharmacien. Mode d'administration DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée est fabriqué d'une façon particulière qui permet à la substance active d'être libérée lentement pendant toute la journée. Choisissez un moment de la journée qui est pratique pour vous et prenez toujours vos comprimés à ce moment-là. Les comprimés doivent être avalés entiers avec une quantité suffisante de liquide. Ils ne doivent pas être croqués, divisés ou écrasés. Posologie Dans le traitement de l'hypertension artérielle et des symptômes de l'hyperplasie bénigne de la prostate: Adultes (y compris les patients âgés) La dose habituelle est 4 mg de doxazosine par jour, mais votre médecin pourra l'augmenter jusqu'à une dose maximale de 8 mg de doxazosine (un comprimé) par jour. La dose maximale recommandée est de 8 mg de doxazine une fois par jour. Le délai pour obtenir un effet optimal peut aller jusqu'à 4 semaines. Patients avec une insuffisance hépatique Votre médecin pourra diminuer votre dose ou surveiller étroitement votre évolution. L'utilisation de la doxazosine est déconseillée chez les patients présentant une insuffisance hépatique sévère. Si vous avez pris plus de DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous avez pris trop de comprimés ou si par exemple, un enfant a pris le médicament par erreur, contactez immédiatement votre médecin ou rendez-vous au service des urgences d'un hôpital. Si vous avez pris trop de comprimés, des étourdissements ou des vertiges peuvent survenir en raison d'une baisse de la tension artérielle. Allongez-vous sur le dos avec les pieds en position surélevée par rapport à la tête. Si vous oubliez de prendre DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée : Si vous avez oublié de prendre une dose, ne vous inquiétez pas. Prenez simplement le comprimé du lendemain au moment habituel. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée : Vous ne devez pas arrêter de prendre vos comprimés sans l'avis de votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être graves : Si vous ressentez les symptômes suivants, arrêtez de prendre ce médicament et informez immédiatement votre médecin ou rendez-vous au service des urgences de l'hôpital le plus proche : · réactions allergiques telles que respiration sifflante, essoufflement, somnolence extrême ou collapsus, gonflement du visage ou de la gorge, ou éruption cutanée grave avec vésicules ou taches rouges (affectant jusqu’à 1 patient sur 100) ; · douleur thoracique (angor, ou angine de poitrine; affectant jusqu’à 1 patient sur 100), battements de cœur rapides ou irréguliers (affectant jusqu’à 1 patient sur 100), crise cardiaque ou accident vasculaire cérébral (affectant jusqu’à 1 patient sur 100) ; · coloration jaune de la peau ou du blanc de l'œil (ictère, ou jaunisse), causée par des problèmes de foie (jusqu’à 1 patient sur 10 000). Effets indésirables fréquents (affectant jusqu’à 1 patient sur 10) : · palpitations (forts battements de cœur), augmentation des battements de cœur ; · étourdissements, maux de tête, somnolence ; · sensations de vertige ; · inflammation des voies respiratoires (bronchite), toux, essoufflement (dyspnée), rhinite (congestion nasale avec démangeaisons et nez qui coule) ; · gêne abdominale, gêne gastrique (dyspepsie), sécheresse buccale, nausées ; · inflammation de la vessie (cystite), incontinence urinaire ; · démangeaisons sur la peau ; · douleurs au dos, douleurs musculaires ; · infection pulmonaire (infection respiratoire), infection des reins ou de la vessie (infection urinaire) ; · hypotension, baisse brutale de la tension artérielle en passant de la position assise à la position debout ; · faiblesse, syndrome pseudo-grippal, gonflement, en particulier des pieds et des jambes (œdème). Effets indésirables peu fréquents (affectant jusqu’à 1 patient sur 100) : · prise de poids ; · diminution de la sensibilité, évanouissement, tremblements ; · acouphènes (sifflements ou bourdonnements dans les oreilles) ; · saignements de nez ; · constipation, diarrhée, gaz, vomissements, inflammation de l'estomac et de l'intestin ; · mictions (action d'uriner) douloureuses, sang dans les urines, besoin plus fréquent d'uriner ; · éruption cutanée ; · douleur et raideur articulaires (arthralgies) ; · augmentation ou diminution de l'appétit, goutte (forme douloureuse d'arthrite) ; · douleurs, gonflement, en particulier du visage (œdème facial) ; · augmentation des taux d'enzymes hépatiques ; · incapacité à obtenir une érection ; · anxiété, dépression, insomnie. Effets indésirables très rares (affectant jusqu’à 1 patient sur 10 000) : · diminution des battements de cœur ; · diminution du taux de certaines cellules sanguines (leucopénie, thrombopénie) ; · vertiges en passant en position debout, sensations de picotements et d'engourdissement ; · vision trouble ; · rétrécissement des voies respiratoires avec difficulté pour respirer ou respiration sifflante (bronchospasme) ; · problèmes de miction, besoin plus fréquent d'uriner la nuit, augmentation de la production et du volume d'urine ; · chute de cheveux, saignements ou ecchymoses (« bleus ») inhabituels sous la peau, éruption cutanée ; · crampes, faiblesse musculaire ; · bouffées de chaleur ; · fatigue, sensation de malaise général ; · diminution ou arrêt de l'écoulement de la bile à partir du foie (cholestase), inflammation du foie (hépatite) ; · augmentation du volume des seins chez les hommes ; · érection du pénis douloureuse et prolongée. Consultez immédiatement un médecin. · agitation, nervosité. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · complications pendant une chirurgie de la cataracte (« syndrome de l'iris flasque peropératoire ») (voir rubrique 2 « Faites attention avec DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée ») ; · éjaculation retardée, se produit lorsque le sperme est redirigé vers la vessie au lieu de normalement éjaculer par l'urètre. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le blister après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée · La substance active est : Doxazosine...................................................................................................................... 8 mg (sous forme de mésilate). Pour un comprimé à libération prolongée. · Les autres composants sont : Noyau : oxyde de polyéthylène, cellulose microcristalline, povidone, butylhydroxytoluène (E321), α-tocophérol, silice colloïdale anhydre, fumarate de stéaryle sodique. Pelliculage : copolymère d'acide méthacrylique et d'acrylate d'éthyle (1/1) dispersion 30 %, silice colloïdale anhydre, macrogol, dioxyde de titane (E171). Qu’est-ce que DOXAZOSINE ARROW LP 8 mg, comprimé à libération prolongée et contenu de l’emballage extérieur Comprimés pelliculés blancs, ronds, de forme biconvexe et portant la mention DH gravée sur une face. Ces comprimés se présentent : · Sous plaquettes PVC/PVDC/Aluminium de 7, 10, 14, 15, 28, 30, 50, 56, 60, 90, 98, 100 comprimés. · En conditionnements calendaires : 7, 14, 28, 56 et 98 comprimés. · En conditionnements unidose : 50 x 1 comprimé. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant AUROBINDO PHARMA B.V BAARNSCHE DIJK 1 LN BAARN, 3741 PAYS-BAS ou ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}