{
  "authors": [
    {
      "author": "Hichem Ayari"
    },
    {
      "author": " Rebii Saber"
    },
    {
      "author": " Manel Ayari"
    },
    {
      "author": " Radhouane Hasni"
    },
    {
      "author": " Ayoub Zoghlami"
    }
  ],
  "doi": "10.11604/pamj.2012.13.33.1462",
  "publication_date": "2012-10-16",
  "id": "EN101056",
  "url": "https://www.panafrican-med-journal.com/content/article/13/33/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Monsieur AB âgé de 28 ans admis en décembre 2006 pour des douleurs épigastriques d’apparition brutales, transfixiantes et sans fièvre associée. L’examen physique est normal. A la biologie, il existe une hyperamylasémie à 6 fois la normale. L’échographie abdominale faite en urgence a montré une vésicule biliaire distendue, à paroi épaissie mesurée à 5 mm et alithiasique. La voie biliaire principale était dilatée à 10 mm sans dilatation des voies biliaires intra-hépatiques. Le scanner abdominal fait à J 3 d’évolution a montré une pancréatite aigue stade C. Les suites étaient favorables avec une disparition des douleurs épigastriques et une restitution ad integrum des lésions sur le scanner abdominal de contrôle. L’enquête étiologique comprenant un bilan lipidique et phosphocalcique était négative. Par ailleurs il n y avait pas de notion d’éthylisme chronique. Ensuite, le patient a présenté une poussée de pancréatite aigue par an. La dernière poussée remonte au mois de Décembre 2010. Une échographie abdominale a montré une vésicule biliaire à paroi fine et à contenu transonore. La voie biliaire principale faisait 13 mm, Les voies biliaires intra-hépatiques n’étaient pas dilatées et le pancréas était de taille normale et d’échostructure homogène. Un scanner abdominal fait à J3 d’évolution a conclu à une pancréatite stade B. Devant cette pancréatite récidivante une wirsungo-bili-IRM a été faite et avait montré une dilatation des voies biliaires intra et extra-hépatiques avec une image du bas cholédoque, interprétée comme étant un petit calcul, une dilatation du canal de Wirsung et la présence d’un canal accessoire type ansa pancréatica. Une sphinctérotomie endoscopique a été tentée pour assurer la vacuité de la voie biliaire principale. Celle ci a montré une papille accessoire augmentée de taille et une papille principale fine et non cathéterisable. Il a été décidé ainsi d’opérer le patient. En per opératoire ; la vésicule était distendue et la voie biliaire principale était dilatée. Après la cholécystectomie, la cholangiographie trans-cystique a montré un moignon cystique, une voie biliaire principale et un canal de Wirsung qui sont dilatés, et surtout elle a révélé la présence d’un canal accessoire type ansa pancréatica. La cholédocotomie sus duodénale a permis de vérifier la vacuité de la voie biliaire principale et en particulier l’absence de calcul à son niveau. Le drainage des voies biliaires a été assuré par un drain de Kher. Les suites opératoires étaient simples et la cholangiographie postopératoire a montré des voies biliaires intra et extra-hépatiques libres et un canal accessoire type ansa pancréatica qui draine le Wirsung par la papille accessoire."
}