{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109673",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60305960&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NUREFLEX L.P. 300 mg, gélule à libération prolongée Ibuprofène Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE NUREFLEX L.P. 300 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NUREFLEX L.P. 300 mg, gélule à libération prolongée ? 3. COMMENT PRENDRE NUREFLEX L.P. 300 mg, gélule à libération prolongée ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER NUREFLEX L.P. 300 mg, gélule à libération prolongée ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE NUREFLEX L.P. 300 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique AUTRE ANALGESIQUE ET ANTIPYRETIQUE. (N: système nerveux central) Indications thérapeutiques Ce médicament contient de l'ibuprofène. Il est indiqué chez l'adulte (plus de 15 ans), dans les douleurs modérées rhumastismales. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NUREFLEX L.P. 300 mg, gélule à libération prolongée ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais NUREFLEX L.P. 300 mg, gélule à libération prolongée dans les cas suivants: · au-delà de 5 mois de grossesse révolus (24 semaines d'aménorrhée), · antécédents d'allergie ou d'asthme déclenchés par la prise de ce médicament ou d'un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, acide acétylsalicylique (aspirine), · antécédents d'allergie aux autres constituants de la gélule, · antécédents de saignements gastro-intestinaux ou d'ulcères liés à des traitements antérieurs par AINS, · ulcère ou saignement de l'estomac ou de l'intestin en évolution ou récidivant, · hémorragie gastro-intestinale, hémorragie cérébrale ou autre hémorragie en cours, · maladie grave du foie, · maladie grave des reins, · maladie grave du cœur, · lupus érythémateux disséminé. Précautions d'emploi ; mises en garde spéciales Prendre des précautions particulières avec NUREFLEX L.P. 300 mg, gélule à libération prolongée: A forte dose, supérieure à 1200 mg/jour, ce médicament possède des propriétés anti-inflammatoires et peut provoquer des inconvénients parfois graves qui sont ceux observés avec les médicaments anti-inflammatoires non stéroïdiens. Les médicaments tels que NUREFLEX L.P. 300 mg, gélule à libération prolongée pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d'accident vasculaire cérébral. Le risque est d'autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Si vous avez des problèmes cardiaques, si vous avez eu un accident vasculaire cérébral ou si vous pensez avoir des facteurs de risque pour ce type de pathologie (par exemple en cas de pression artérielle élevée, de diabète, de taux de cholestérol élevé ou si vous fumez), veuillez en parler avec votre médecin ou à votre pharmacien. Mises en garde spéciales Si vous êtes une femme, NUREFLEX L.P. 300 mg, gélule à libération prolongée peut altérer votre fertilité. Son utilisation n'est pas recommandée chez les femmes qui souhaitent concevoir un enfant. Chez les femmes qui présentent des difficultés pour procréer ou chez lesquelles des examens sur la fonction de reproduction sont en cours, veuillez en parler à votre médecin ou votre pharmacien avant de prendre NUREFLEX L.P. 300 mg, gélule à libération prolongée. Les sujets âgés présentent un risque plus élevé d'effets indésirables, en particulier pour les hémorragies gastro-intestinales, ulcères et perforations. Les fonctions rénales, hépatiques et cardiaques doivent être étroitement surveillées. La posologie doit être la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). COMME IL POURRAIT ETRE NECESSAIRE D'ADAPTER VOTRE TRAITEMENT, IL EST IMPORTANT D'INFORMER VOTRE MEDECIN AVANT DE PRENDRE NUREFLEX L.P. 300 mg, gélule à libération prolongée DANS LES CAS SUIVANTS: · d'antécédent d'asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L'administration de cette spécialité peut entraîner une crise d'asthme, notamment chez certains sujets allergiques à l'acide acétylsalicylique (aspirine) ou à un anti-inflammatoire non stéroïdien ( voir rubrique « Ne prenez jamais NUREFLEX L.P. 300 mg, gélule à libération prolongée dans les cas suivants » ), · de troubles de la coagulation, de prise d'un traitement anticoagulant. Ce médicament peut entraîner des manifestations gastro-intestinales graves. · d'antécédents digestifs (hernie hiatale, hémorragie digestive, ulcère de l'estomac ou du duodénum anciens), · de maladie du cœur, du foie ou du rein, · de traitement concomitant avec d'autres médicaments qui augmentent le risque d'ulcère gastroduodénal ou hémorragie, par exemple des corticoïdes oraux, des antidépresseurs (ceux de type ISRS, c'est à dire Inhibiteurs Sélectifs de la Recapture de la Sérotonine), des médicaments prévenant la formation de caillots sanguins tels que l'aspirine ou les anticoagulants tels que la warfarine. Si vous êtes dans un de ces cas, consultez votre médecin avant de prendre NUREFLEX L.P. 300 mg, gélule à libération prolongée ( voir rubrique « Prise ou utilisation d'autres médicaments » ). · de traitement concomitant avec du méthotrexate à des doses supérieures à 20 mg par semaine ou avec du pemetrexed ( voir rubrique « Prise ou utilisation d'autres médicaments » ). AU COURS DU TRAITEMENT, EN CAS: · de troubles de la vue, PREVENEZ VOTRE MEDECIN, · d'hémorragie gastro-intestinale, (rejet de sang par la bouche ou dans les selles, coloration des selles en noir), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. · d'apparitions de signes cutanés ou muqueux qui ressemblent à une brûlure (rougeur avec bulles ou cloques, ulcérations), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. · de signes évocateurs d'allergie à ce médicament, notamment crise d'asthme ou brusque gonflement du visage et du cou ( voir rubrique 4. « QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? » ), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. Ce médicament contient un anti-inflammatoire non stéroïdien: l'ibuprofène. Vous ne devez pas prendre en même temps que ce médicament d'autres médicaments contenant des anti-inflammatoires non stéroïdiens (y compris les inhibiteurs sélectifs de la cyclooxygénase 2) et/ou de l'acide acétylsalicylique (aspirine). Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l'absence d'anti-inflammatoires non stéroïdiens et/ou d'acide acétylsalicylique (aspirine). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance car il y a certains médicaments qui ne doivent pas être pris ensemble et d'autres qui peuvent nécessiter une modification de la dose lorsqu'ils sont pris ensemble. Vous devez toujours prévenir votre médecin ou votre pharmacien si vous utilisez ou recevez l'un des médicaments suivants avant de prendre NUREFLEX L.P. 300 mg, gélule à libération prolongée: · aspirine (acide acétylsalicylique) ou d'autres anti-inflammatoires non stéroïdiens · corticostéroïdes · anticoagulants oraux comme la warfarine, héparine injectable, antiagrégants plaquettaires ou autres thrombolytiques comme la ticlopidine · lithium · méthotrexate · inhibiteurs de l'enzyme de conversion de l'angiotensine, diurétiques, bêta-bloquants et antagonistes de l'angiotensine II · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine) · pemetrexed · ciclosporine, tacrolimus. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN AVANT DE PRENDRE TOUT MEDICAMENT. Grossesse Au cours du premier trimestre de grossesse (12 semaines d'aménorrhée soit 12 semaines après le 1 er jour de vos dernières règles), votre médecin peut être amené, si nécessaire, à vous prescrire ce médicament. De 2,5 à 5 mois de grossesse révolus (12 à 24 semaines d'aménorrhée), ce médicament ne sera utilisé que sur les conseils de votre médecin et en prise brève. L'utilisation prolongée de ce médicament est fortement déconseillée. Au delà de 5 mois de grossesse révolus (au delà de 24 semaines d'aménorrhée), vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves notamment sur un plan cardio-pulmonaire et rénal, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte de plus de cinq mois révolus, veuillez en parler à votre gynécologue obstétricien afin qu'une surveillance adaptée vous soit proposée. Allaitement Ce médicament passe dans le lait maternel. Par mesure de précaution, il convient d'éviter de l'utiliser pendant l'allaitement. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner des vertiges et des troubles de la vue. Liste des excipients à effet notoire Liste des excipients à effet notoire: saccharose. 3. COMMENT PRENDRE NUREFLEX L.P. 300 mg, gélule à libération prolongée ? Instructions pour un bon usage La survenue d'effets indésirables peut être minimisée par l'utilisation de la dose la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie 2 gélules à 300 mg, matin et soir, soit 1200 mg par jour. DANS TOUS LES CAS, CONFORMEZ-VOUS STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode d'administration Voie orale. Les gélules sont à avaler telles quelles, avec un grand verre d'eau. Fréquence d'administration Les gélules sont à prendre de préférence au cours des repas. Durée de traitement DANS TOUS LES CAS, CONFORMEZ-VOUS STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Symptômes et instructions en cas de surdosage Si vous avez pris plus de NUREFLEX L.P. 300 mg, gélule à libération prolongée que vous n'auriez dû: En cas de surdosage ou d'intoxication accidentelle, prévenir immédiatement un médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, NUREFLEX L.P. 300 mg, gélule à libération prolongée est susceptible d'entraîner des effets indésirables, bien que tout le monde n'y soit pas sujet. Les médicaments tels que NUREFLEX L.P. 300 mg, gélule à libération prolongée pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d'accident vasculaire cérébral. Peuvent survenir des réactions allergiques: · cutanées: éruption sur la peau, démangeaisons, œdème, aggravation d'urticaire chronique, · respiratoires de type crise d'asthme, · généralisées: brusque gonflement du visage et du cou avec gêne respiratoire (œdème de Quincke). Dans certains cas rares, il est possible que survienne une hémorragie gastro-intestinale ( voir rubrique « Prendre des précautions particulières avec NUREFLEX L.P. 300 mg, gélule à libération prolongée » ). Celle-ci est d'autant plus fréquente que la posologie utilisée est élevée. Il peut exceptionnellement être observé des maux de tête accompagnés de nausées, de vomissements et de raideur de la nuque. Très exceptionnellement peuvent survenir des manifestations bulleuses de la peau ou des muqueuses (sensation de brûlure accompagnée de rougeur avec bulles, cloques, ulcérations). Dans tous ces cas, il faut immédiatement arrêter le traitement et avertir votre médecin. Au cours du traitement, il est possible que surviennent: · des troubles digestifs: maux d'estomac, vomissements, nausées, diarrhée, constipation, · exceptionnellement: vertiges ou maux de tête, rares troubles de la vue, diminution importante des urines, insuffisance rénale. Dans tous ces cas, il faut en avertir votre médecin. Exceptionnellement, ont été observées des modifications du bilan hépatique ou de la formule sanguine (baisse des globules blancs ou des globules rouges) pouvant être graves. Si vous remarquez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER NUREFLEX L.P. 300 mg, gélule à libération prolongée ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser NUREFLEX L.P. 300 mg, gélule à libération prolongée après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient NUREFLEX L.P. 300 mg, gélule à libération prolongée ? La substance active est: Ibuprofène ........................................................................................................................................ 300 mg Pour une gélule. Les autres composants sont: Microgranules de saccharose et d'amidon de maïs, polymères d'esters d'acide méthacrylique (EUDRAGIT E100), povidone excipient, polymères d'esters d'acide acrylique et méthacrylique (EUDRAGIT RL 100), silice colloïdale anhydre (AEROSIL 200), talc. Composition de la gélule : gélatine. Forme pharmaceutique et contenu Qu'est-ce que NUREFLEX L.P. 300 mg, gélule à libération prolongée et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de microgranules à libération prolongée en gélule. Boîte de 30, 60 ou 120. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire RECKITT BENCKISER HEALTHCARE France 38 RUE VICTOR BASCH CS 11018 91305 MASSY CEDEX Exploitant RECKITT BENCKISER HEALTHCARE France 38 RUE VICTOR BASCH CS 11018 91305 MASSY CEDEX Fabricant ETHYPHARM ZONE INDUSTRIELLE DE SAINT-ARNOULT 28170 CHATEAUNEUF-EN-THYMERAIS ou ETHYPHARM 21 RUE SAINT-MATHIEU 78550 HOUDAN ou ETHYPHARM CHEMIN DE LA POUDRIERE 76120 GRAND QUEVILLY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}