{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105161",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63715217&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DIPEPTIVEN, solution à diluer pour perfusion N(2) – L-alanyl-L-glutamine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que DIPEPTIVEN, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DIPEPTIVEN, solution à diluer pour perfusion ? 3. Comment utiliser DIPEPTIVEN, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DIPEPTIVEN, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DIPEPTIVEN, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC SOLUTION DE NUTRITION PARENTERALE/PRODUITS D’APPORT PROTIDIQUE (B : sang et organes hématopoïétiques) Ce produit est indiqué lors d’une nutrition artificielle chez des patients de réanimation nécessitant un apport en glutamine. Il doit être administré en complément d’une nutrition parentérale ou d’une nutrition entérale ou d’une combinaison des deux. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DIPEPTIVEN, solution à diluer pour perfusion ? N’utilisez jamais DIPEPTIVEN, solution à diluer pour perfusion : Ce sont celles de la nutrition parentérale en général et de la solution standard d’acides aminés dans laquelle Dipeptiven a été dilué soit : · si vous êtes allergique (hypersensible) à la substance active mentionnée dans la rubrique 6. · insuffisance rénale en l’absence d’hémodialyse, d’hémofiltration ou d’hémodiafiltration · insuffisance hépatocellulaire grave · chez l’enfant en raison de l’absence de données En outre, les contre-indications générales des traitements par perfusion sont à prendre en compte soit: · œdème pulmonaire, · inflation hydrique, · insuffisance cardiaque décompensée. Avertissements et précautions CETTE SOLUTION DOIT ËTRE OBLIGATOIREMENT DILUEE AVANT UTILISATION. A UTILISER PAR VOIE INTRAVEINEUSE. Le choix de l’administration par voie centrale ou périphérique dépend de l’osmolarité finale du mélange. Le seuil généralement accepté pour une administration périphérique est d’environ 800 mosmol/l. Cependant, il peut varier avec l’âge, l’état général et le capital veineux du patient La perfusion intraveineuse nécessite une surveillance clinique particulière lors de sa mise en route. L’apparition de tout signe anormal doit conduire à l’arrêt de la perfusion. · Un contrôle biologique systématique est nécessaire durant l’administration de la nutrition parentérale. La fréquence et la spécificité des examens doivent être fonction de l’état général du patient. · Les enzymes telles que phosphatases alcalines, SGPT, SGOT, le taux de bilirubine et le bilan acido-basique doivent être régulièrement contrôlés ; o Surveillance accrue en cas : o d’insuffisance rénale, o d’insuffisance hépatique, o d’acidose métabolique. Adressez-vous à votre médecin, à votre pharmacien ou à votre infirmier/ère avant d’utiliser DIPEPTIVEN, solution à diluer pour perfusion . Enfants et adolescents Sans objet. Autres médicaments et DIPEPTIVEN, solution à diluer pour perfusion Il est formellement déconseillé d’ajouter un médicament à cette solution Informez votre médecin ou votre pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. DIPEPTIVEN, solution à diluer pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité En raison de l’absence de données, il est préférable de ne pas administrer ce produit, que ce soit au cours de la grossesse ou au cours de l’allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Sans objet. DIPEPTIVEN, solution à diluer pour perfusion contient Sans objet. 3. COMMENT UTILISER DIPEPTIVEN, solution à diluer pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Dipeptiven est administré en complément d’une nutrition parentérale et/ou entérale. Posologie Respecter toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. La posologie est fonction de la sévérité de l’état catabolique et du besoin en acides aminés/protéines. Il est conseillé de ne pas dépasser une posologie maximum quotidienne de 2 g d’acides aminés et/ou protéines par kg de poids corporel lors de l’administration d’une nutrition parentérale et/ou entérale. L’apport d’alanine et de glutamine par Dipeptiven ne doit pas dépasser environ 30% de l’apport total en acides aminés/protéines apportés respectivement par la nutrition parentérale et/ou par la nutrition entérale. Dose journalière : La dose quotidienne recommandée de Dipeptiven est de 1,5 à 2,5 ml par kg de poids corporel (correspondant à 0,3 – 0,5 g de N(2) – L-alanyl-L-glutamine par kg de poids corporel), soit 100 ml à 175 ml de Dipeptiven pour un patient de 70 kg de poids corporel. La dose journalière maximale est de 2,5 ml de Dipeptiven par kg de poids corporel soit 0,5 g de N(2)-L-alanyl-L-glutamine par kg de poids corporel. Elle doit être administrée en association à une solution compatible de nutrition parentérale et/ou entérale apportant au moins 1,0 g d’acides aminés/protéines par kg de poids corporel et par jour. La dose journalière qui en résulte est d’au moins 1,5 g d’acides aminés/protéines par kg de poids corporel et par jour. Les ajustements suivants sont des exemples de dosage du Dipeptiven et des autres acides aminés et/ou protéines apportés par la solution de nutrition parentérale ou par la nutrition entérale : Besoins en acides aminés/protéines DIPEPTIVEN Apports associés d’acides aminés/protéines 1.2 g/kg/j 0.3 g/kg/j 0.9 g/kg/j 1.2 g/kg/j 0.4 g/kg/j 0.8 g/kg/j 1.5 g/kg/j 0.3 g/kg/j 1.2 g/kg/j 1.5 g/kg/j 0.5 g/kg/j 1.0 g/kg/j 2.0 g/kg/j 0.3 g/kg/j 1.7 g/kg/j 2.0 g/kg/j 0.5 g/kg/j 1.5 g/kg/j Mode et voie d’administration VOIE INTRAVEINEUSE après dilution dans une solution pour nutrition parentérale. Dipeptiven ne doit pas être administré seul · Patient sous nutrition parentérale totale: La vitesse de perfusion est fonction de celle de la solution de nutrition parentérale associée et ne doit pas dépasser 0,1 g d’acides aminés par kg de poids corporel et par heure. Avant administration, Dipeptiven doit être dilué dans une solution standard d’acides aminés ou dans d’autres mélanges utilisés en nutrition parentérale. · Patient sous nutrition entérale totale: Dipeptiven est perfusé continuellement sur 20 à 24 heures/jour. Pour une administration par voie périphérique, diluer Dipeptiven afin d’obtenir une osmolarité finale ≤ à 800 mosmol/l (par exemple : 100 ml de Dipeptiven + 100 ml de solution de chlorure de sodium à 0,9%). · Patient sous nutrition parentérale et entérale Dipeptiven doit être administrée avec la nutrition parentérale (par exemple : dilué avec une solution standard d’acides aminés compatibles ou dans un mélange nutritif contenant des acides aminés). La vitesse d’administration de Dipeptiven est fonction de la vitesse de perfusion de la solution de nutrition parentérale choisie et doit prendre en compte la proportion des apports de la nutrition entérale par rapport à la nutrition parentérale. Fréquence d'administration Se conformer à la prescription médicale Durée du traitement La durée d’utilisation ne doit pas dépasser 3 semaines. Si vous avez utilisé plus de DIPEPTIVEN, solution à diluer pour perfusion que vous n’auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. En cas d’administration incorrecte (posologie et critère de perfusion), des signes d’hypervolémie et d’acidose peuvent apparaître. Il peut se produire également des frissons, des nausées et des vomissements. L’apparition de tout signe anormal doit faire interrompre la perfusion. Dans certains cas, une hémodialyse, une hémofiltration ou une hémodiafiltration peuvent être nécessaires. Si vous oubliez d’utiliser DIPEPTIVEN, solution à diluer pour perfusion : Sans objet. Si vous arrêtez d’utiliser DIPEPTIVEN, solution à diluer pour perfusion : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des effets indésirables potentiels peuvent résulter d’une utilisation inappropriée : par exemple, surdosage, vitesse de perfusion trop rapide.… Les effets qui peuvent être rencontrés et qui nécessitent l’arrêt du traitement sont des frissons, nausées, sueurs, hyperthermie, céphalées. Lors d’une nutrition parentérale prolongée avec des acides aminés, une augmentation transitoire des enzymes hépatiques et de la bilirubine a été signalée. La réduction de la posologie entraîne généralement le retour à la normale. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacie, ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DIPEPTIVEN, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Tout flacon entamé doit être immédiatement utilisé, et, en aucun cas conservé pour une utilisation ultérieure. Ne jetez aucun médicament au tout-à-l’égout < ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DIPEPTIVEN, solution à diluer pour perfusion · La substance active est : N(2) – L-alanyl-L-glutamine*................................................................................................. 20 g * quantité correspondant à : 8,20 g de L-alanine 13,46 g de L-glutamine Pour 100 ml Osmolarité : 921 mOsm/l Titre d’acidité : 90 – 105 mmol NaOH/l pH : 5,4 – 6,0 · L’autre composant est : Eau pour préparations injectables Qu’est-ce que DIPEPTIVEN, solution à diluer pour perfusion et contenu de l’emballage extérieur DIPEPTIVEN est une solution pour perfusion à diluer avant administration dans une solution pour perfusion compatible. Titulaire de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92316 SEVRES CEDEX Exploitant de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92316 SEVRES CEDEX Fabricant FRESENIUS KABI AUSTRIA GMBH HAFNERSTRASSE 36 8055 GRAZ AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}