{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103912",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65128250&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CEFADROXIL MYLAN 500 mg, gélule Céfadroxil monohydraté Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CEFADrOXIL Mylan 500 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CEFADROXIL MYLAn 500 mg , gélule ? 3. Comment prendre CEFADROXIL MYLAn 500 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CEFADROXIL MYLAN 500 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CEFADROXIL MYLAN 500 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIBACTERIENS DU GROUPE DES CEPHALOSPORINES DE PREMIERE GENERATION - code ATC : J01DB05. Ce médicament est un antibiotique qui appartient à la famille des bêta-lactamines. La substance active est le céfadroxil qui appartient au groupe d'antibiotiques appelés céphalosporines de première génération. Ce médicament est indiqué dans le traitement de certaines infections bactériennes à germes sensibles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT PRENDRE CEFADROXIL MYLAN 500 mg, gélule ? Ne prenez jamais CEFADROXIL MYLAN 500 mg, gélule : · si vous êtes allergique au céfadroxil ou à d'autres antibiotiques du groupe des céphalosporines ou à l'un des autres composants contenus dans ce médicament, mentionné dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre CEFADROXIL MYLAN 500 mg, gélule en cas : · d'insuffisance rénale, · d'antécédents allergiques, notamment aux antibiotiques. Toute manifestation allergique (éruptions cutanées, démangeaisons…) en cours de traitement doit être signalée immédiatement à votre médecin. Avant de prendre ce traitement, prévenir votre médecin si à l'occasion d'un traitement antibiotique antérieur vous avez présenté une réaction allergique : urticaire ou autres éruptions cutanées, démangeaisons, œdème de Quincke (brusque gonflement du visage et du cou d'origine allergique). En cas de doute sur vos antécédents, prenez le médicament en présence de votre médecin. En cas de diarrhée sévère, persistante ou sanglante, au cours ou à la suite du traitement par CEFADROXIL MYLAN 500 mg, gélule, consulter votre médecin immédiatement car il peut être nécessaire d'interrompre le traitement. Cela peut être le signe d'une inflammation intestinale (colite pseudomembraneuse) qui peut survenir suite à un traitement antibiotique. L'administration de ce médicament au cours du repas diminue les nausées sans modifier l'absorption. Ce médicament peut provoquer une fausse réaction positive de certains examens de laboratoire, notamment lors de la recherche de glucose dans les urines. Enfants et adolescents La prise de comprimés ou de gélules est contre-indiquée chez l'enfant avant 6 ans car il peut avaler de travers et s'étouffer. D'autres formes pharmaceutiques de céfadroxil telles que des granulés pour suspension orale sont plus appropriés pour le jeune enfant. Autres médicaments et CEFADROXIL MYLAN 500 mg, gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L'administration de cefadroxil peut perturber l'équilibre thérapeutique d'un traitement anticoagulant. Si vous prenez du probénécide (traitement de la goutte), l’élimination du céfadroxil par votre corps peut être retardé. CEFADROXIL MYLAN 500 mg, gélule avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament peut être pendant la grossesse si besoin. L'allaitement est possible avec la prise de ce médicament. Si le nouveau-né présente des troubles tels que diarrhée, éruption sur la peau, candidose (affection due à certains champignons microscopiques), avertissez immédiatement votre médecin qui vous conseillera sur la conduite à tenir car ces effets sur votre enfant sont peut-être dus à ce médicament. Conduite de véhicules et utilisation de machines Sans objet. CEFADROXIL MYLAN 500 mg, gélule contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE CEFADROXIL MYLAN 500 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Ce médicament est réservé à l'adulte et à l'enfant à partir de 6 ans. Posologie La posologie habituelle est la suivante : Chez l'adulte : 2 g par jour (4 gélules) en au moins deux prises. Chez l'enfant à partir de 6 ans : 50 mg/kg/jour en au moins deux prises sans dépasser la posologie de l'adulte (2 g/jour). La posologie doit être adaptée en cas d'insuffisance rénale. Mode d'administration Voie orale. Avalez les gélules à l'aide d'un verre d'eau. Si vous avez pris plus de CEFADROXIL MYLAN 500 mg, gélule que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre CEFADROXIL MYLAN 500 mg, gélule Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre CEFADROXIL MYLAN 500 mg, gélule Pour être efficace, cet antibiotique doit être pris régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. Il est important que vous poursuiviez votre traitement pendant toute la durée prescrite, même si vous ressentez une amélioration avant la fin du traitement. Si vous arrêtez trop tôt votre traitement, l'infection peut réapparaître ou votre état peut s'aggraver, et cela risque aussi de contribuer au développement de bactéries résistantes à cet antibiotique (voir rubrique Informations supplémentaires). La disparition de la fièvre ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue n'est pas due au traitement antibiotique mais à l'infection elle‑même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier\\ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Manifestations allergiques : éruptions cutanées, œdème de Quincke (brusque gonflement du visage et du cou d'origine allergique), urticaire, démangeaisons. Très rarement : choc allergique, syndrome de Stevens-Johnson (décollement de la peau pouvant rapidement s'étendre de façon très grave à tout le corps), érythème polymorphe (maladie de la peau). · De rares cas de réactions ressemblant à la maladie sérique (maladie due à une réaction allergique) ont été rapportés. C'est une éruption cutanée, le plus souvent urticarienne, avec douleur articulaire, avec ou sans fièvre, survenant habituellement au cours ou au décours d’une deuxième ou d’une nième administration du médicament. Ces symptômes qui ont été décrits plus fréquemment chez les jeunes enfants, régressent sans séquelle quelques jours après l'arrêt du traitement. · Modifications de la formule sanguine : augmentation ou diminution de certains globules blancs (éosinophilie, neutropénie, agranulocytose). · Manifestations digestives : nausées, vomissements, diarrhée. De très rares cas de diarrhée sévère, persistante ou sanglante associée à des douleurs abdominales ou de la fièvre, pouvant être le signe d'une inflammation intestinale grave, d'apparition très rare après un traitement antibiotique. · Altération du fonctionnement du rein, surtout en association avec les aminosides (autre classe d'antibiotiques) ou les diurétiques. · Augmentation de certaines enzymes du foie (ASAT, ALAT). · Manifestations vaginales : inflammation au niveau du vagin (vaginite). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CEFADROXIL MYLAN 500 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l'étiquette, la boîte, le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précaution particulière de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CEFADROXIL MYLAN 500 mg, gélule · La substance active est : Céfadroxil monohydraté................................................................................................... 525,00 mg Quantité correspondant à céfadroxil.................................................................................. 500,00 mg Pour une gélule n°0 de 0,660 g. · Les autres composants sont : Laurylsulfate de sodium, stéarate de magnésium, cellulose microcristalline. L'enveloppe de la gélule est constituée de gélatine et de dioxyde de titane. Qu’est-ce que CEFADROXIL MYLAN 500 mg, gélule et contenu de l’emballage extérieur Plaquette (PVC-PVDC/Aluminium) Flacon (Polypropylène) Boîte de 10, 12, 16 ou 20 gélules. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant GENERICS (UK) LTD STATION CLOSE POTTERS BAR HERTS EN6 1TL ROYAUME-UNI OU MERCK FARMA Y QUIMICAS 08100 MOLLET DEL VALLES APARTADO 47 BARCELONE ESPAGNE OU MC DERMOTT LABORATORIES T/A GERARD LABORATORIES BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE OU SANDOZ GMBH BIOCHEMIESTRASSE 10 6250 KUNDL AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la règlementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}