{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109539",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66085510&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NIFLUGEL 2,5 %, gel Acide niflumique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que NIFLUGEL 2,5 %, gel et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NIFLUGEL 2,5 %, gel ? 3. Comment prendre NIFLUGEL 2,5 %, gel ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NIFLUGEL 2,5 %, gel ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NIFLUGEL 2,5 %, gel ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : TOPIQUES POUR DOULEURS ARTICULAIRES ET MUSCULAIRES - code ATC : M02AA17 Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ce médicament contient un anti-inflammatoire non stéroïdien: l'acide niflumique. Il est indiqué, chez l'adulte (plus de 15 ans), en traitement de courte durée des traumatismes de type tendinites, entorse bénigne (foulure), contusion. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NIFLUGEL 2,5 %, gel ? Ne prenez jamais NIFLUGEL 2,5 %, gel : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes enceinte, à partir du début du 6ème mois de grossesse (au-delà de 24 semaines d’aménorrhée), · si vous avez des antécédents d'asthme à ce médicament ou à un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, aspirine, · si vous avez une peau lésée, quelle que soit la lésion: lésions suintantes, eczéma, lésion infectée, brûlure ou plaie. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre NIFLUGEL 2,5%, gel. Respecter les conseils d'utilisation: · ne jamais appliquer une dose supérieure à celle qui est recommandée (cf. rubrique Posologie), · ne pas appliquer sur une surface étendue du corps, Les médicaments tels que NIFLUGEL 2,5 %, gel pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d’accident vasculaire cérébral. Le risque est d’autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Si vous avez des problèmes cardiaques, si vous avez eu un accident vasculaire cérébral ou si vous pensez avoir des facteurs de risques pour ce type de pathologie (par exemple en cas de pression artérielle élevée, de diabète, de taux de cholestérol élevé ou si vous fumez), veuillez en parler avec votre médecin ou à votre pharmacien. La tension artérielle doit être étroitement surveillée au début et tout au long du traitement. Les patients doivent être informés des signes d'effets indésirables cardiovasculaires graves (par exemple, des douleurs thoraciques, essoufflement, faiblesse, troubles de l'élocution) et les mesures à prendre s'ils se produisent. Il faut être prudent avec l'utilisation de NIFLUGEL, 2,5 %, gel, chez les patients subissant un pontage aorto-coronarien (PAC), ou immédiatement avant ou après une chirurgie cardiaque, en tenant compte notamment des médicaments concomitants. CE MEDICAMENT NE DOIT ETRE PRIS QUE SOUS SURVEILLANCE MEDICALE. AVANT LE TRAITEMENT, PREVENEZ VOTRE MEDECIN EN CAS : · d'antécédents digestifs (hernie hiatale, hémorragie digestive, ulcère de l'estomac ou du duodénum anciens), · de traitement anticoagulant ou antiagrégant plaquettaire concomitant, ce médicament pouvant entraîner des manifestations gastro-intestinales graves, · de maladie du cœur, du foie ou du rein, · d'antécédent d’asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L’administration de cette spécialité peut entrainer une crise d’asthme, notamment chez certains sujets allergiques à l’acide acétylsalicylique (aspirine) ou à un anti-inflammatoire non stéroïdien (voir rubrique « Ne prenez jamais NIFLUGEL 2,5 %, gel »), · de varicelle. Ce médicament est déconseillé en raison d'exceptionnelles infections graves de la peau. AU COURS DU TRAITEMENT, EN CAS : · d'hémorragie gastro-intestinale, (rejet de sang par la bouche ou dans les selles, coloration des selles en noir), ARRÊTEZ LE TRAITEMENT ET CONTACTEZ IMMÉDIATEMENT UN MÉDECIN OU UN SERVICE MÉDICAL D'URGENCE. · de signes évocateurs d'une allergie à ce médicament, notamment crise d'asthme ou brusque gonflement du visage et du cou (voir rubrique 4. « Quels sont les effets indésirables éventuels ? »), ARRÊTEZ LE TRAITEMENT ET CONTACTEZ IMMÉDIATEMENT UN MÉDECIN OU UN SERVICE MÉDICAL D'URGENCE. · d'apparition d'une réaction anormale de la peau pendant le traitement : ARRETER IMMEDIATEMENT LE TRAITEMENT ET AVERTIR VOTRE MEDECIN. · Des augmentations asymptomatiques des valeurs des tests de la fonction hépatique et, dans de rares cas, des augmentations des valeurs des tests de la fonction hépatique trois fois supérieures à la limite supérieure de la normale, avec ou sans des effets indésirables graves hépatiques, peuvent survenir chez un pourcentage réduit de patients sous traitement par des AINS. Les patients prenant NIFLUGEL 2,5 %, gel doivent être surveillés pour des signes ou symptômes de réactions hépatiques cliniquement significatifs. Si de tels signes ou symptômes se développent, le traitement par NIFLUGEL 2,5 %, gel, doit être interrompu. En cas d’infection, la surveillance devra être renforcée. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Ce médicament contient un anti-inflammatoire non stéroïdien : l’acide niflumique. Vous ne devez pas prendre en même temps que ce médicament d’autres médicaments contenant des anti-inflammatoires non stéroïdiens (incluant les inhibiteurs sélectifs de la cyclo-oxygénase 2) et/ou de l’acide acétylsalicylique (aspirine) ou ses dérives. Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l’absence d’anti-inflammatoires non stéroïdiens et/ou d’acide acétylsalicylique. Enfants et adolescents Ce médicament est réservé à l'adulte (plus de 15 ans), en l'absence de données chez l'enfant. Autres médicaments et NIFLUGEL 2,5 %, gel Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance car il y a certains médicaments qui ne doivent pas être pris ensemble et d’autres qui peuvent nécessiter une modification de la dose lorsqu’ils sont pris ensemble. Vous devez toujours prévenir votre médecin ou votre pharmacien si vous utilisez ou recevez l’un des médicaments suivants avant de prendre NIFLUGEL 2,5 %, gel : · aspirine (acide acétylsalicylique) ou d’autres anti-inflammatoires non stéroïdiens · corticostéroïdes · anticoagulants oraux comme la warfarine, héparine injectable, antiagrégants plaquettaires ou autres thrombolytiques comme la ticlopidine · lithium · méthotrexate · inhibiteurs de l’enzyme de conversion de l’angiotensine, diurétiques, bêta-bloquants et antagonistes de l’angiotensine II · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine) · pemetrexed · ciclosporine, tacrolimus. · tenofovir disoproxil · déférasirox · pentoxifylline L’utilisation concomitante de NIFLUGEL 2,5 %, gel avec d’autres gels topiques n’est pas recommandée. NIFLUGEL 2,5 %, gel avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. En cas d'allaitement, ce médicament ne doit en aucun cas être appliqué sur les seins. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. NIFLUGEL 2.5% gel contient Sans objet 3. COMMENT PRENDRE NIFLUGEL 2,5%, gel ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. RESERVE A L'ADULTE (PLUS DE 15 ANS). Posologie La posologie usuelle est de 1 application 3 fois par jour. Mode d'administration Voie locale. Faire pénétrer le gel par un massage doux et prolongé, sur la région douloureuse ou inflammatoire. Se laver soigneusement et de façon prolongée les mains après chaque utilisation. Fréquence d'administration Durée du traitement : en l'absence d'amélioration au bout de 5 jours de traitement, consultez votre médecin. Si vous avez utilisé plus de NIFLUGEL 2,5 %, gel que vous n’auriez dû Rincez abondamment à l'eau et consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser NIFLUGEL 2,5 %, gel Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre . Si vous arrêtez d’utiliser NIFLUGEL 2,5% gel Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Certains effets sont rares mais graves. Il est indispensable d'arrêter immédiatement le traitement et d'avertir votre médecin en cas : o de réactions allergiques : § cutanées de type éruption sur la peau, érythèmes, démangeaisons liés à la voie d'administration. , forte réaction de la peau lors d'une exposition au soleil ou aux UV ; rarement, des lésions bulleuses (de type ampoules) sur les muqueuses ou la peau. En raison de la présence d'alcool, les applications fréquentes sur la peau peuvent provoquer des irritations et une sécheresse de la peau. § respiratoires de type crise d'asthme, § générales de type choc allergique, angiœdèmes. o d'autres effets généraux des anti-inflammatoires non stéroïdiens, fonction de la quantité de gel appliquée, de la surface traitée et de son état, de la durée du traitement et de l'utilisation ou non d'un pansement fermé. o d'hémorragie digestive (rejet de sang par la bouche ou dans les selles, coloration des selles en noir). Celle-ci est d'autant plus fréquente que la posologie utilisée est élevée. o Exceptionnellement, des infections graves de la peau ont été observées en cas de varicelle. De plus, des cas d'ulcère duodénal ou de perforation ont pu être observés. · Certains autres effets nécessitent seulement d'avertir votre médecin. Lui seul peut juger de la conduite à tenir en cas : o de troubles digestifs de type douleurs abdominales, vomissements, nausées, troubles du transit. o Des cas d'altération des os après traitement durant plusieurs années à fortes doses (fluorose) ont pu être observés. o Quelques modifications biologiques peuvent nécessiter éventuellement un contrôle des bilans sanguin, hépatique et rénal. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NIFLUGEL 2,5 %, gel ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {abréviation utilisée pour la date d’expiration}. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NIFLUGEL 2,5%, gel · La substance active est : Acide niflumique.................................................................................................................... 2,500 g · Les autres composants sont : Le di-isopropanolamine, carbomère (SYNTHALEN K), éthanol à 96 %, l'eau purifiée. Qu’est-ce que NIFLUGEL 2,5 %, gel et contenu de l’emballage extérieur Ce médicament se présente sous forme de gel. Tube de 60g. Titulaire de l’autorisation de mise sur le marché UPSA SAS 3, RUE JOSEPH MONIER 92500 Rueil-Malmaison Exploitant de l’autorisation de mise sur le marché UPSA SAS 3, RUE JOSEPH MONIER 92500 Rueil-Malmaison Fabricant UPSA SAS 304, AVENUE DU DOCTEUR JEAN BRU 47000 AGEN Ou UPSA SAS 979, AVENUE DES PYRENEES 47520 LE PASSAGE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}