{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105295",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65959832&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DOPACEPTIN 10 mg/ml, solution injectable en cartouche Chlorhydrate d'apomorphine hémihydraté Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d'autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Ne laissez pas ce médicament à la portée des enfants. Le nom de votre médicament est « DOPACEPTIN 10 mg/ml solution injectable en cartouche » que nous pourrons également appeler DOPACEPTIN, dans cette notice. Que contient cette notice ? 1. Qu'est-ce que DOPACEPTIN 10 mg/ml, solution injectable en cartouche et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DOPACEPTIN 10 mg/ml, solution injectable en cartouche ? 3. Comment utiliser DOPACEPTIN 10 mg/ml, solution injectable en cartouche ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DOPACEPTIN 10 mg/ml, solution injectable en cartouche ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE DOPACEPTIN 10 mg/ml, solution injectable en cartouche ET DANS QUELS CAS EST-IL UTILISE ? DOPACEPTIN contient de l'apomorphine en solution injectable. Il est injecté sous la surface de la peau (voie sous-cutanée) en utilisant uniquement le stylo D- mine . Son principe actif est le chlorhydrate d'apomorphine hémihydraté. Chaque millilitre de solution contient 10 mg de chlorhydrate d'apomorphine hémihydraté. L'apomorphine appartient à une classe de médicaments appelés agonistes dopaminergiques. DOPACEPTIN est indiqué dans le traitement de la maladie de Parkinson. L'apomorphine diminue le temps passé en « off » (état de blocage) chez les patients déjà traités par la L-dopa (autre traitement de la maladie de Parkinson) et/ou à un autre agoniste dopaminergique. Votre médecin ou votre infirmier/ère vous aidera à reconnaitre les signes pour savoir quand utiliser votre médicament. Malgré son nom, l’apomorphine ne contient pas de morphine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DOPACEPTIN 10 mg/ml, solution injectable en cartouche? N’utilisez jamais DOPACEPTIN 10 mg/ml, solution injectable en cartouche : · Si vous êtes allergique à l’apomorphine ou à l’un des constituants de ce médicament mentionnés dans la section 6. · Si vous êtes âgé de moins de 18 ans, · Si vous avez des troubles respiratoires ou si vous souffrez d’asthme, · Si vous avez une démence ou une maladie d'Alzheimer, · Si vous avez une maladie mentale avec des symptômes comme des hallucinations, du délire, des troubles de la pensée, une perte de contact avec la réalité, · Si vous avez des troubles hépatiques, · Si vous avez des dyskinésies sévères (mouvements anormaux involontaires) ou dystonies sévères (contractions musculaires anormales) malgré le traitement par L-dopa. · Si vous ou quelqu’un de votre famille présente une anomalie de l'électrocardiogramme (ECG), appelé « syndrome du QT long ». Prévenez votre médecin si c’est le cas. · Si vous êtes traité par ondansetron (anti-vomissements). Avertissements et précautions Avant le début du traitement par DOPACEPTIN, votre médecin fera réaliser un ECG (électrocardiogramme) et vous demandera la liste de tous les autres médicaments que vous prenez. Cet ECG sera répété au cours des premiers jours de votre traitement et à tout moment si votre médecin le juge nécessaire. Il vous interrogera également sur les autres maladies que vous pouvez présenter, en particulier les affections cardiaques. Certaines questions et investigations pourront être répétées lors de chaque consultation. Si vous présentez des symptômes pouvant être d’origine cardiaque, par exemple palpitations, évanouissement ou malaise avec sensation de perte de connaissance imminente, vous devez le signaler immédiatement à votre médecin. De plus, en cas de diarrhée ou si vous commencez un nouveau traitement, cela doit être signalé à votre médecin. Avant d’utiliser DOPACEPTIN, prévenez votre médecin, votre pharmacien ou votre infirmier/ère : · si vous avez des troubles rénaux, · si vous avez des troubles respiratoires, · si vous avez des troubles cardiaques, · si vous avez des chutes de tension artérielle ou si vous avez des vertiges ou des évanouissements en vous levant, · si vous prenez des médicaments pour traiter une tension artérielle élevée, · si vous avez des nausées ou des vomissements, · si vous avez des troubles psychiatriques après le début du traitement par DOPACEPTIN, · si vous êtes âgé ou de santé fragile. Prévenez votre médecin si vous, ou l’un des membres de votre famille ou votre personnel soignant, remarquent que vous avez des comportements ou des envies inhabituelles sans pouvoir y résister, ni même à la tentation de faire certaines activités qui vous pourraient vous nuire ou nuire à autrui. Ces troubles dits « troubles du contrôle des impulsions » peuvent comprendre des comportements comme l’addiction aux jeux, les comportements boulimiques ou une libido anormalement élevée ou encore une augmentation des pensées ou des sentiments à caractère sexuel. Votre médecin pourrait alors devoir ajuster votre dose ou interrompre votre traitement. Vous pouvez présenter des symptômes pouvant s’apparenter à de l’addiction qui vous amènent à ressentir un besoin irrépressible de prendre le traitement par DOPACEPTIN de façon excessive ainsi que d’autres médicaments utilisés dans le traitement de la maladie de Parkinson. Enfants et adolescents DOPACEPTIN ne doit pas être utilisé chez l’enfant et l’adolescent de moins de 18 ans. Autres médicaments et DOPACEPTIN 10 mg/ml, solution injectable en cartouche Informez votre médecin ou à pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Avant de prendre ce médicament, demandez l’avis à votre médecin ou pharmacien si : Vous utilisez en même temps que d’autres médicaments qui peuvent modifier votre rythme cardiaque. Ces médicaments peuvent être utilisés pour traiter des troubles de la conduction cardiaque (comme la quinidine et l'amiodarone), pour traiter la dépression (y compris les antidépresseurs tricycliques comme l'amitryptiline et l'imipramine) ou des antibiotiques (par exemple les « macrolides » comme l'érythromycine, l'azithromycine et la clarithromycine) et la dompéridone. Si vous utilisez le DOPACEPTIN avec d'autres médicaments, l’effet de ces derniers peut être altéré. Ceci est particulièrement possible avec : · Des médicaments comme la clozapine utilisé dans le traitement des troubles mentaux · Médicaments pour abaisser la tension artérielle · Autres traitements pour la maladie de Parkinson Votre médecin vous indiquera si vous devez modifier la dose de l'apomorphine ou de l’un des autres médicaments. Si vous prenez de la L-dopa (un autre médicament pour la maladie de Parkinson) en même temps que DOPACEPTIN votre médecin fera faire des analyses sanguines de contrôle de façon régulière. DOPACEPTIN 10 mg/ml, solution injectable en cartouche avec des aliments et boissons Les aliments et la boisson ne modifient pas l’action de DOPACEPTIN. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. DOPACEPTIN ne doit pas être utilisée pendant la grossesse, sauf en cas de nécessité clairement définie. Il n’est pas connu si DOPACEPTIN passe dans le lait maternel. Prévenez votre médecin si vous allaitez ou si vous avez l’intention de le faire. Votre médecin vous expliquera si vous devez continuer ou non d’allaiter, ou si vous devez continuer ou non d’utiliser votre médicament. Conduite de véhicules et utilisation de machines DOPACEPTIN peut provoquer une somnolence et une grande envie de dormir. Dans ce cas, vous ne devez pas conduire de véhicules ni utiliser des machines. DOPACEPTIN 10 mg/ml, solution injectable en cartouche contient du métabisulfite de sodium DOPACEPTIN contient du métabisulfite de sodium (E 223) qui peut rarement occasionner des réactions allergiques graves avec des symptômes comme une éruption cutanée ou des démangeaisons, une difficulté respiratoire, un gonflement des paupières, du visage ou des lèvres, un gonflement ou une rougeur de la langue. Si vous manifestez ces effets indésirables, vous devez immédiatement vous rendre au service d'urgence de l'hôpital le plus proche. Ce médicament contient moins de 1 mmol (23 mg) de sodium par 10 ml de solution, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER DOPACEPTIN 10 mg/ml, solution injectable en cartouche? Respectez toujours la posologie indiquée par votre médecin. Demandez conseil à votre médecin, ou à votre pharmacien en cas de doute. Avant votre traitement par DOPACEPTIN, votre médecin s’assurera que vous tolérez le médicament et un traitement antiémétique que vous devrez prendre en même temps. Afin d'éviter les nausées et les vomissements, vous devez commencer la prise de dompéridone au moins 2 jours avant le début du traitement avec DOPACEPTIN. Ne pas utiliser DOPACEPTIN 10 mg/ml, solution injectable en cartouche : · Si la solution est de couleur verte, · Si la solution est trouble ou si elle contient des particules. Où injecter DOPACEPTIN 10 mg/ml, solution injectable en cartouche L’injection de DOPACEPTIN doit se faire dans une zone sous la peau (sous-cutanée) comme indiqué par votre médecin ou votre infirmier/ère. Ne pas injecter DOPACEPTIN 10 mg/ml, solution injectable en cartouche dans une veine. Quelle est la quantité à utiliser La dose de DOPACEPTIN que vous devriez utiliser et le nombre d'injections nécessaires chaque jour dépendront de vos besoins particuliers. Votre médecin en discutera avec vous et vous indiquera quelle est la quantité que vous devriez utiliser et à quelle fréquence. La dose optimale pour vous aura été déterminée lors de votre consultation dans le service spécialisé. · La dose quotidienne est généralement comprise entre 3 mg et 30 mg. · La quantité que vous recevez chaque jour ne doit pas dépasser la dose de 100 mg par jour. · Généralement, vous aurez besoin de 1 à 10 injections par jour. · Chaque injection ne doit pas dépasser 10 mg par heure. Le stylo D- mine qui doit être utilisé pour l’administration de DOPACEPTIN, n’est pas adapté pour les patients nécessitant des doses supérieures à 6 mg par injection. Pour ces patients, d’autres produits doivent être utilisés. Il n’est pas nécessaire de diluer DOPACEPTIN avant utilisation. Il ne doit pas être mélangé à d’autres médicaments. · Votre médecin vous indiquera quelle dose de DOPACEPTIN doit être utilisée et quand l’utiliser. Il vous indiquera également comment changer votre dose, si nécessaire. Ne changez pas votre dose de DOPACEPTIN ou ne l’utilisez pas plus souvent sans que votre médecin ne vous l’ait indiqué. · Vous, ainsi que le personnel soignant, devez recevoir par votre médecin une information détaillée sur la préparation et l’injection des doses, en particulier concernant l’utilisation correcte du stylo. Avant d’utiliser DOPACEPTIN Note : cette boite ne contient PAS de stylo ni d’aiguilles. Les cartouches de DOPACEPTIN doivent être utilisées uniquement avec le stylo D- mine et les aiguilles spécifiques telles que décrites dans les instructions d’utilisation du stylo. Description du stylo D- mine · Une nouvelle aiguille doit être utilisée à chaque nouvelle injection pour éviter toute contamination. · Ne pas échanger ni prêter ses aiguilles ou son stylo. · Avant d’utiliser DOPACEPTIN, le stylo et son manuel d’instruction doivent être attentivement étudiés pour se familiariser avec leur correcte utilisation. · Si le stylo est abîmé ou ne fonctionne pas correctement (du fait de défauts mécaniques), veuillez consulter les instructions d’utilisation du stylo. Où et comment injecter DOPACEPTIN · Lavez-vous tout d’abord les mains. · Avant d’utiliser le stylo, munissez-vous de lingettes chirurgicales et d’une aiguille dans son étui protecteur. · Les instructions contenues dans le manuel du stylo doivent être respectées. Préparation du stylo / changement de cartouche Sortir le stylo de son étui et ôter le bouchon. Retirer la gaine de la cartouche en la tournant dans le sens horaire. Insérer une nouvelle cartouche dans la gaine de la cartouche. Poussez la tige filetée complètement en arrière. Il est préférable d’utiliser le bout de votre doigt. Poussez la gaine de la cartouche dans le boîtier et tourner dans le sens inverse des aiguilles d’une montre pour verrouiller. Fixation de l'aiguille au stylo Suivez les instructions pour l'utilisation de votre aiguille de stylo. Retirez le film protecteur. Cliquez / tournez l'aiguille du stylo sur la gaine de la cartouche. Retirez le capuchon de protection externe de l'aiguille. Gardez le capuchon de protection externe pour éliminer et jetez en toute sécurité l'aiguille du stylo après utilisation. Retirez et jetez le capuchon de protection interne. Amorçage / contrôle de fonctionnement Tout air restant dans la cartouche doit être retiré avant utilisation. Sélectionnez la dose test en tournant le sélecteur de dose. Vérifiez la dose sélectionnée en regardant verticalement et non pas avec un certain angle sur l'écran, de sorte que le symbole “ S “ soit clairement affiché. Cette étape est appelée «amorçage» et est importante car elle vous assure d'obtenir une dose complète lorsque vous utilisez le stylo. Pour le contrôle de fonctionnement, tenez le stylo vers le haut et tapotez doucement la gaine de la cartouche, pour que l'air atteigne le sommet. Appuyez sur le bouton-poussoir. Quelques gouttes de solution sortent de la pointe de l'aiguille du stylo. Si aucune goutte ne sort, répétez l'étape. Réglage de la dose Sélectionnez la dose requise en tournant le sélecteur de dose dans le sens horaire. Corrigez la dose en tournant dans le sens inverse des aiguilles d'une montre. Injection · À l'aide d'une lingette chirurgicale, la peau doit être nettoyée au niveau et autour du site d’injection. · DOPACEPTIN doit être injecté dans l’abdomen ou sur la face extérieure des cuisses sous la peau (sous-cutanée). · Utilisez la technique d'injection recommandée par votre médecin et / ou professionnel de santé. Appuyez à fond sur le bouton-poussoir pour l'injection. Maintenez le bouton-poussoir à fond pendant l’injection du médicament. Une fois l’injection terminée, attendez 6 secondes, puis retirez lentement l'aiguille et le stylo. Vous pouvez soit garder le bouton-poussoir enfoncé ou le relâcher pendant les 6 secondes. Vérifiez que l'écran est à la position \"0,0\" pour confirmer l’administration de la totalité de la dose. · Le site d'injection doit être changé chaque fois que DOPACEPTIN est utilisé. Cela permettra de diminuer les risques d'avoir une réaction cutanée au site d'injection. DOPACEPTIN ne doit pas être injecté dans une zone de peau qui est douloureuse, rouge, infectée ou abimée. · Le stylo ne doit jamais être injecté directement dans une veine (par voie intraveineuse) ou dans un muscle (intramusculaire). Retrait de l'aiguille du stylo après chaque injection L'aiguille doit être enlevée et jetée après chaque injection. Fixez avec précaution le capuchon de protection externe sur l'aiguille du stylo. Dévissez l'aiguille du stylo en tournant le capuchon extérieur dans le sens horaire et l’ôter correctement. Optionnel: Placez le capuchon de protection externe de l’aiguille du stylo dans l'encoche gauche appropriée de votre étui de transport. L'ouverture du capuchon d'aiguille doit être dirigée vers le haut. Insérez délicatement l'aiguille (attaché au stylo) dans l'ouverture du boitier. Sans tenir sur le boitier, appuyez fermement et tournez dans le sens antihoraire pour dévisser l'aiguille du stylo. Fixez le capuchon du stylo après chaque utilisation. · La cartouche reste dans le stylo. · Une nouvelle cartouche peut être utilisée durant maximum 15 jours (pour plus d'informations voir rubrique 5 \"Comment conserver DOPACEPTIN, solution injectable en cartouche\") · S'il n'y a pas assez de solution pour la prochaine dose, la cartouche doit être enlevée et jetée. · Jetez l'aiguille en toute sécurité, tel que décrit dans les instructions pour l'utilisation du stylo. Si vous avez utilisé plus de DOPACEPTIN 10 mg/ml, solution injectable en cartouche que vous n'auriez dû Prévenez votre médecin ou le service des Urgences de l'hôpital le plus proche Il est important d’administrer la bonne dose de DOPACEPTIN et de ne pas utiliser plus que la dose recommandée par votre médecin. Les fortes doses peuvent ralentir votre rythme cardiaque, provoquer des vomissements excessifs, une somnolence excessive et/ou des difficultés à respirer. Vous pouvez également vous sentir faible ou être pris de vertiges en particulier lorsque vous vous levez, en raison d’une chute de tension. Allongez-vous avec les pieds surélevés pour augmenter la tension artérielle. Si vous oubliez d'utiliser DOPACEPTIN 10 mg/ml, solution injectable en cartouche : Prenez la prochaine dose quand vous en aurez besoin. Ne prenez jamais une double dose pour compenser celle que vous avez oublié de prendre. Si vous arrêtez d'utiliser DOPACEPTIN 10 mg/ml, solution injectable en cartouche : N'arrêtez pas d’utiliser DOPACEPTIN sans l’avis de votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, un membre du personnel infirmier ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous manifestez une réaction allergique, arrêtez d'utiliser DOPACEPTIN et contactez immédiatement un médecin ou le service d'urgences de l'hôpital le plus proche. Les signes d'une réaction allergique sont notamment les suivants : · éruption cutanée · difficultés respiratoires · gonflement des paupières, du visage ou des lèvres. · gonflement ou rougeur de la gorge ou de la langue DOPACEPTIN peut parfois provoquer les effets indésirables suivants : Effets indésirables très fréquents (rapportés chez plus de 1 patient sur 10) : · Des indurations et des nodules sous la peau au site d'injection qui sont douloureuses, gênantes, et parfois rouges et une source de démangeaisons. Pour les éviter, il est conseillé de changer le site d'injection à chaque fois. · Hallucinations (voir, entendre ou sentir des choses qui n’existent pas)/ Effets indésirables fréquents (rapportés chez moins de 1 patient sur 10) : · Nausées ou vomissements, notamment au début du traitement par DOPACEPTIN. Si vous prenez de la dompéridone et continuez à présenter des nausées ou si vous n’êtes pas sous dompéridone et présentez des nausées, veuillez en informer votre médecin ou un membre du personnel infirmier dès que possible. · Sensation de fatigue ou extrême envie de dormir. · Confusion ou hallucinations. · Bâillements. · Sensation de vertige ou de tête légère au passage en position debout. Effets indésirables peu fréquents (rapportés chez moins de 1 patient sur 100) : · Augmentation des mouvements involontaires ou des tremblements durant les périodes « on » · Accès de sommeil d’apparition brutale · Éruptions cutanées transitoires · Difficultés à respirer · Ulcération au site d'injection · Réduction du nombre de globules rouges qui peut rendre la peau jaune pâle et causer une faiblesse ou un essoufflement · Réduction du nombre de plaquettes, associée à un risque accru de saignement ou d’apparition de bleus. Effets indésirables rares (rapportés chez moins de 1 patient sur 1 000) : · Réaction allergique · Éosinophilie, une quantité anormalement élevée dans le sang ou des tissus de l’organisme d’un certain type de globules blancs. Effets indésirables rapportés chez un nombre indéterminé de patients : · Gonflement des jambes, pieds ou doigts · Evanouissement · Agressivité, agitation · Maux de tête · Incapacité à résister à la pulsion, l'envie ou la tentation de faire quelque chose, malgré de sérieuses conséquences pour vous-même ou pour les autres, comme par exemple : o Impossibilité de résister à l'envie de jouer, malgré de sérieuses conséquences personnelles ou familiales o Libido modifiée ou augmentée et un comportement inquiétant aussi bien pour vous que pour les autres, comme par exemple, des pulsions sexuelles accrues. o Achats ou dépenses excessifs ou incontrôlés o Crises de boulimie (manger de grandes quantités de nourriture dans un court laps de temps) ou excès alimentaires (manger plus de nourriture que la normale et plus qu'il ne faut pour satisfaire sa sensation de faim). Prévenez votre médecin si vous avez ce genre de comportements pour qu’il vous aide à le gérer ou à en réduire les symptômes Si l’un des effets indésirables devient sérieux ou si vous remarquez un effet indésirable non mentionné dans cette notice parlez-en à votre médecin, un membre du personnel infirmier ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DOPACEPTIN 10 mg/ml, solution injectable en cartouche? Tenir ce médicament hors de la vue et de la portée des enfants. N'utilisez pas ce médicament après la date de péremption indiquée sur la boîte et l'étiquette après la mention « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne pas mettre au réfrigérateur. Ne pas congeler. Conserver les cartouches dans l'emballage extérieur à l'abri de la lumière. Conserver dans les mêmes conditions après ouverture et entre les utilisations. Toute nouvelle cartouche peut être utilisée pendant 15 jours. Ne pas réutiliser de cartouche après ce délai. Utiliser une nouvelle cartouche. N'utilisez pas une solution ayant pris une couleur verdâtre. Utiliser exclusivement une solution transparente, incolore à légèrement jaunâtre, et exempte de particules. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d'éliminer les médicaments que vous n'utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DOPACEPTIN 10 mg/ml, solution injectable en cartouche · La substance active est : Chlorhydrate d'apomorphine hémihydraté………...................................................................... 10 mg Pour 1 ml de solution · Les autres composants sont : Métabisulfite de sodium (E223), acide chlorhydrique (pour l’ajustement du pH), hydroxyde de sodium (pour l’ajustement du pH), eau pour préparations injectables. Chaque cartouche de 3 ml contient 30 mg de chlorhydrate d'apomorphine hémihydraté. Qu’est-ce que DOPACEPTIN 10 mg/ml, solution injectable en cartouche et contenu de l’emballage extérieur DOPACEPTIN 10 mg/ml, solution injectable en cartouche est une solution pour injection transparente, incolore à légèrement jaune, exempte de particules. Cartouche en verre transparent fermée par un bouchon caoutchouc bromobutyle et une capsule en aluminium avec un joint en caoutchouc bromobutyle/isopropylène synthétique. DOPACEPTIN 10 mg/ml, solution injectable en cartouche est disponible en cartouches de 3 ml contenant 30 mg de chlorhydrate d’apomorphine hémihydraté, par conditionnement de 5, 10 ou 30 cartouches. Conditionnements groupés : 2 x 5, 6 x 5 et 3 x 10 cartouches de 3 ml conditionnées dans un plateau en plastique moulé glissé dans une boite carton. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EVER NEURO PHARMA GMBH OBERBURGAU 3 4866 UNTERACH AUTRICHE Exploitant de l’autorisation de mise sur le marché EVER PHARMA FRANCE 27 RUE JOANNES CARRET 69009 LYON Fabricant EVER NEURO PHARMA GMBH OBERBURGAU 3 4866 UNTERACH AUTRICHE ou EVER PHARMA JENA GmbH OTTO-SCHOTT-STRASSE 15 07745 JENA ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}