{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106666",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62686823&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FOSCARNET KABI 24 mg/ml , solution pour perfusion Foscarnet Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FOSCARNET KABI 24 mg/ml, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FOSCARNET KABI 24 mg/ml, solution pour perfusion ? 3. Comment utiliser FOSCARNET KABI 24 mg/ml, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FOSCARNET KABI 24 mg/ml, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FOSCARNET KABI 24 mg/ml, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antiviraux à usage systémique ; antiviraux à action directe ; dérivés de l’acide phosphonique, code ATC : J05A D01. FOSCARNET KABI 24 mg/ml, solution pour perfusion contient un médicament appelé foscarnet. Il appartient à un groupe de médicaments appelés antiviraux. Il agit en empêchant les virus de se multiplier. Le foscarnet est utilisé pour traiter les infections suivantes dues à des virus : · Une infection oculaire due à un virus chez les personnes atteintes du SIDA. Le virus s’appelle le cytomégalovirus (CMV) et l’infection est connue sous le nom de rétinite à CMV. Le foscarnet empêche l’infection de s’aggraver mais il ne peut pas réparer les dommages qu’elle a déjà provoqués. · Herpès simplex virus (HSV). Le foscarnet est administré aux personnes infectées par le HSV qui ont un système immunitaire affaibli. Il est administré aux personnes dont l’état n’a pas été amélioré par un médicament appelé aciclovir. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FOSCARNET KABI 24 mg/ml, solution pour perfusion ? N’utilisez jamais FOSCARNET KABI : · si vous êtes allergique au foscarnet ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre infirmier/ère. Avertissements et précautions Adressez-vous à votre médecin ou votre infirmier/ère avant de prendre FOSCARNET KABI : Consultez votre médecin ou votre infirmier/ère avant d’utiliser le foscarnet : · si vous avez des problèmes rénaux ; · si vous avez des problèmes cardiaques. En cas de doute, adressez-vous à votre médecin ou votre infirmier/ère avant d’utiliser le foscarnet. Enfants et adolescents Sans objet. Autres médicaments et FOSCARNET KABI Informez votre médecin ou infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ceci inclut les médicaments sans ordonnance et la phytothérapie. En effet, FOSCARNET KABI peut affecter le fonctionnement de certains médicaments et, à l’inverse, certains médicaments peuvent affecter le fonctionnement de FOSCARNET KABI. En particulier, informez votre médecin ou votre infirmier/ère si vous prenez déjà l’un des médicaments suivants : · Pentamidine (traitement des infections). · Amphotéricine B (traitement des infections fongiques). · Aciclovir (traitement des infections virales). · Antibiotiques de la famille des aminoglycosides, comme la gentamicine et la streptomycine (traitement des infections). · Ciclosporine A, méthotrexate ou tacrolimus (immunosuppresseurs). · Médicaments appelés inhibiteurs de la protéase, comme le ritonavir et le saquinavir. · Laxatifs. · Quinidine, amiodarone, sotalol ou tout autre médicament susceptible d’affecter la fréquence ou le rythme cardiaques. · Anxiolytiques (neuroleptique). FOSCARNET KABI avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement · L’utilisation de ce médicament est déconseillée pendant la grossesse. · Il est déconseillé de tomber enceinte pendant un traitement avec du foscarnet et donc des méthodes de contraception efficaces doivent être utilisées. · Les hommes suivant un traitement avec du foscarnet ne doivent pas procréer pendant le traitement et jusqu’à 6 mois après la fin du traitement. · Ne pas prendre de foscarnet en cas d’allaitement. Conduite de véhicules et utilisation de machines FOSCARNET KABI peut affecter votre capacité à conduire un véhicule ou à utiliser des outils ou des machines. Avertissez votre médecin si vous devez effectuer l'une de ces activités. Examens avant et pendant votre traitement avec du foscarnet Avant et pendant votre traitement, votre médecin pourra vous demander de faire des analyses de sang et d’urine. Ces examens visent à contrôler le fonctionnement de vos reins et la quantité de minéraux dans votre sang. FOSCARNET KABI 24 mg/ml, solution pour perfusion contient du sodium Ce médicament contient 240 micromoles (5,5 mg) de sodium (composant principal du sel de cuisine/table) par ml. Cette information doit être prise en compte par les patients suivant un régime contrôlé en sodium. Veuillez informer votre médecin ou votre infirmier/ère si vous suivrez un régime pauvre en sodium (sel). La dose quotidienne maximale recommandée de ce médicament contient 2,89 grammes de sodium (composant principal du sel de cuisine/table). Cela équivaut à 144,5 % de l’apport alimentaire quotidien maximal en sodium recommandé. Adressez-vous à votre pharmacien ou votre médecin si vous avez besoin du foscarnet quotidiennement sur une période de temps prolongée, notamment si vous devez suivre un régime pauvre en sel. 3. COMMENT UTILISER FOSCARNET KABI 24 mg/ml, solution pour perfusion ? · FOSCARNET KABI vous sera administré par un médecin ou un/e infirmier/ère. Il vous sera administré par perfusion, en intraveineuse ou par le biais d’un cathéter si l’on vous en a installé un. · Chaque perfusion prend au minimum 1 heure. Ne touchez pas au matériel pendant votre perfusion. · La dose de FOSCARNET KABI administrée dépend du fonctionnement de vos reins ainsi que de votre poids. · Il est impératif de maintenir une hydratation adéquate pendant la perfusion, ce qui contribue également à éviter les problèmes rénaux. En cas de besoin, votre médecin ou votre infirmier/ère vous apporteront l’hydratation nécessaire simultanément à votre perfusion de FOSCARNET KABI. Utilisation du foscarnet pour la rétinite à CMV Si vous utilisez le foscarnet pour une rétinite à CMV, votre traitement comportera deux étapes. La première étape s’appelle traitement d’attaque et la seconde étape s’appelle traitement d’entretien. Traitement d’attaque · Pendant le traitement d’attaque, vous recevrez une perfusion toutes les 8 heures. Cette période dure habituellement 2 ou 3 semaines. · La dose habituelle pour le traitement d’attaque est de 60 mg de foscarnet par kilogramme de poids corporel (60 mg/kg). · Votre médecin vous dira lorsque vous devrez passer au traitement d’entretien. Traitement d’entretien · Pendant le traitement d’entretien, vous recevrez une perfusion une fois par jour. · La dose habituelle pour le traitement d’entretien est comprise entre 60 et 120 mg de foscarnet par kilogramme de poids corporel (60 à 120 mg/kg). Votre médecin vous dira si vous avez besoin de plus ou de moins de foscarnet et à quelle fréquence vous devez le recevoir. Vous recevrez ainsi la dose qui vous convient. Votre médecin pourra parfois vous demander d’utiliser également un médicament appelé ganciclovir. Il s’agit de s’assurer que vous recevez le traitement qui vous convient. Utilisation du foscarnet pour les infections à Herpès Simplex Virus (HSV) · Si vous recevez du foscarnet pour traiter une infection à herpès simplex virus, le traitement comporte une seule étape. · Vous recevrez une perfusion toutes les 8 heures. · Vos plaies (lésions) pourraient commencer à cicatriser après environ une semaine. Cependant, vous devrez peut-être continuer à utiliser le foscarnet pendant 2 à 3 semaines ou jusqu’à la cicatrisation de vos plaies. · La dose habituelle est de 40 mg de foscarnet par kilogramme de poids corporel (40 mg/kg). Hygiène personnelle Lavez-vous soigneusement les parties génitales après avoir uriné. Cela empêchera le développement de lésions. Si la solution de FOSCARNET KABI entre en contact avec votre peau ou vos yeux Si la solution de foscarnet entre accidentellement en contact avec votre peau ou vos yeux, rincez-vous immédiatement la peau ou les yeux avec de l’eau. Si vous avez utilisé plus de FOSCARNET KABI que vous n’auriez dû Si vous pensez que vous avez reçu trop de foscarnet, adressez-vous immédiatement à votre médecin. Si vous oubliez d’utiliser FOSCARNET KABI Si vous pensez que vous avez oublié une dose, adressez-vous immédiatement à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets secondaires peuvent être graves et nécessiter la consultation immédiate d’un médecin : · Réactions allergiques sévères, dont une chute de la tension artérielle, un choc et un gonflement de la peau (angio-œdème). Elles sont connues sous le nom d’hypersensibilité et de réactions anaphylactiques ou anaphylactoïdes. · Éruptions cutanées sévères. Ces types d’éruptions cutanées peuvent être associés à des rougeurs, un gonflement et des cloques au niveau la peau, de la bouche, de la gorge, des yeux et d’autres parties internes du corps, pouvant parfois entraîner la mort. Elles sont appelées érythème multiforme, syndrome de Stevens-Johnson ou épidermolyse aiguë toxique. Si vous rencontrez l’un de ces symptômes, informez-en immédiatement votre médecin ou rendez-vous au service d’urgences le plus proche. Parmi les autres effets secondaires figurent : Effets indésirables très fréquemment rapportés (touchent plus d'un patient sur 10) : · Perte d'appétit. · Diarrhée. · Nausées, vomissements. · Sensation de faiblesse ou de fatigue. · Frissons, température élevée. · Vertiges. · Maux de tête. · Fourmillements. · Eruption cutanée. · Changement du bon fonctionnement de vos reins (démontré dans les analyses sanguines). · Faible niveau de globules blancs. Les signes incluent des infections et une forte température (fièvre). · Réduction du nombre de globules rouges (démontrée dans les analyses sanguines). Vous pouvez vous sentir fatigué ou être pâle. · Déséquilibre des sels et des minéraux dans votre sang. Les signes incluent une faiblesse, des crampes, une soif, des picotements ou des démangeaisons de la peau et une contraction des muscles. Effets indésirables fréquemment rapportés (touchent 1 à 10 patients sur 100) : · Douleur dans le ventre (abdomen), constipation, indigestion ou saignement gastro-intestinal. · Pancréas inflammé (pancréatite) ou changements dans la façon dont votre pancréas fonctionne. Les signes incluent d’importantes douleurs à l’estomac et une modification éventuelle des analyses de sang. · Anxiété, nervosité, dépression, agitation, agressivité ou confusion. · Problèmes de coordination. · Convulsions. · Pertes de sensation au niveau de la peau. · Démangeaisons de la peau. · Sensation de mal-être général. · Gonflement des pieds et des jambes. · Battements de cœur inhabituels (palpitations cardiaques) ou changement de rythme cardiaque, par ex. torsade de pointes ou tachycarde. · Hypertension. · Hypotension, ce qui peut engendrer des vertiges. · Changement dans les tests qui montrent le bon fonctionnement de votre cœur (ECG). · Problèmes musculaires. Ils incluent des changements qui sont démontrés dans les analyses sanguines et une douleur, un endolorissement, une faiblesse ou une contraction des muscles. · Tremblements. · Affections nerveuses susceptibles d’engendrer des modifications de vos sensations ou des faiblesses musculaires (neuropathie). · Gonflement, douleur et rougeurs le long d’une veine ou au point d’injection. · Plaies génitales. · Fonction hépatique anormale (visible dans les analyses sanguines). · Réduction du nombre de plaquettes dans votre sang. Vous pouvez avoir des ecchymoses (bleus) plus facilement. · Infection du sang (sepsis). · Problèmes rénaux, par ex. douleurs dans les reins (douleurs dans le bas du dos) et insuffisance rénale. Cela peut se traduire par une modification des analyses de sang ou d’urine. · Douleurs lorsque vous urinez. · Besoin d’uriner plus souvent que d’habitude. Plus rarement, vous pouvez également ressentir une grande soif ou vous sentir déshydraté. · Douleur thoracique. Effets indésirables peu fréquemment rapportés (touchent 1 à 10 patients sur 1 000) : · Éruption cutanée avec démangeaisons (urticaire). · Acidité élevée du sang entrainant une accélération de la respiration. Effets indésirables de fréquence indéterminée (la fréquence ne peut pas être estimée sur la base des données disponibles) : · Battements de cœur inhabituels. · Ulcère de l’œsophage (tube reliant la bouche à l’estomac) pouvant entraîner une douleur. · Problèmes musculaires : muscles douloureux, endoloris, faibles ou tremblants, destruction du tissu musculaire (rhabdomyolyse). Les signes incluent : couleur anormale des urines, faiblesse, sensibilité ou raideur musculaire sévère). · Sang dans les urines. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FOSCARNET KABI 24 mg/ml, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette du flacon. La date de péremption fait référence au dernier jour de ce mois. Ne pas réfrigérer ou congeler . Si le produit a été réfrigéré ou exposé à des températures inférieures au point de congélation, un précipité peut apparaître. Il est recommandé dans ce cas de remettre le flacon à température ambiante en l'agitant de façon répétée jusqu’à disparition complète du précipité et obtention d’une solution limpide. La stabilité physico-chimique du produit après ouverture a été démontrée pendant 9 jours à une température de 25°C. Toutefois, d’un point de vue microbiologique, à moins que la méthode et les conditions d’ouverture et de dilution excluent le risque de contamination microbienne, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservations avant utilisation relèvent de la seule responsabilité de l’utilisateur. Le foscarnet peut être mélangé avec un autre liquide par un pharmacien. Cela permet de vous donner un médicament prêt à l’emploi. Le pharmacien vous dira comment le conserver et jusqu’à quelle date vous pouvez l’utiliser. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FOSCARNET KABI 24 mg/ml, solution pour perfusion · La substance active est : Foscarnet sodique hexahydraté........................................................................................ 24 mg Pour 1 ml de solution pour perfusion. · Les autres composants sont : eau pour préparations injectables et acide chlorhydrique. Qu’est-ce que FOSCARNET KABI 24 mg/ml, solution pour perfusion et contenu de l’emballage extérieur FOSCARNET KABI est une solution pour perfusion stérile. La solution est limpide et incolore. FOSCARNET KABI se présente en flacon de 250 ml. Titulaire de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92310 SEVRES Exploitant de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92310 SEVRES Fabricant FRESENIUS KABI AUSTRIA GMBH HAFNERSTRASSE 36 A-8055 GRAZ AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}