{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109186",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67633493&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Montélukast Teva 5 mg, comprimé à croquer Pour les enfants âgés de 6 à 14 ans Montélukast Encadré Veuillez lire attentivement cette notice avant que votre enfant commence à prendre ce médicament car elle contient des informations importantes pour lui. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament a été personnellement prescrit à votre enfant. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques à ceux de votre enfant. · Si votre enfant ressent un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MONTELUKAST TEVA 5 mg, comprimé à croquer et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MONTELUKAST TEVA 5 mg, comprimé à croquer ? 3. Comment prendre MONTELUKAST TEVA 5 mg, comprimé à croquer ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MONTELUKAST TEVA 5 mg, comprimé à croquer ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MONTELUKAST TEVA 5 mg, comprimé à croquer ET DANS QUELS CAS EST-IL UTILISE ? MONTELUKAST TEVA 5 mg, comprimé à croquer est un antagoniste des récepteurs aux leucotriènes qui bloque l'effet de substances appelées leucotriènes. Les leucotriènes provoquent un rétrécissement et un œdème des voies aériennes dans vos poumons. En bloquant les leucotriènes, MONTELUKAST TEVA 5 mg, comprimé à croquer améliore les symptômes de l'asthme et contribue au contrôle de l'asthme. Votre médecin a prescrit MONTELUKAST TEVA 5 mg, comprimé à croquer, pour traiter l'asthme de votre enfant, pour prévenir les symptômes d'asthme pendant le jour et la nuit. · MONTELUKAST TEVA 5 mg, comprimé à croquer, est indiqué chez les patients âgés de 6 à 14 ans dont l'asthme est insuffisamment contrôlé par leur traitement et qui nécessitent l'ajout d'un traitement complémentaire ; · MONTELUKAST TEVA 5 mg, comprimé à croquer, peut également être une alternative aux corticoïdes inhalés chez les patients âgés de 6 à 14 ans qui n'ont pas pris récemment de corticoïdes par voie orale pour leur asthme et qui montrent une incapacité à l'utilisation de la voie inhalée pour administrer des corticoïdes ; · MONTELUKAST TEVA 5 mg, comprimé à croquer, est également indiqué chez les patients âgés de 6 à 14 ans en prévention des symptômes d'asthme déclenchés par l'effort. Votre médecin déterminera comment MONTELUKAST TEVA 5 mg, comprimé à croquer doit être utilisé en fonction des symptômes et de la sévérité de l'asthme de votre enfant. Qu'est-ce que l'asthme ? L'asthme est une maladie au long cours. L'asthme comprend : · une difficulté à respirer en raison du rétrécissement des voies respiratoires. Ce rétrécissement des voies aériennes s'aggrave et s'améliore en réactions à différentes circonstances ; · des voies aériennes sensibles qui réagissent à différents phénomènes, tels que la fumée de cigarette, le pollen, le froid, ou l'effort ; · un gonflement (une inflammation) de la muqueuse des voies aériennes. Les symptômes de l'asthme comprennent : toux, respiration sifflante, et gêne respiratoire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MONTELUKAST TEVA 5 mg, comprimé à croquer ? Informez votre médecin en cas de problèmes médicaux ou d'allergies que votre enfant a présenté ou présente actuellement. Ne donnez jamais MONTELUKAST TEVA 5 mg, comprimé à croquer · si votre enfant est allergique (hypersensible) au montélukast sodique ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant de donner MONTELUKAST TEVA, comprimés à croquer, à votre enfant. · Si l’asthme de votre enfant s’aggrave ou que sa respiration empire, informez-en immédiatement votre médecin ; · MONTELUKAST TEVA 5 mg, comprimé à croquer, n'est pas destiné à traiter les crises aiguës d'asthme. Il n’aidera pas votre enfant dans cette situation et ne doit jamais être utilisé dans ce but. En cas de crise, suivez les instructions de votre médecin. Il est très important d’avoir toujours à disposition le traitement de secours approprié pour ce type de crises. Ayez toujours sur vous le traitement de secours par voie inhalée de votre enfant en cas de survenue d'une crise d'asthme ; · Si votre enfant a besoin d'utiliser plus souvent que d'habitude son inhalateur de bronchodilatateur béta-2-mimétique, consultez votre médecin le plus rapidement possible ; · Il est important que votre enfant prenne tous les médicaments pour l'asthme prescrits par votre médecin. MONTELUKAST TEVA 5 mg, comprimé à croquer, ne doit pas être utilisé à la place des corticoïdes (inhalés ou par voie orale) que votre enfant utilise peut-être déjà ; · Si votre enfant souffre de phénylcétonurie, vous devez savoir que MONTELUKAST TEVA 5 mg, comprimé à croquer, contient de l'aspartame, une source de phénylalanine. La phénylalanine présente dans les comprimés peut être nocive pour les personnes atteintes de phénylcétonurie ; · Si votre enfant prend des médicaments antiasthmatiques, vous devez savoir que s’il développe une association de symptômes tels qu’un syndrome pseudo-grippal, des fourmillements et picotements ou engourdissements dans les bras et les jambes, une aggravation des symptômes pulmonaires, et/ou une éruption cutanée, vous devez consulter votre médecin. Les patients doivent être avertis que divers évènements neuropsychiatriques (par exemple, des modifications du comportement et de l’humeur) ont été rapportés chez des adultes, des adolescents et des enfants avec montélukast (voir rubrique 4). Si votre enfant développe de tels symptômes au cours du traitement par MONTELUKAST TEVA 5 mg, comprimé à croquer, vous devez consulter le médecin de votre enfant. Utilisation chez les nourrissons et les nouveau-nés : L’utilisation de MONTELUKAST TEVA 5 mg, comprimé à croquer, n’est pas recommandée chez l'enfant âgé de moins de deux ans. Autres médicaments et MONTELUKAST TEVA 5 mg, comprimé à croquer MONTELUKAST TEVA 5 mg, comprimé à croquer, peut être utilisé avec les autres médicaments de l'asthme que votre enfant prend peut-être. Cependant, certains médicaments peuvent modifier l'effet de MONTELUKAST TEVA 5 mg, comprimé à croquer, ou MONTELUKAST TEVA 5 mg, comprimé à croquer, peut modifier l'effet d'autres médicaments. Informez votre médecin ou pharmacien si votre enfant prend, a pris récemment ou pourrait prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Cela est particulièrement important si les autres médicaments sont : · phénobarbital (utilisé dans le traitement de l'épilepsie) ; · phénytoïne (utilisée dans le traitement de l'épilepsie) ; · rifampicine (utilisée dans le traitement de la tuberculose et de certaines autres infections). MONTELUKAST TEVA 5 mg, comprimé à croquer avec des aliments et des boissons Si MONTELUKAST TEVA 5 mg, comprimé à croquer est pris au moment du repas, il doit être pris le soir, en respectant un délai d'une heure avant ou de deux heures après la prise alimentaire. Grossesse, allaitement et fertilité Cette rubrique n’est pas applicable au médicament MONTELUKAST TEVA 5 mg, comprimé à croquer, car il est prévu pour être utilisé chez les enfants âgés de 6 à 14 ans. Cependant, les informations ci-dessous s’appliquent au principe actif du médicament, le montélukast. Grossesse Les femmes enceintes ou qui envisagent une grossesse ou susceptibles d'être enceintes doivent consulter leur médecin avant de prendre MONTELUKAST TEVA 5 mg, comprimé à croquer. Allaitement Le passage de MONTELUKAST TEVA 5 mg, comprimé à croquer dans le lait maternel n'est pas connu. Vous devez consulter votre médecin avant de prendre MONTELUKAST TEVA 5 mg, comprimé à croquer si vous allaitez ou envisagez l'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Cette rubrique n’est pas applicable au médicament Montélukast 5 mg, comprimé à croquer, car il est prévu pour être utilisé chez les enfants âgés de 6 à 14 ans. Cependant, les informations ci-dessous s’appliquent au principe actif du médicament, le montélukast. Chez les adultes, il n'est pas attendu que le montélukast ait un effet sur l'aptitude à conduire un véhicule ou à utiliser des machines. Cependant, la réponse au médicament peut varier d'une personne à l'autre. Certains effets indésirables (tels que étourdissements et somnolence), rapportés très rarement avec le montélukast peuvent affecter l'aptitude à conduire un véhicule ou à utiliser des machines chez certains patients. MONTELUKAST TEVA 5 mg, comprimé à croquer contient de l’aspartam Ce médicament contient 0,5 mg d’aspartam par comprimé à croquer. L’aspartam contient une source de phénylalanine. Peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement. MONTELUKAST TEVA 5 mg, comprimé à croquer contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé à croquer, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE MONTELUKAST TEVA 5 mg, comprimé à croquer ? Veillez à ce que votre enfant prenne toujours MONTELUKAST TEVA 5 mg, comprimé à croquer, en suivant exactement les indications de votre médecin, même en l'absence de symptômes, ou si votre enfant présente une crise d'asthme aiguë. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée chez l'enfant âgé de 6 à 14 ans, est de 1 comprimé par jour de MONTELUKAST TEVA 5 mg, comprimé à croquer, pris le soir par voie orale. Si MONTELUKAST TEVA 5 mg, comprimé à croquer, est pris au moment du repas, il doit être pris une heure avant ou deux heures après la prise alimentaire. La sécurité et l’efficacité de MONTELUKAST TEVA 5 mg, comprimé à croquer, n’ont pas été établies chez les enfants âgés de moins de 2 ans. Des comprimés à croquer dosés à 4 mg sont disponibles pour les enfants âgés de 2 à 5 ans. Pour les enfants âgés de 2 à 5 ans qui ont des difficultés pour prendre le comprimé à croquer, le médicament est disponible sous forme de granulés dosés à 4 mg. Des comprimés pelliculés dosés à 10 mg sont disponibles pour l'adulte et l'adolescent à partir de 15 ans. MONTELUKAST TEVA 5 mg, comprimé à croquer, ne doit pas être pris avec d'autres médicaments contenant la même substance active, le montélukast. Si votre enfant a pris plus de MONTELUKAST TEVA 5 mg, comprimé à croquer qu’il n’aurait dû : Si votre enfant, ou une autre personne, a avalé trop de comprimés en une seule fois, appelez immédiatement le service d'urgence le plus proche ou votre médecin. Les symptômes d'un surdosage sont des douleurs abdominales, somnolence, soif, maux de tête, vomissements et hyperactivité (mouvements involontaires). Emportez cette notice avec vous ainsi que tous les comprimés restants pour montrer au médecin combien de comprimés ont été avalés. Si vous oubliez de donner MONTELUKAST TEVA 5 mg, comprimé à croquer à votre enfant : Si une dose a été oubliée, donnez la dose suivante au moment habituel. Ne donnez pas de dose double pour compenser la dose que vous avez oubliée. Si votre enfant arrête de prendre MONTELUKAST TEVA 5 mg, comprimé à croquer : Il est important de continuer à prendre MONTELUKAST TEVA 5 mg, comprimé à croquer, que ce soit en présence ou en l’absence de symptômes, aussi longtemps que le médecin l'aura prescrit ; cela favorisera le contrôle de l'asthme de votre enfant. MONTELUKAST TEVA 5 mg, comprimé à croquer, ne peut traiter l'asthme que s'il est pris de façon continue. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si votre enfant présente les effets indésirables suivants, contactez votre médecin ou allez immédiatement à l’hôpital : Dans les études cliniques avec le montélukast, les effets indésirables les plus fréquemment rapportés (pouvant affecter jusqu’à 1 personne sur 10) et considérés comme imputables au montélukast ont été : · maux de tête ; · douleurs abdominales ; · soif. Ils ont été généralement faibles et sont survenus avec une fréquence supérieure chez les patients traités par montélukast que chez ceux recevant un placebo (un comprimé sans substance active). De plus, depuis la mise sur le marché de ce médicament, les effets suivants ont été rapportés : Les autres effets indésirables constatés chez certains patients traités par le montélukast sont : Très fréquent : pouvant affecter plus d’1 personne sur 10 · infection des voies aériennes supérieures. Fréquent : pouvant affecter jusqu’à 1 personne sur 10 · diarrhées, nausées, vomissements ; · fièvre ; · éruption cutanée ; · augmentation des enzymes hépatiques. Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100 · réactions allergiques incluant gonflement du visage, des lèvres, de la langue, et/ou de la gorge pouvant entraîner des difficultés à respirer ou à avaler ; · modification du comportement et de l'humeur, rêves anormaux incluant cauchemars, troubles du sommeil, somnambulisme, irritabilité, anxiété, fébrilité, agitation incluant comportement agressif ou hostilité, dépression ; · étourdissements, somnolence, fourmillements/engourdissements des membres, convulsions ; · saignements de nez ; · sécheresse de la bouche, troubles digestifs ; · ecchymoses, démangeaisons, urticaire ; · douleurs articulaires ou musculaires, crampes musculaires ; · faiblesse, fatigue, malaise, œdème. Rare : pouvant affecter jusqu’à 1 personne sur 1 000 · augmentation de la tendance au saignement ; · tremblements ; · palpitations ; · œdème sous la peau. Très rare : pouvant affecter jusqu’à 1 personne sur 10 000 · hallucinations, confusion, idées et comportements suicidaires, bégaiement ; · hépatite (inflammation du foie) ; · apparition de nodules rouges et sensibles sous la peau se situant le plus souvent au niveau des tibias (érythème noueux), réactions cutanées sévères (érythème polymorphe) d’apparition soudaine ; · infiltration hépatique éosinophile. Chez les patients asthmatiques traités par le montélukast, l'association de symptômes comprenant syndrome pseudo-grippal, fourmillements/engourdissements des bras et des jambes, aggravation des symptômes pulmonaires et/ou éruption cutanée (syndrome de Churg Strauss) a été rapportée dans de très rares cas. Vous devez immédiatement informer votre médecin si vous constatez un ou plusieurs de ces symptômes. Demandez à votre médecin ou votre pharmacien plus d'informations sur les effets indésirables. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé ( Ansm ) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MONTELUKAST TEVA 5 mg, comprimé à croquer ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la plaquette et la boîte après EXP. La date de péremption fait référence au dernier jour du mois. A conserver à une température ne dépassant pas 25ºC. Conserver la plaquette dans l'emballage extérieur, à l'abri de la lumière. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MONTELUKAST TEVA 5 mg, comprimé à croquer · La substance active est le montélukast sodique, équivalent à 5 mg de montélukast. · Les autres composants sont : Mannitol (E421), laurilsulfate de sodium, hydroxypropylcellulose, oxyde de fer rouge (E172), arôme cerise PHS-143671 : maltodextrines (maïs) et amidon modifié E1450 (maïs cireux), aspartam (E951), carboxyméthylamidon sodique type A, stéarate de magnésium. Qu’est-ce que MONTELUKAST TEVA 5 mg, comprimé à croquer et contenu de l’emballage extérieur MONTELUKAST TEVA 5 mg, comprimé à croquer, est un comprimé carré de couleur rose marbré, avec « 93 » imprimé en creux sur une face et « 7425 » sur l'autre face. MONTELUKAST TEVA 5 mg, comprimé à croquer, est présenté en boîtes de 7, 14, 15, 20, 28, 30, 50, 56, 60, 90, 98 et 100 comprimés. Plaquettes en aluminium – aluminium. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY PALAGI UT 13, 4042 DEBRECEN HONGRIE TEVA UK LIMITED BRAMPTON ROAD, HAMPDEN PARK EASTBOURNE, EAST SUSSEX BN22 9AG ROYAUME-UNI PHARMACHEMIE BV SWENSWEG 5, HAARLEM, 2031 GA PAYS-BAS MERCKLE GMBH LUDWIG-MERCKLE-STR. 3 89143 BLAUBEUREN ALLEMAGNE TEVA OPERATIONS POLAND SP. Z O.O . UL. MOGILSKA 80, 31-546 CRACOVIE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}