{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109412",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69261547&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NEGABAN 2 g, poudre pour solution injectable /pour perfusion Témocilline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NEGABAN 2 g, poudre pour solution injectable/pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser NEGABAN 2 g, poudre pour solution injectable/pour perfusion ? 3. Comment utiliser NEGABAN 2 g, poudre pour solution injectable/pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NEGABAN 2 g, poudre pour solution injectable/pour perfusion ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE NEGABAN 2 g, poudre pour solution injectable/pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique NEGABAN est un antibiotique qui contient la substance active témocilline. Il appartient à une classe d'antibiotiques appelés pénicillines (famille des bêta-lactamines). Il agit en tuant certains types de bactéries qui peuvent être responsables d’infections. Indications Thérapeutiques NEGABAN est utilisé chez les adultes et les enfants pour traiter les infections suivantes : · infections des voies urinaires compliquées (incluant les infections qui ont atteint le rein), · infections des voies respiratoires basses, · infections avec des bactéries dans le sang, et · infections des plaies, où des bacilles à Gram négatif sensibles sont fortement suspectés ou confirmés. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NEGABAN 2 g, poudre pour solution injectable/pour perfusion ? N’utilisez jamais NEGABAN 2 g, poudre pour solution injectable/pour perfusion : · si vous êtes allergique à la témocilline, · si vous avez déjà eu une réaction allergique à d’autres antibiotiques de la famille des bêta-lactamines, tels que les pénicillines, les céphalosporines, les carbapénèmes ou les monobactames. Si vous avez un doute, demandez à votre médecin, à votre pharmacien ou à votre infirmier/ère avant de recevoir NEGABAN. Ceci est particulièrement important si vous avez déjà eu une réaction allergique à un antibiotique sans savoir de quel type d’antibiotique il s’agissait. Avertissements et précautions Adressez-vous à votre médecin ou à votre infirmier/ère avant d’utiliser NEGABAN , surtout si : · vous avez déjà eu des problèmes au niveau des reins car il pourrait être nécessaire d’adapter votre traitement, · si vous avez déjà eu des réactions allergiques à des antibiotiques appartenant à la famille des bêta-lactamines, · si vous avez déjà présenté une diarrhée lorsque vous avez pris des antibiotiques. · on vous a dit que vos taux de potassium sont faibles. Prévenez votre médecin si l’un des troubles suivants se produit pendant le traitement : · Réaction allergique sévère et soudaine (telle qu’un gonflement de la face, de la langue ou de la gorge, des difficultés à respirer ou à avaler, une éruption cutanée). Si ces symptômes surviennent, contactez immédiatement votre médecin puisque l’administration de ce médicament devra être arrêtée. · Diarrhée. Si la diarrhée devient sévère et persistante, il faut faire preuve de prudence et avertir votre médecin. NEGABAN devra être arrêté et un traitement approprié devra être initié. Ne prenez pas de médicaments destinés à bloquer ou ralentir le transit intestinal . Ce médicament contient 9,6 mmol (ou 222 mg) de sodium par flacon. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. Enfants Sans objet. Autres médicaments et NEGABAN 2 g, poudre pour solution injectable/pour perfusion Informez votre médecin, pharmacien ou infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans ordonnance. NEGABAN avec des aliments et boissons Les aliments et les boissons n’ont pas d’influence sur votre traitement par NEGABAN. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. · Avant de recevoir NEGABAN, vous devez informer votre médecin ou votre infirmier/ère si vous êtes enceinte ou pensez l’être car il est préférable d’éviter d’utiliser NEGABAN pendant la grossesse. Votre médecin déterminera si vous pouvez utiliser NEGABAN. · Avant de recevoir NEGABAN, vous devez informer votre médecin ou votre infirmier/ère si vous allaitez. Une faible quantité de ce médicament peut passer dans le lait maternel et peut être nocive pour le bébé. Par conséquent, votre médecin décidera si vous pouvez utiliser NEGABAN pendant l’allaitement. Conduite de véhicules et utilisation de machines NEGABAN ne devrait pas influer sur votre capacité à conduire ou à utiliser des machines. NEGABAN 2 g, poudre pour solution injectable/pour perfusion contient NEGABAN ne contient aucun excipient. 3. COMMENT UTILISER NEGABAN 2 g, poudre pour solution injectable/pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin, pharmacien ou infirmier/ère . Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute . NEGABAN est généralement administré par un médecin ou un autre professionnel de la santé. Dose recommandée La dose dépend du type et de la sévérité de l’infection, de la façon dont les reins fonctionnent et, chez les enfants, du poids corporel. Votre médecin déterminera la dose dont vous avez besoin chaque jour, ainsi que la fréquence quotidienne des injections/perfusions. Adultes : La dose habituelle pour les adultes est de 4 g par jour. Vous recevrez cette dose en deux administrations quotidiennes. En cas d’infections sévères, une dose supérieure est recommandée (6 g par jour). Vous recevrez cette dose supérieure sous forme de trois administrations quotidiennes ou sous forme d’une perfusion continue. Avant de commencer la perfusion continue, vous recevrez une dose supplémentaire de 2 g. Vous pourriez recevoir une plus faible dose de NEGABAN si vos reins ne fonctionnent pas très bien, car NEGABAN est éliminé de votre organisme par les reins. Population pédiatrique : Chez les enfants, la dose est généralement comprise entre 25 et 50 mg par kilo du poids de l’enfant et par jour. Les patients recevront la dose en deux administrations quotidiennes. En cas d’infections sévères, la plus forte dose est recommandée (50 mg/kg par jour). La dose journalière maximale ne doit pas dépasser 4 g par jour. Comment utiliser NEGABAN NEGABAN peut être administré sous forme d’une perfusion ( goutte à goutte ou pousse-seringue électrique ) ou en injection directement dans une veine ou dans un muscle. Dans une veine : NEGABAN peut être administré par injection lente sur 3 à 4 minutes, par perfusion intraveineuse sur une période de 30-40 minutes ou par perfusion continue sur 24 h. Dans un muscle : NEGABAN doit être administré dans un muscle après reconstitution. En cas de douleur au site d’injection, une solution de lidocaïne peut être utilisée. Pour des instructions sur la reconstitution et/ou la dilution du médicament avant administration, consultez les informations destinées aux professionnels de la santé. Si vous avez utilisé plus de NEGABAN 2 g, poudre pour solution injectable/pour perfusion que vous n’auriez dû : Si vous avez accidentellement reçu plus que la dose qui vous a été prescrite, contactez votre médecin, votre pharmacien ou votre infirmier/ère. Si vous oubliez d’utiliser NEGABAN 2 g, poudre pour solution injectable/pour perfusion : Si vous pensez qu’une injection a été oubliée, contactez votre médecin, votre pharmacien ou votre infirmier/ère. Si vous arrêtez d’utiliser NEGABAN 2 g, poudre pour solution injectable/pour perfusion : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Réactions allergiques, · Eruptions cutanées, en relief, avec démangeaisons (urticaire), · Petites taches rouges ou violacées sur la peau, · Fièvre, · Quantité excessive d’éosinophiles (un type de globules blancs), · Eruption cutanée, · Angio-œdème et choc anaphylactique (notamment gonflement rapide de la face, de la langue ou de la gorge, difficultés à respirer ou à avaler, éruption cutanée et baisse anormale de la tension artérielle) - Voir section 2. Certaines de ces réactions, telles que la fièvre, les douleurs articulaires et musculaires, peuvent survenir parfois plus de 48 heures après le début du traitement. Dans ces cas, l’interruption du traitement et des mesures appropriées sont nécessaires : contactez immédiatement votre médecin ou infirmier/ère. · Inflammation d’une veine avec ou sans formation d’un caillot. · Troubles associés au système nerveux avec convulsions chez des patients ayant un dysfonctionnement sévère des reins. · Occasionnellement, douleur au site d'injection après administration intramusculaire. Si l’un de ces effets indésirables devient sévère, ou si vous constatez l’apparition d’effets indésirables ne figurant pas dans cette notice, parlez-en à votre médecin ou pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NEGABAN 2 g, poudre pour solution injectable/pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et l’emballage après [EXP] . La date de péremption fait référence au dernier jour de ce mois. Flacons non ouverts : A conserver et transporter réfrigéré (entre 2 °C et 8 °C). Solutions reconstituées et diluées : ne pas réfrigérer. Voir en outre, la rubrique « Précautions particulières pour la mise au rebut et autres manipulations ». Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NEGABAN 2 g, poudre pour solution injectable/pour perfusion · La substance active est : témocilline · Il n’y a pas d’autres composants. Qu’est-ce que NEGABAN 2 g, poudre pour solution injectable/pour perfusion et contenu de l’emballage extérieur Chaque flacon de NEGABAN 2 g poudre pour solution injectable/pour perfusion contient 2 g de la substance active témocilline. Chaque flacon contient 2,21 g de témocilline disodique, équivalant à 2 g de témocilline ; voir section 2 pour le sodium. NEGABAN 2 g poudre pour solution injectable/pour perfusion est fourni en boîte contenant 1 flacon. Titulaire de l’autorisation de mise sur le marché EUMEDICA SA 67, AVENUE WINSTON CHURCHILL 1180 BRUXELLES BELGIQUE Exploitant de l’autorisation de mise sur le marché EUMEDICA SA 67, AVENUE WINSTON CHURCHILL 1180 BRUXELLES BELGIQUE Fabricant LABORATORIO REIG JOFRE S.A. C/. JARAMA, S/N. 45007 - TOLEDO Espagne OU EUMEDICA S.A. CHEMIN DE NAUWELETTE 1 BE-7170 MANAGE BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}