{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107822",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68880443&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "KETOCONAZOLE MYLAN 2 %, gel en récipient unidose Kétoconazole Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que KETOCONAZOLE MYLAN 2 %, gel en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser KETOCONAZOLE MYLAN 2 %, gel en récipient unidose? 3. Comment utiliser KETOCONAZOLE MYLAN 2 %, gel en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver KETOCONAZOLE MYLAN 2 %, gel en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE KETOCONAZOLE MYLAN 2 %, gel en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antifongique à usage topique – dérivés imidazolés et triazolés - code ATC : D01AC08 Ce médicament est un gel moussant antifongique ( médicament traitant les infections dues à un champignon microscopique ) pour application locale (peau et/ou cuir chevelu). Il est destiné à traiter le Pityriasis versicolor (un champignon microscopique) chez l’adulte et l’adolescent (≥ 12 ans). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER KETOCONAZOLE MYLAN 2 %, gel en récipient unidose? N’utilisez jamais KETOCONAZOLE MYLAN 2 %, gel en récipient unidose : · si vous êtes allergique au kétoconazole ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser KETOCONAZOLE MYLAN 2%, gel en récipient unidose. · Si vous utilisez en application locale un dermocorticoïde en traitement prolongé (médicament contenant de la cortisone) sous forme de crème, pommade ou lotion, informez votre médecin avant de commencer l'application de KETOCONAZOLE MYLAN 2 %, gel en récipient-unidose. Vous pourrez débuter votre traitement par KETOCONAZOLE MYLAN 2 %, gel en récipient-unidose mais sans arrêter aussitôt votre traitement par corticoïde, ceci pour éviter que votre état ne s'aggrave. Suivez attentivement les recommandations de votre médecin. · Evitez le contact avec les yeux. En cas de contact accidentel avec l'œil, rincez à l'eau. · Ce médicament ne doit pas être avalé. Si vous avalez accidentellement KETOCONAZOLE MYLAN 2 % gel en récipient-unidose, consultez immédiatement votre médecin. Enfants et adolescents Sans objet. Autres médicaments et KETOCONAZOLE MYLAN 2 %, gel en récipient unidose Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. KETOCONAZOLE MYLAN 2 %, gel en récipient unidose avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. KETOCONAZOLE MYLAN 2 %, gel en récipient unidose peut être utilisé au cours de la grossesse et de l’allaitement. Conduite de véhicules et utilisation de machines Sans objet. KETOCONAZOLE MYLAN 2 %, gel en récipient unidose contient du laurylsulfate de sodium. Ce médicament contient 1800 mg de laurylsulfate de sodium par récipient unidose. Le laurylsulfate de sodium peut provoquer des réactions cutanées locales (comme une sensation de piqûre ou de brûlure) ou augmenter les réactions cutanées causées par d’autres produits lorsqu’ils sont appliqués sur la même zone. 3. COMMENT UTILISER KETOCONAZOLE MYLAN 2 %, gel en récipient unidose ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Voie cutanée. Ne pas avaler. Réservé à l’adulte et à l’adolescent (≥ 12 ans). Posologie Ce médicament est présenté en récipient unidose (1 seule dose). Il doit être utilisé en une seule fois. Mode et voie d'administration · Bien mouiller les zones atteintes, peau et/ou cuir chevelu. · Appliquer la totalité du contenu d'un tube de gel (20 g) sur toute la surface du corps y compris le cuir chevelu éventuellement à l'aide d'un gant humide. · Eviter le contact avec les yeux. · Faire mousser le gel, en insistant sur les zones atteintes. Laisser en place 5 minutes. Pour une bonne efficacité, il est important de respecter cette durée minimale. · Rincer ensuite soigneusement la peau et/ou le cuir chevelu et non pas seulement les cheveux. Si vous avez utilisé plus de KETOCONAZOLE MYLAN 2 %, gel en récipient unidose que vous n’auriez dû · Ce médicament ne doit pas être avalé. Si vous avalez accidentellement KETOCONAZOLE MYLAN 2 %, gel en récipient unidose, consultez immédiatement votre médecin ou votre pharmacien. · En cas de contact accidentel avec l’œil, rincez abondamment. Si vous oubliez d’utiliser KETOCONAZOLE MYLAN 2 %, gel en récipient unidose Sans objet. Si vous arrêtez d’utiliser KETOCONAZOLE MYLAN 2 %, gel en récipient unidose Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 à 10 personnes sur 1000) : · inflammation du follicule pileux ; · augmentation de l’écoulement des larmes ; · chute de cheveux, modification de la texture des cheveux ( cheveux gras/secs/cassants ) ; · sécheresse de la peau, éruption cutanée, sensation de brûlure locale ; · au niveau du site d’application : rougeurs, irritation, démangeaisons, réaction locale. Effets indésirables rares (pouvant affecter jusqu’à 1 à 10 personnes sur 10 000) : · allergie ; · modification du goût ; · irritation de l’œil ; · acné, eczéma de contact, atteintes cutanées, desquamation de la peau (peau qui pèle) ; · au niveau du site d’application : allergie, pustules (lésion de la peau qui contient du pus). Effets indésirables de fréquence indéterminée (ne peut être connue à partir des données disponibles) : · gonflement soudain de la peau ou des muqueuses, habituellement du visage, des yeux ou des lèvres ; · urticaire ; · modification de la couleur des cheveux. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER KETOCONAZOLE MYLAN 2 %, gel en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient KETOCONAZOLE MYLAN 2 %, gel en récipient unidose · La substance active est : Kétoconazole....................................................................................................................... 400 mg Pour un récipient unidose de 20 g. · Les autres composants sont : Monolauryléthersulfosuccinate disodique, laurylsulfate de sodium, di-hydroxyéthylalkanamide, dioléate de macrogol 120 méthylglucose, chlorure d'hydroxypropyl lauryl diméthyl ammonium, imidurée, érythrosine (E 127), hydroxyde de sodium, chlorure de sodium, eau purifiée. Qu’est-ce que KETOCONAZOLE MYLAN 2 %, gel en récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous forme de gel moussant pour application locale. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant GALENIX PHARMA ROND POINT DE BRAIS ROUTE DE SAINT-ANDRE DES EAUX 44600 SAINT NAZAIRE ou UNITHER LIQUID MANUFACTURING 1-3 ALLEE DE LA NESTE ZI D’EN SIGNAL 31770 COLOMIERS ou LABORATOIRES BIO-SPHERE BESSAY PHARMA ZONE D'ACTIVITE LE COMTE ROUTE DE GOUISE 03340 BESSAY-SUR-ALLIER Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}