{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103464",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63980799&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable Toxine botulinique de type A Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable ? 3. Comment utiliser BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : M03AX01 BOTOX est un relaxant musculaire utilisé pour traiter un certain nombre d’affections de l’organisme. Il contient de la toxine botulinique de type A, substance active qui est injectée aussi bien dans les muscles que dans la paroi de la vessie ou profondément dans la peau. Il agit en bloquant partiellement les impulsions nerveuses de tout muscle qui a été injecté et, réduit les contractions excessives de ces muscles. Lorsqu’il est injecté sous la peau des aisselles, BOTOX agit sur les glandes sudoripares pour réduire la quantité de sueur produite. Lorsqu'il est injecté dans la paroi de la vessie, BOTOX agit sur le muscle de la vessie pour réduire les fuites urinaires (incontinence urinaire). Indications chez l’adulte : Troubles de la vessie : Lorsqu’il est injecté dans la paroi de la vessie, BOTOX agit sur le muscle de la vessie pour réduire les fuites urinaires (incontinence urinaire) et contrôler les situations suivantes : · Hyperactivité vésicale idiopathique avec fuites urinaires (3 épisodes sur trois jours) : envie soudaine d’uriner et d’aller aux toilettes plus souvent que d’habitude (d’au moins 8 ou plus épisodes par jour) lorsqu’un traitement par un autre médicament (appelé anticholinergique) n’a pas agi. · Hyperactivité vésicale due à des problèmes associés à une lésion de la moelle épinière ou à une sclérose en plaques , conduisant à des fuites urinaires (émission involontaire d’urine pendant la journée ou la nuit). Indications chez l'adulte et l'enfant de plus de 12 ans : BOTOX peut être injecté directement dans les muscles pour contrôler les situations suivantes : · spasmes musculaires persistants dans les muscles autour des yeux, des paupières et du visage, provoquant un strabisme ou des yeux qui louchent ; · spasmes musculaires persistants des paupières et du visage ; · spasmes musculaires persistants dans le cou et les épaules. BOTOX peut être injecté profondément dans la peau et ainsi agir sur les glandes sudoripares pour réduire la transpiration excessive des aisselles ; symptômes pouvant perturber les activités quotidiennes lorsque les autres traitements locaux n’agissent pas. Indication chez l'adulte et l'enfant de 2 ans et plus : BOTOX peut être injecté directement dans les muscles et ainsi contrôler les spasmes musculaires persistants dans les bras et/ou les jambes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable ? N’utilisez jamais BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable : · si vous êtes allergique à la toxine botulinique de type A ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous souffrez de myasthénie grave (maladie chronique affectant vos muscles), · si vous présentez une infection au niveau du site d’injection, · chez les patients atteints d’hyperactivité vésicale sans cause connue ou associée à une lésion de la moelle épinière ou à une sclérose en plaques , en cas d’infection urinaire au moment du traitement ou en cas d’impossibilité de vider votre vessie sans être habitué à utiliser une sonde urinaire. Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable : · si vous avez déjà eu des problèmes pour avaler ou si des aliments ou tout liquide sont déjà passés accidentellement dans vos poumons , en particulier si vous êtes traité pour des spasmes musculaires persistants du cou et des épaules ; · si vous êtes âgé de plus de 65 ans et que vous souffrez d’autres maladies graves ; · si vous souffrez de tout autre problème musculaire ou de maladies chroniques affectant vos muscles (telles que myasthénie grave ou syndrome de Lambert-Eaton) ; · si vous souffrez de certaines maladies affectant le système nerveux (telles que sclérose latérale amyotrophique (Maladie de Charcot) ou neuropathie motrice) ; · si vous souffrez de faiblesse importante ou de perte musculaire dans les muscles que votre médecin prévoit d’injecter ; · si vous avez déjà subi une intervention chirurgicale ou avez eu une blessure qui a pu modifier d’une façon ou d’une autre, le muscle qui doit recevoir l’injection ; · si vous avez déjà ressenti des troubles au cours de précédentes injections (tel qu’un évanouissement) ; · si vous souffrez d’une inflammation des muscles ou de la surface de la peau où votre médecin prévoit d’injecter ; · si vous souffrez de maladies cardiovasculaires (maladie du cœur ou des vaisseaux sanguins) ; · si vous souffrez ou avez souffert de convulsions ; · si vous souffrez d’une maladie oculaire appelée glaucome à angle fermé (pression élevée dans l’œil) ou si vous avez été informé qu’il y avait un risque que vous développiez ce type de glaucome ; · si vous allez être traité pour une hyperactivité de la vessie avec fuites urinaires et que vous êtes un homme présentant des signes et des symptômes de rétention ou d’obstruction urinaire, tels que des difficultés à uriner ou un flux faible ou interrompu. Après avoir reçu une injection de BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable Vous ou toute personne qui vous aide devra contacter votre médecin afin de recevoir une assistance médicale immédiate si vous ressentez un des effets suivants : · difficulté à respirer, avaler ou parler ; · urticaire, œdème incluant gonflement du visage ou de la gorge, respiration sifflante, étourdissement et essoufflement (symptômes possibles d’une réaction allergique sévère). Précautions générales · Ce produit est réservé à l'usage hospitalier en raison de ses caractéristiques : vous ne pouvez en détenir. La préparation du produit doit être réalisée par un personnel expérimenté, dans un local approprié. · L'injection doit être réalisée par un médecin ayant une bonne formation et de l’expérience sur l'utilisation de la toxine botulinique dans les indications prévues par l'autorisation de mise sur le marché. · Comme pour toute injection, il se peut que la procédure entraîne une infection, une douleur, un œdème, des brûlures et picotements, une sensibilité accrue, une douleur au toucher, une rougeur et/ou des saignements/hématomes au site d’injection. · Des effets indésirables liés à la diffusion de la toxine à distance du site d'injection ont été rapportés (par exemple faiblesse musculaire, difficultés à avaler, fausse route d’aliments ou de liquide dans les voies respiratoires) avec des conséquences pouvant être graves, voire fatales dans de très rares cas. Le risque de survenue de tels effets est plus important chez les patients présentant une maladie neurologique avec difficultés à avaler. · Si vous recevez des injections de BOTOX trop fréquemment ou si la dose injectée est trop élevée, il est possible que vous ressentiez une faiblesse musculaire ainsi que des effets indésirables liés à la diffusion de la toxine ou que votre corps produise des anticorps, ce qui peut réduire l’effet de BOTOX. Pour limiter ce risque, un intervalle de temps minimum doit être respecté entre 2 séances d'injection (voir rubrique 3. Comment utiliser BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable ?). · Lorsque BOTOX est utilisé dans le traitement d'une maladie qui n’est pas mentionnée dans cette notice, cela pourrait entraîner des réactions graves, en particulier chez les patients qui rencontrent déjà des difficultés à avaler ou qui ressentent une extrême faiblesse générale. · Si vous n’avez pas eu d’activités physiques régulières pendant une longue période avant de recevoir un traitement par BOTOX, vous devrez alors débuter progressivement toute activité après les injections. · Il est peu probable que ce médicament améliore l'amplitude de mouvement des articulations dont le muscle environnant a perdu son élasticité. · Lorsque BOTOX est utilisé dans le traitement des spasmes musculaires persistants de la paupière, une diminution du clignement des yeux peut se produire, ce qui peut endommager la surface de vos yeux. Pour éviter cela, vous aurez besoin d’un traitement par gouttes oculaires, pommades, lentilles de contact souples ou même d’une protection qui couvre et maintient l’œil fermé. Votre médecin vous informera si cela est nécessaire. · En cas de traitement de l’hyperactivité vésicale idiopathique : o Vous devez être capable d’utiliser des sondes urinaires stériles pour vider votre vessie. o Vous serez revu par votre médecin 2 semaines après l’injection. Vous devrez uriner et le volume d’urine restant dans votre vessie sera mesuré par échographie. Votre médecin décidera alors si vous devez revenir pour répéter cet examen pendant les 12 semaines suivantes. Vous devez contacter votre médecin si vous êtes dans l’impossibilité d’uriner. o Une interruption du traitement par antiagrégants plaquettaires (type aspirine) et/ou anticoagulants (fluidifiants sanguins) est recommandée 3 jours avant la procédure d’injection. · En cas de traitement de l’hyperactivité du détrusor associée à une lésion de la moelle épinière ou à une sclérose en plaques : o Vous ou quelqu’un de votre entourage devez être capable d’utiliser des sondes urinaires stériles pour vider votre vessie. o Vous serez revu par votre médecin 2 semaines après l’injection, si vous aviez des mictions spontanées ou des mictions spontanées partielles avant l’injection. Vous devrez uriner et le volume d’urine restant dans votre vessie sera mesuré par échographie. Votre médecin décidera alors si vous devez revenir pour répéter cet examen pendant les 12 semaines suivantes. Vous devez contacter votre médecin si vous êtes dans l’impossibilité d’uriner. Une interruption du traitement par antiagrégants plaquettaires (type aspirine) et/ou anticoagulants (fluidifiants sanguins) est recommandée 3 jours avant la procédure d’injection. Enfants et adolescents Sans objet. Autres médicaments et BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable Informez votre médecin si : · vous prenez des antibiotiques (utilisé dans le traitement des infections), des anticholinestérasiques ou des relaxants musculaires. Certains de ces médicaments peuvent augmenter l’effet de BOTOX, · vous avez été récemment injecté avec un médicament contenant de la toxine botulinique (la substance active contenue dans BOTOX) car l’effet de BOTOX pourrait être augmenté considérablement, · vous prenez des antiagrégants plaquettaires (type aspirine) et/ou des anticoagulants (fluidifiants sanguins). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable avec des aliments, des boissons et de l’alcool Sans objet. Grossesse et allaitement L'utilisation de BOTOX n’est pas recommandée pendant la grossesse et chez les femmes en âge de procréer ne prenant pas de contraception, sauf en cas de nécessité. BOTOX n’est pas recommandé chez les femmes qui allaitent. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention est attirée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de vertiges, de somnolence, de fatigue, de faiblesse musculaire ou de problèmes de vue liés à l’utilisation de ce médicament, pouvant rendre dangereuse la conduite de véhicules ou l'utilisation de machines. 3. COMMENT UTILISER BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable ? Avertissement La préparation et l'injection de BOTOX sont réservées à un personnel de santé expérimenté (voir rubrique 2. Prendre des précautions particulières avec BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable). Posologie La posologie varie en fonction de l'indication et de l'âge. Il revient à votre médecin de déterminer la dose qui vous convient, conformément à la rubrique Posologie du Résumé des Caractéristiques du Produit. A titre indicatif, la posologie peut varier de 17,5 UNITÉS ALLERGAN par injection à une dose maximale de 360 UNITÉS ALLERGAN par séance d'injection dans certaines indications. Mode d'administration Injection dans les muscles (voie intramusculaire), dans la paroi de la vessie en utilisant un instrument spécifique (cystoscope) ou sous la peau (voie intradermique) suivant l'indication. BOTOX est injecté directement dans la zone à traiter. Votre médecin injectera généralement BOTOX dans plusieurs sites de chaque zone traitée. La préparation du produit doit être réalisée dans un local approprié et par du personnel expérimenté afin de minimiser le risque d'accident lors de la manipulation. La reconstitution de BOTOX, poudre pour solution injectable est réalisée à l'aide d'une solution injectable de chlorure de sodium à 0,9 pour cent. Informations générales sur la posologie Le nombre d’injections par muscle ainsi que la dose varient selon les indications. C’est pourquoi, votre médecin décidera de la quantité, de la fréquence et dans quel(s) muscle(s) BOTOX vous sera injecté. Il est recommandé à votre médecin d’utiliser la dose minimale effective. La posologie et la durée d’action de BOTOX varient selon la maladie pour laquelle vous êtes traité. Vous trouverez ci-dessous les détails correspondants à chaque maladie. La sécurité et l'efficacité de BOTOX ont été établies chez les enfants et les adolescents âgés de plus de deux ans dans le traitement symptomatique local de la spasticité . Spasmes musculaires persistants des bras et/ou des jambes 2 ans Des informations limitées sont disponibles sur l’utilisation de BOTOX chez les enfants et les adolescents âgés de plus de 12 ans dans les indications suivantes. Aucune recommandation posologique ne peut être faite pour ces indications. Spasmes musculaires persistants dans les muscles autour des yeux, des paupières et du visage, provoquant un strabisme ou des yeux qui louchent 12 ans Spasmes musculaires persistants des paupières et du visage 12 ans Spasmes musculaires persistants du cou et des épaules 12 ans Transpiration excessive des aisselles 12 ans (Expérience limitée chez les adolescents entre 12 et 17 ans) Posologie Indication Dose maximale (UNITÉS ALLERGAN par zone traitée) Intervalle minimal entre 2 séances d’injection 1ère séance d’injection Séances d’injection suivantes Spasmes musculaires persistants des bras et/ou des jambes chez les enfants de 2 ans et plus Votre médecin pourra effectuer plusieurs injections dans les muscles à traiter. La posologie exacte et le nombre de sites d’injection sont adaptés aux besoins individuels. La dose totale est de 350 UNITÉS ALLERGAN réparties entre les différents sites ou 50 UNITÉS ALLERGAN par site. La posologie exacte et le nombre de sites d’injection sont adaptés aux besoins individuels. La dose totale est de 350 UNITÉS ALLERGAN réparties entre les différents sites injectés ou 50 UNITÉS ALLERGAN par site. 3 mois* Spasmes musculaires persistants des bras et/ou des jambes chez l’adulte Votre médecin pourra effectuer plusieurs injections dans les muscles à traiter. La posologie exacte et le nombre de sites d’injection sont adaptés aux besoins individuels. En général, la dose totale est de 6 UNITÉS ALLERGAN/kg réparties entre les différents sites. La posologie exacte et le nombre de sites d’injection sont adaptés aux besoins individuels. En général, la dose totale est de 6 UNITÉS ALLERGAN/kg réparties entre les différents sites. 3 mois Spasmes musculaires persistants dans les muscles autour des yeux, des paupières et du visage, provoquant un strabisme ou des yeux qui louchent Votre médecin pourra effectuer plusieurs injections dans les muscles à traiter. La posologie exacte est adaptée aux besoins individuels. La posologie exacte est adaptée aux besoins individuels. Jusqu’à ce que les effets de la dose précédente ne cessent. Spasmes musculaires persistants des paupières et du visage 25 UNITÉS ALLERGAN par oeil Jusqu’à 100 UNITÉS ALLERGAN 3 mois Spasmes musculaires persistants du cou et des épaules 200 UNITÉS ALLERGAN Jusqu’à 300 UNITÉS ALLERGAN 10 semaines Transpiration excessive des aisselles 50 UNITÉS ALLERGAN par aisselle 50 UNITÉS ALLERGAN par aisselle 4 mois Hyperactivité vésicale idiopathique avec fuites urinaires 50 UNITÉS ALLERGAN Jusqu’à 100 UNITÉS ALLERGAN 3 mois Hyperactivité vésicale neurologique associée à une sclérose en plaques 100 ou 200** UNITÉS ALLERGAN 100 ou 200** UNITÉS ALLERGAN 3 mois Hyperactivité vésicale neurologique associée à une lésion de la moelle épinière 200 UNITÉS ALLERGAN 200 UNITÉS ALLERGAN 3 mois * Selon la dose choisie par le médecin, l’intervalle entre 2 séances d’injection peut aller jusqu’à 6 mois. ** Si vous utilisez des sondes urinaires stériles pour vider votre vessie. L’intervalle doit être adapté à l’état de santé du patient et dépendra de la réapparition des symptômes. Temps nécessaire à l’amélioration et durée de traitement Toujours se conformer à la prescription médicale. Spasmes musculaires persistants des bras et/ou des jambes chez les enfants de 2 ans et plus : l'amélioration apparaît généralement dans les 2 premières semaines après injection. Spasmes musculaires persistants des bras et/ou des jambes chez l’adulte : l'amélioration apparaît généralement dans les 2 premières semaines après injection. L 'effet maximal est habituellement observé environ 4 à 6 semaines après injection. Spasmes musculaires persistants dans les muscles autour des yeux, des paupières et du visage, provoquant un strabisme ou des yeux qui louchent : l'amélioration apparaît généralement dans les 2 jours après injection. Habituellement, l’effet dure 2 à 6 semaines après injection. Spasmes musculaires persistants des paupières et du visage : l'amélioration apparaît généralement dans les 3 premiers jours après injection. L’effet maximal est habituellement observé après 1 à 2 semaines. Spasmes musculaires persistants du cou et des épaules : l'amélioration apparaît généralement dans les 2 semaines après injection. L 'effet maximal est habituellement observé environ 6 semaines après injection. Hyperactivité vésicale idiopathique avec fuites urinaires : l'amélioration apparaît généralement dans les 2 semaines après injection. Habituellement, l'effet dure approximativement 6-7 mois après injection. Hyperactivité vésicale associée à une lésion de la moelle épinière ou à une sclérose en plaques : l'amélioration apparaît généralement dans les 2 semaines après injection. Habituellement, l'effet dure approximativement 8-9 mois après injection. Transpiration excessive des aisselles : l'amélioration apparaît généralement dans la première semaine après injection. L'effet dure habituellement plus de 4 mois et peut persister un an voire plus. Si vous avez reçu plus de BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Les signes d’une dose excessive de BOTOX peuvent ne pas apparaître pendant plusieurs jours après injection. Si vous avalez BOTOX ou qu’il vous a été injecté accidentellement, vous devez consulter votre médecin qui pourra vous garder en observation pendant plusieurs semaines. Si vous avez reçu une dose excessive de BOTOX, l’un des symptômes mentionnés ci-après peut apparaître. Vous devez contacter votre médecin immédiatement qui décidera si vous devez aller à l'hôpital : · faiblesse musculaire locale ou à distance du site d'injection ; · difficulté à respirer, avaler ou parler en raison d’une paralysie des muscles ; · pneumonie (infection des poumons) en raison d’une paralysie des muscles, provoquée par ingestion accidentelle d’aliments ou liquide dans les poumons ; · affaissement des paupières, vision double ; · faiblesse généralisée. Si vous oubliez d’utiliser BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable Sans objet. Si vous arrêtez d’utiliser BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En général, les effets indésirables apparaissent au cours des premiers jours suivant l'injection . Habituellement, i ls durent seulement pendant une courte période , mais ils peuvent durer plusieurs mois et dans de rares cas , plus longtemps. Si vous avez des difficultés à respirer, avaler ou parler après avoir reçu une injection de BOTOX, CONTACTEZ IMMÉDIATEMENT VOTRE MEDECIN. En cas d’apparition d’urticaire, d’œdème incluant gonflement du visage ou de la gorge, d’une respiration sifflante, d’un étourdissement et d’un essoufflement, CONTACTEZ IMMÉDIATEMENT VOTRE MÉDECIN. Effets indésirables indépendants du site injecté ou de l'indication · Des effets indésirables liés à la diffusion de la toxine à distance du site d'injection ont été très rarement rapportés : faiblesse musculaire excessive, difficultés à avaler, pneumonie due à une fausse route des aliments ou de liquide dans les voies respiratoires, pouvant être fatals dans certains cas. · Rares réactions allergiques générales (éruption cutanée, érythème, prurit, réaction anaphylactique). · Douleurs/ brûlures au site d'injection, possibles quel que soit le site d'injection ou l'indication. Les effets secondaires sont classés dans les catégories suivantes, en fonction de leur fréquence : Très fréquents peuvent affecter plus de 1 personne sur 10 Fréquents peuvent affecter jusqu’à 1 personne sur 10 Peu fréquents peuvent affecter jusqu’à 1 personne sur 100 Rares peuvent affecter jusqu’à 1 personne sur 1 000 Très rares peuvent affecter jusqu’à 1 personne sur 10 000 Les listes d’effets indésirables ci-après, varient selon la partie du corps où BOTOX est injecté. Si l’un des effets indésirables devient grave ou si vous remarquez des effets indésirables non mentionnés dans cette notice, contactez votre médecin ou votre pharmacien. Traitement des spasmes musculaires persistants de la paupière et du visage Très fréquent Affaissement de la paupière Fréquents Lésion localisée de la cornée (membrane transparente recouvrant la surface de l’œil), difficulté à fermer l’œil complètement, sécheresse oculaire, sensibilité à la lumière, irritation oculaire, larmoiement excessif, hématome sous la peau, irritation de la peau, gonflement du visage Peu fréquents Vertiges, faiblesse des muscles du visage, affaissement des muscles d'un côté du visage, inflammation de la cornée (membrane transparente recouvrant la surface de l'œil), enroulement anormal des paupières vers l'extérieur ou vers l'intérieur, vision double, difficultés à voir clairement, vision floue, éruption cutanée, fatigue et paralysie du visage Rare Gonflement de la paupière Très rares Inflammation ulcérative, lésion ou perforation de la cornée (membrane transparente recouvrant la surface de l’œil) Traitement des spasmes musculaires persistants du cou et des épaules Très fréquents Difficultés à avaler, faiblesse musculaire, douleurs Fréquents Gonflement et irritation à l’intérieur du nez (rhinite), nez bouché ou qui coule, toux, mal de gorge, chatouillement ou irritation de la gorge, vertiges, tension musculaire accrue (crampes), sensibilité de la peau réduite, somnolence, mal de tête, sécheresse buccale, nausées, muscles raidis ou endoloris, fatigue, syndrome grippal, malaise Peu fréquents Vision double, fièvre, affaissement de la paupière, essoufflement, changement dans votre voix Traitement de la transpiration excessive des aisselles Très fréquent Douleurs au site d’injection Fréquents Mal de tête, engourdissement, bouffées de chaleur, transpiration accrue sur les sites autres que les aisselles, odeur anormale de la peau, démangeaisons, grosseur sous la peau, perte de cheveux, douleurs aux extrémités (mains et doigts), douleurs, gonflement, saignements ou brûlures au site d’injection, sensibilité accrue au site d’injection, fatigue Peu fréquents Nausées, faiblesse musculaire, douleurs musculaires, problèmes aux articulations Traitement des spasmes musculaires persistants des bras et/ou des jambes chez l’adulte Fréquents Douleurs au site d’injection, membre injecté douloureux, hématomes et saignements sous la peau provoquant des plaques rouges, tension musculaire accrue, faiblesse musculaire, douleurs aux extrémités (mains et doigts), fièvre, syndrome grippal, irritation ou saignements au site d’injection Peu fréquents Douleurs articulaires, sensation de faiblesse, hémorragie, sensibilité de la peau accrue ou diminuée, sensations cutanées anormales (par exemple picotements ou engourdissements), manque de coordination des mouvements, sensation vertigineuse ou de “tête qui tourne” (vertiges), chute de la pression artérielle en position debout qui provoquent des étourdissements, malaise ou évanouissement, engourdissement autour de la bouche, douleurs, dépression, insomnie, mal de tête, amnésie, faiblesse momentanée, nausées, réactions cutanées, douleur ou inflammation des articulations, hypersensibilité au site d’injection, saignements, gonflement des extrémités (mains et pieds) Traitement des spasmes musculaires persistants des bras et/ou des jambes chez les enfants de 2 ans et plus Chez l’enfant, les effets indésirables suivants ont été observés pendant le traitement des spasmes musculaires persistants des bras : Très fréquent Douleurs aux sites d’injection Fréquents Manque de coordination et amplitude réduite des mouvements, vomissements, envie fréquente d’uriner (pollakiurie), faiblesse musculaire, spasmes musculaires, syndrome du doigt à gâchette (doigt à ressaut), syndrome pseudo-grippal, pneumonie, luxation, chutes, hématomes et saignements sous la peau provoquant des plaques rouges Peu fréquents Dermatite, prurit, éruption cutanée Chez l’enfant, les effets indésirables suivants ont été observés pendant le traitement des spasmes musculaires persistants des jambes : Très fréquents Infection virale, infection de l’oreille Fréquents Somnolence, troubles de la marche, sensations cutanées anormales (par exemple picotements ou engourdissements), miction involontaire (incontinence), réactions cutanées, douleurs musculaires, faiblesse musculaire, douleurs dans les mains et les pieds, chutes, sensation de malaise général, douleurs aux sites d’injection, fatigue Traitement de l’hyperactivité vésicale idiopathique avec fuites urinaires Très fréquents Infections urinaires, douleurs en urinant après injection* Fréquents Bactéries dans les urines, impossibilité d’uriner (rétention urinaire), vidange incomplète de la vessie, envie fréquente d’uriner dans la journée, présence de sang dans les urines après injection**, globules blancs dans les urines * Cet effet indésirable peut être lié à la procédure d’injection ** Cet effet indésirable est lié à la procédure d’injection Traitement de l’hyperactivité vésicale associée à une lésion de la moelle épinière ou à une sclérose en plaques conduisant à des fuites urinaires Très fréquent Impossibilité d’uriner (rétention urinaire) Fréquents Infection urinaire, faiblesse musculaire, présence de sang dans les urines après injection*, douleurs en urinant après injection*, fatigue, possible réaction réflexe non-contrôlée du corps (c'est-à-dire transpiration importante, maux de tête lancinants ou augmentation du pouls) dans les jours suivant l’injection (hyperréflexie autonome)* * Certains de ces effets indésirables fréquents peuvent être liés à la procédure d’injection Depuis sa commercialisation , des effets indésirables supplémentaires ont été rapportés avec BOTOX, communs à toutes situations : · Réactions allergiques comprenant des réactions aux protéines ou aux sérums injectés ; · Gonflement des couches profondes de la peau ; · Urticaire ; · Troubles de l’alimentation, perte d’appétit ; · Lésions nerveuses (brachialgie) ; · Troubles de la voix et de la parole ; · Affaissement des muscles d’un côté du visage ; · Faiblesse des muscles du visage ; · Sensibilité de la peau réduite ; · Faiblesse musculaire ; · Maladie chronique affectant les muscles (myasthénie grave) ; · Difficultés à bouger le bras et l’épaule ; · Engourdissement ; · Douleurs/engourdissement/faiblesse, partant de la colonne vertébrale ; · Convulsions et évanouissement ; · Augmentation de la pression oculaire ; · Strabisme ; · Vision floue ; · Difficultés à voir clairement ; · Diminution de l’ouïe ; · Impression de bruits dans l’oreille ; · Sensation d’étourdissements ou de « tête qui tourne » (vertiges) ; · Problèmes cardiaques y compris crise cardiaque ; · Pneumonies d’inhalation (inflammation des poumons provoquée par aspiration accidentelle d’aliments, de boissons, de salive, ou de vomissures) ; · Troubles respiratoires, dépression respiratoire et/ou insuffisance respiratoire ; · Douleurs abdominales ; · Diarrhée, constipation ; · Sécheresse de la bouche ; · Difficultés à avaler ; · Nausées, vomissements ; · Perte de cheveux ; · Démangeaisons ; · Différents types d’éruptions cutanées de plaques rouges ; · Transpiration excessive ; · Perte des cils/des sourcils ; · Douleurs musculaires, perte de l’innervation et atrophie du muscle injecté ; · Sensation de malaise généralisé ; · Fièvre ; · Œil sec ; · Contractions musculaires localisées / contractions musculaires involontaires ; · Gonflement de la paupière. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température comprise entre +2°C et +8°C (au réfrigérateur). Après reconstitution dans son flacon, une utilisation immédiate de la solution est recommandée, bien que la stabilité a été démontrée pendant 24 heures entre +2°C et +8°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable · La substance active est : Toxine botulinique de type A* 1 ................................................................. 50 unités* 2 ALLERGAN pour un flacon. * 1 (de Clostridium botulinum) * 2 Une unité correspond à la dose létale 50 (DL50) du produit reconstitué et injecté par voie intrapéritonéale chez la souris. · Les autres composants sont : albumine humaine, chlorure de sodium. Qu’est-ce que BOTOX 50 UNITÉS ALLERGAN, poudre pour solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme d'une fine poudre blanche pour solution injectable qui peut être difficile à voir dans le fond du flacon (en flacon de 50 UNITÉS ALLERGAN de toxine botulinique de type A). Titulaire de l’autorisation de mise sur le marché ALLERGAN FRANCE TOUR CBX 1 PASSERELLE DES REFLETS 92400 COURBEVOIE Exploitant de l’autorisation de mise sur le marché ALLERGAN FRANCE TOUR CBX 1 PASSERELLE DES REFLETS 92400 COURBEVOIE Fabricant ALLERGAN PHARMACEUTICALS IRELAND CASTLEBAR ROAD WESTPORT CO. MAYO IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}