{
  "authors": [
    {
      "author": "Hatim Abid"
    },
    {
      "author": " Atif Mechchat"
    },
    {
      "author": " Mohammed El Idrissi"
    },
    {
      "author": " Mohammed Shimi"
    },
    {
      "author": " Abdelhalim El Ibrahimi"
    },
    {
      "author": " Abdelmajid El Mrini"
    }
  ],
  "doi": "10.11604/pamj.2014.18.253.2959",
  "publication_date": "2014-07-26",
  "id": "EN101178",
  "url": "https://www.panafrican-med-journal.com/content/article/18/253/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient de 37 ans, sans antécédents pathologiques notables, admis aux urgences pour traumatisme fermé de la hanche droite à deux heures d’un accident de la voie publique. L’examen clinique à l’admission retrouvait un patient conscient et stable sur les plans hémodynamique et respiratoire avec à l’examen locomoteur, une attitude vicieuse du membre inférieur droit en flexion de la hanche adduction rotation interne sans déficit vasculo- nerveux en distal. La radiographie standard a permis de poser le diagnostic d’une fracture luxation postérieure Pipkin II de la hanche droite, la tête étant indentée sur la paroi postérieure de l’acétabulum. Une tentative de réduction sous anesthésie générale était réalisée à 3 heures du traumatisme, sans succès. Dès lors, nous avons abordé l’articulation par voie postéro latérale : l’exploration avait objectivé une section partielle des muscles pélvi-trochantériens, une tète encochée sur le rebord postérieur du cotyle, avec un fragment céphalique expulsé en postérieur, solidaire au ligament rond. La tête fémorale était difficilement réintégrée à cause d’un effet boutonnière de la capsule, puis soigneusement repositionnée, après trochantérotomie, sur le fragment intra articulaire qui était antéro- inférieur et dont la fixation était obtenue par vissage en rappel au moyen d’une vis canulée 3.5 mm. Nous avons enchainé ensuite par l’ostéosynthèse de la trochantérotomie et la réparation de la brèche capsulaire postérieure. Le patient a été mis sous traction trans tibiale pendant 3 semaines. L’appui s’est effectué à la fin de la sixième semaine. Au recul de 18 mois, le résultat fonctionnel est jugé excellent selon le score de Postel Merle d’Aubigné (PMA à 18 points), ceci sans anomalies radiologiques."
}