{
  "authors": [
    {
      "author": "Sana Yahyaoui"
    },
    {
      "author": " Senda Majdoub"
    },
    {
      "author": " Houneida Zaghouani"
    },
    {
      "author": " Hosni Ben Fradj"
    },
    {
      "author": " Dejla Bakir"
    },
    {
      "author": " Elyes Bouajina"
    },
    {
      "author": " Chakib Kraiem"
    }
  ],
  "doi": "10.11604/pamj.2013.14.163.2450",
  "publication_date": "2013-04-25",
  "id": "EN101076",
  "url": "https://www.panafrican-med-journal.com/content/article/14/163/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme M.M, âgée de 63ans, d'origine tunisienne, sans antécédents pathologiques notables, consultait pour des cervicalgies. Son histoire de la maladie remontait à un an par l'apparition progressive de rachialgies cervicales mécaniques sans irradiation particulière. L'évolution était marquée par l'accentuation de la douleur et l'apparition récente d'une raideur cervicale avec un retentissement important sur les activités quotidiennes. Cette symptomatologie s'associait à un amaigrissement important de 22Kg et une anorexie. L'examen clinique trouvait une patiente apyrétique et notait une attitude guindée de la tête avec une limitation de tous les mouvements de l'extrémité céphalique. La palpation objectivait la présence d'un ganglion cervical jugulo-carotidien gauche. La biologie était normale notamment l'absence d'un syndrome inflammatoire biologique. La radiographie pulmonaire était normale. Le bilan radiologique standard du rachis cervical de face et de profil n'était pas contributif. La tomodensitométrie (TDM) de la base du crâne objectivait un processus ostéolytique mal limité de l'atlas intéressant son arc antérieur et sa masse latérale gauche associé à une tuméfaction des parties molles de voisinage. L'imagerie par résonance magnétique (IRM) confirmait l'analyse scannographique et mettait en évidence une importante infiltration des parties molles pré-vertébrales qui étaient le siège d'une prise de contraste intense et hétérogène sans collection notable. Une biopsie d'un ganglion cervical et une biopsie chirurgicale de l'arc antérieur de l'atlas par voie transorale montraient une hyperplasie mixte réactionnelle au niveau du ganglion examiné et une inflammation chronique de type granulomateuse avec nécrose caséeuse évoquant une origine tuberculeuse. Un traitement par quadruple chimiothérapie antituberculeuse était alors instauré pendant quatre mois suivi d'une bithérapie pendant douze mois. Des scanners de contrôle montraient une évolution favorable avec un début de reconstruction osseuse."
}