{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108923",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63868024&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "METROCOL 4,5 mg, éponge pour usage dentaire Métronidazole Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. Gardez cette notice, vous pourriez avoir besoin de la relire. Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE METROCOL ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER METROCOL ? 3. COMMENT UTILISER METROCOL ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER METROCOL ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE METROCOL ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique A01 PREPARATIONS STOMATOLOGIQUES (A. Appareil digestif et métabolisme) Indications thérapeutiques Traitement complémentaire des traitements mécaniques habituels de la parodontose. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER METROCOL ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais METROCOL dans le cas suivant: · allergie aux imidazolés. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE CHIRURGIEN DENTISTE OU DE VOTRE STOMATOLOGISTE. Précautions d'emploi ; mises en garde spéciales Faites attention avec METROCOL: Précautions d'emploi Les éponges ont été radiostérilisées à 25 Kgy. Vérifier l'intégrité de l'emballage avant usage. Interactions avec d'autres médicaments Utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement En cas de besoin le métrocol peur être pris pendant la grossesse. D'UNE FACON GENERALE, IL CONVIENT AU COURS DE LA GROSSESSE OU DE L'ALLAITEMENT DE TOUJOURS DEMANDER L'AVIS DE VOTRE CHIRURGIEN-DENTISTE OU DE VOTRE STOMATOLOGISTE AVANT D'UTILISER UN MEDICAMENT. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER METROCOL ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Après traitement mécanique, l'éponge ou une partie de celle-ci est insérée dans la lésion à traiter. L'éponge étant résorbable, il est inutile de réintervenir en fin de traitement pour la retirer. Mode et voie d'administration Application locale stricte. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, METROCOL est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: Des douleurs des gencives ou un goût amer dans la bouche peuvent survenir. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER METROCOL ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser METROCOL après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Pas de précaution particulière de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Sans objet. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient METROCOL ? La substance active est : Métronidazole ................................................................................................................................... 4,5 mg Pour une éponge. L'autre composant est : Fibres de collagène Forme pharmaceutique et contenu Qu'est-ce que METROCOL et contenu de l'emballage extérieur ? Ce médicament se présente sous forme d'éponge pour usage dentaire. Boîte de 10 sachets. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE ATO-ZIZINE 103-105 AVENUE BEAUREPAIRE 94100 ST MAUR DES FOSSES Exploitant LABORATOIRE ATO-ZIZINE 103-105 AVENUE BEAUREPAIRE 94100 SAINT-MAUR-DES-FOSSES Fabricant LABORATOIRE ATO ZIZINE 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}