{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108342",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65934455&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème Lidocaïne, Prilocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez‑en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est‑ce que LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème et dans quels cas est‑il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème ? 3. Comment utiliser LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ‑ anesthésique, local, amides : code ATC : N01BB20. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème contient deux substances actives appelées la lidocaïne et la prilocaïne. Ces dernières appartiennent à un groupe de médicaments appelés anesthésiques locaux. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème fonctionne en provoquant une anesthésie de la surface de la peau pendant une courte durée. Il est appliqué sur la peau avant certains actes médicaux. Cela permet d’arrêter la douleur au niveau de la peau ; cependant, vous pouvez encore avoir les sensations de pression et de toucher. Adultes, adolescents et enfants Il peut être utilisé pour anesthésier la peau avant : · l’insertion d’aiguilles (par exemple, si vous devez avoir une injection ou faire une prise de sang). · des opérations mineures de la peau. Adultes et adolescents Il peut aussi être utilisé : · pour anesthésier les parties génitales avant : o de recevoir une injection. o certains actes médicaux tels que le retrait de verrues. Un médecin ou un(e) infirmier/ère doit superviser l’utilisation de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème, sur les parties génitales. Adultes Il peut aussi être utilisé pour anesthésier la peau avant : · Le nettoyage ou le retrait de la peau endommagée en cas d’ulcères de jambe 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème ? N’utilisez jamais LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème : · si vous êtes allergique (hypersensible) à la lidocaïne ou à la prilocaïne, à d’autres anesthésiques locaux similaires ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez‑vous à votre médecin ou pharmacien avant d’utiliser LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème . · si vous ou votre enfant avez une maladie héréditaire rare qui affecte le sang, appelée « déficit en glucose-6-phosphate déshydrogénase » · si vous ou votre enfant avez un problème au niveau de la quantité de pigments sanguins appelé «méthémoglobinémie » · n’utilisez pas LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème sur les zones présentant des éruptions cutanées, des coupures, des écorchures ou d’autres plaies ouvertes, à l’exception des ulcères de jambe. Si l’un de ces problèmes est présent, vérifiez avec votre médecin ou pharmacien avant d’utiliser la crème. · si vous ou votre enfant souffrez d’une affection cutanée appelée « dermatite atopique », un temps d’application réduit peut être suffisant. Un temps d’application de plus de 30 minutes peut conduire à une augmentation de l’incidence des réactions cutanées locales (voir aussi rubrique 4 « Effets indésirables éventuels »). · si vous prenez des médicaments spécifiques pour traiter les troubles du rythme cardiaque (anti arythmiques de classe III tels que l’amiodarone). Dans ce cas, le médecin doit surveiller votre fonction cardiaque. En raison de l’absorption potentiellement renforcée sur une peau récemment rasée, il est important de suivre la posologie recommandée, le site d’application et le temps d’application. Evitez le contact de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème avec les yeux car il peut provoquer une irritation. Si vous recevez accidentellement LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème dans votre œil, vous devez le rincer immédiatement à l’eau tiède ou avec une solution saline (chlorure de sodium). Veillez à ne rien recevoir d’autre dans les yeux jusqu’au retour de la sensibilité. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème ne doit pas être appliqué à un tympan altéré. Si vous utilisez LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème avant d’être vacciné par des vaccins vivants (par exemple le vaccin contre la tuberculose), vous devez consulter à nouveau votre médecin ou votre infirmier/ère après la période de délai demandée dans le cadre du suivi de la vaccination. Enfants et adolescents Chez les nourrissons et les nouveau‑nés âgés de moins de 3 mois, une augmentation transitoire, cliniquement non significative, de la quantité de pigments sanguins appelés « méthémoglobinémie » est fréquemment observée jusqu’à 12 heures après l’application de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème. L’efficacité de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème lors du prélèvement sanguin au talon chez les nouveau‑nés ou afin d’assurer une analgésie adéquate lors de la circoncision n’a pas pu être confirmée dans les études cliniques. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème ne doit pas être appliqué sur les muqueuses génitales (par exemple dans le vagin) chez les enfants (âgés de moins de 12 ans) en raison de données insuffisantes sur l’absorption des substances actives. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème ne doit pas être utilisé chez les enfants âgés de moins de 12 mois qui reçoivent simultanément d’autres traitements affectant la quantité de pigments sanguins « méthémoglobinémie » (par exemple les sulfamides, voir aussi rubrique 2 « Autres médicaments et LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème »). LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème ne doit pas être utilisé chez les nourrissons prématurés. Autres médicaments et LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème Informez votre médecin ou pharmacien si vous utilisez/prenez, avez récemment utilisé/pris ou pourriez utiliser/prendre tout autre médicament. Ceci inclut les médicaments que vous achetez sans prescription et les médicaments à base de plantes. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème peut avoir un effet sur le mode d’action de certains médicaments et certains médicaments peuvent avoir un effet sur LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème. Informez en particulier votre médecin ou votre pharmacien, si vous ou votre enfant avez récemment utilisé ou reçu l’un des médicaments suivants : · Des médicaments utilisés pour traiter les infections appelés « sulfamides » et du nitrofurantoïne. · Des médicaments utilisés pour traiter l’épilepsie, appelés phénytoïne et phénobarbital. · D’autres anesthésiques locaux. · Des médicaments pour traiter un rythme cardiaque irrégulier tels que l’amiodarone. · La cimétidine ou les béta-bloquants qui peuvent augmenter les concentrations de lidocaïne dans le sang. Cette interaction n’a pas d’impact clinique si LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème est utilisé aux doses recommandées pour une courte durée de traitement. LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème avec des aliments et boissons et de l’alcool Sans objet. Grossesse et allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il est peu probable que LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème utillisé occasionnellement pendant la grossesse, provoque des effets indésirables sur le fœtus. Les substances actives contenues dans LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème (lidocaïne et prilocaïne) sont excrétées dans le lait maternel. Cependant, les quantités sont si faibles qu’il n’y a généralement pas de risque pour l’enfant. Des études chez l’animal ont montré une absence d’altération de la fertilité chez le mâle ou la femelle. Conduite de véhicules et utilisation de machines LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème n’a aucune ou qu’une influence négligeable sur l’aptitude à conduire et à utiliser des machines quand il est utilisé aux doses recommandées. LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème contient de l’hydroxystéarate de macrogolglycérol 25 (huile de ricin hydrogénée polyoxyéthylénée). Ce médicament contient de l’hydroxystéarate de macrogolglycérol 25 et peut provoquer des réactions cutanées (par exemple : eczéma). 3. COMMENT UTILISER LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin, pharmacien ou de votre infirmier/infirmière. Vérifiez auprès de votre médecin, pharmacien ou de votre infirmier/infirmière en cas de doute. Utilisation de LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème · Le site d’application, la quantité à utiliser ainsi que le temps d’application dépendront de la raison pour laquelle LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème est utilisé. · Votre médecin, pharmacien ou infirmier/ère vous appliqueront la crème ou vous montreront comment le faire vous‑même. · Si LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème est utilisé sur les parties génitales, l’application doit être supervisée par un médecin ou un(e) infirmier/ère. Ne pas utiliser LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème sur les zones suivantes : · Coupures, écorchures ou plaies, excepté les ulcères de jambe. · Zone avec éruptions cutanées ou eczéma. · Dans les yeux ou près des yeux. · A l’intérieur du nez, de l’oreille ou de la bouche. · Au niveau de l’anus. · Sur les parties génitales des enfants. Les personnes qui appliquent ou enlèvent régulièrement la crème doivent s’assurer que tout contact est évité afin de prévenir le développement d’une hypersensibilité. La membrane de protection du tube est perforée à l’aide du capuchon. Utilisation sur la peau avant de petits actes médicaux (comme l’insertion d’aiguille ou des opérations mineures de la peau) : · La crème est appliquée sur la peau en couche épaisse. Votre médecin, pharmacien ou votre infirmier/ère vous diront où vous devrez l’appliquer. · La crème est ensuite recouverte par un pansement [ruban adhésif]. Ce dernier sera enlevé juste avant le début de l’intervention. Si vous appliquez vous‑même la crème, assurez‑vous d’avoir reçu des pansements de la part de votre médecin, pharmacien ou infirmier/ère. · La dose usuelle chez les adultes et les adolescents âgés de plus de 12 ans est de 2 g (grammes). · Chez les adultes et adolescents âgés de plus de 12 ans, la crème doit être appliquée au moins 60 minutes avant le début de l’intervention (excepté si la crème est utilisée au niveau des parties génitales). Cependant, ne pas appliquer la crème plus de 5 heures avant le début de l’intervention. · Chez les enfants, la quantité de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème utilisée et le temps d’application dépendent de leur âge. Votre médecin, infirmier/ère ou pharmacien vous diront la quantité à utiliser et à quel moment l’appliquer. Lorsque vous appliquez la crème, il est très important de suivre exactement les instructions suivantes: 1. Pressez le tube de crème afin de former un monticule au niveau de la zone à anesthésier (par exemple à l’endroit où l’aiguille va être insérée). Une ligne de crème d’environ 3,5 cm d’épaisseur provenant d’un tube de 30 g est équivalente à 1 g de crème. La moitié d’un tube de 5 g correspond environ à 2 g de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème. Ne pas faire pénétrer la crème. 2. Retirez l’opercule du pansement. 3. Placez avec précaution le pansement par-dessus le monticule de crème. Ne pas étaler la crème sous le pansement. 4. Lissez soigneusement les bords du pansement. Laissez-le en place pendant au moins 60 minutes. 5. Votre médecin ou votre infirmier/ère retirera le pansement et enlèvera la crème juste avant de procéder à l’intervention médicale (par exemple juste avant l’insertion de l’aiguille). Utilisation sur des zones de peau plus larges nouvellement rasées avant une intervention médicale ambulatoire (comme certaines techniques d’épilation) : La dose usuelle est de 1 g de crème pour 10 cm² (10 centimètres carrés) de peau appliquée pendant 1 à 5 heures sous un pansement. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème ne doit pas être utilisé sur une surface de peau nouvellement rasée dont la superficie dépasse les 600 cm² (600 centimètres carrés, par exemple 30 cm sur 20 cm). La dose maximale est de 60 g. Utilisation sur la peau avant une intervention chirurgicale (comme une greffe de peau mince) nécessitant une anesthésie plus profonde de la peau : · LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème peut être utilisé à cette fin chez les adultes et les adolescents âgés de plus de 12 ans. · La dose usuelle est de 1,5 à 2 g de crème pour 10 cm² (10 centimètres carrés) de peau. · La crème est appliquée sous un pansement pendant 2 à 5 heures. Utilisation sur la peau avant l’enlèvement de taches ressemblant à des verrues appelées «molluscum » · LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème peut être utilisé chez les enfants et adolescents présentant une maladie de peau appelée « dermatite atopique ». · La dose usuelle dépend de l’âge de l’enfant et est appliquée pendant 30 à 60 minutes (30 minutes si le patient a une dermatite atopique). Votre médecin, infirmier/ère ou pharmacien vous diront la quantité de crème à appliquer. Utilisation sur la peau des parties génitales avant l’injection d’anesthésiques locaux · LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème peut être utilisé à cette fin uniquement chez les adultes et les adolescents âgés de plus de 12 ans. · La dose usuelle est de 1 g de crème (1 à 2 g pour la peau des organes génitaux féminins) pour 10 cm² (10 centimètres carrés) de peau. · La crème doit être recouverte par un pansement. Elle doit être appliquée pendant 15 minutes sur la peau des organes génitaux masculins et pendant 60 minutes sur la peau des organes génitaux féminins. Utilisation sur les parties génitales avant des chirurgies mineures de la peau (comme le retrait de verrues) · LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème peut être utilisé à cette fin uniquement chez les adultes et adolescents âgés de plus de 12 ans. · La dose usuelle est de 5 à 10 g de crème pendant 10 minutes. Un pansement n’est pas utilisé. L’intervention médicale doit débuter aussitôt après. Utilisation sur les ulcères de jambe avant le nettoyage ou le retrait de la peau endommagée · La dose usuelle est de 1 à 2 g de crème pour 10 cm² de peau jusqu’à un total de 10 g. · La crème est recouverte par un pansement hermétique tel qu’un ruban adhésif. Elle doit être appliquée 30 à 60 minutes avant que l’ulcère ne soit nettoyé. Retirer la crème avec une compresse et commencer le nettoyage sans délai. · LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème peut être utilisé avant le nettoyage des ulcères de jambe jusqu’à 15 fois sur une période de 1 à 2 mois. · Le tube LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème est destiné à l’usage unique lorsqu’il est utilisé sur les ulcères de jambe : le tube ainsi que le contenu restant doivent être jetés après chaque traitement. Si vous avez utilisé plus de LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème que vous n’auriez dû : Si vous avez utilisé plus de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème que votre médecin, pharmacien ou infirmier/ière vous a prescrit, informez-les aussitôt, même si vous ne ressentez aucun symptôme. Les symptômes d’un surdosage de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème sont listés ci‑dessous. Il est peu probable que de tels symptômes surviennent si LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème est utilisé aux doses recommandées. · Sensation d’étourdissement ou sensation vertigineuse. · Picotements de la peau autour de la bouche et engourdissement de la langue. · Goût anormal. · Vision floue. · Bourdonnement dans les oreilles. · Un risque de « méthémoglobinémie aiguë » existe aussi (un problème avec les quantités de pigments sanguins). Ceci est plus probable quand certains médicaments ont été pris simultanément. Si cela se produit, la peau prend une coloration bleu gris en raison d’un manque d’oxygène. Dans les cas graves de surdosage, les symptômes peuvent inclure des convulsions, une baisse de la pression artérielle, un ralentissement de la respiration, un arrêt respiratoire et une altération du rythme cardiaque. Ces effets peuvent engager le pronostic vital. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/infirmière. Si vous oubliez d’utiliser LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème : Sans objet. Si vous arrêtez d’utiliser LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez votre médecin ou votre pharmacien si l’un des effets indésirables suivants vous dérange ou persiste. Informez votre médecin de tout événement qui entraîne une sensation de mal être lorsque vous utilisez LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème. Une légère réaction (pâleur ou rougeur de la peau, légère enflure, brûlure initiale ou démangeaisons) peut survenir au niveau de la zone sur laquelle LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème a été appliqué. Ce sont des réactions normales liées à la crème et à la présence des anesthésiques et elles disparaîtront rapidement sans que des mesures spécifiques ne soient nécessaires. Si vous ressentez des effets gênants ou inhabituels pendant que vous utilisez LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème cessez son utilisation et consultez votre médecin, ou votre pharmacien aussi vite que possible. Fréquent (peut affecter jusqu’à 1 personne sur 10) · Réactions locales transitoires de la peau (pâleur, rougeur, gonflement) au site d’application pendant le traitement de la peau, des muqueuses génitales ou des ulcères de jambes. · Sensation initiale légère de brûlure, de démangeaison ou de chaleur au site d’application pendant le traitement des muqueuses génitales ou des ulcères de jambes Peu fréquent (peut affecter jusqu’à 1 personne sur 100) · Sensation initiale légère de brûlure, de démangeaison ou de chaleur au site d’application pendant le traitement de la peau. · Engourdissement (picotement) au site d’application pendant le traitement des muqueuses génitales. · Irritation de la peau au site d’application pendant le traitement des ulcères de jambe. Rare (peut affecter jusqu’à 1 personne sur 1 000) · Réactions allergiques, qui dans de rares cas peuvent conduire à un choc anaphylactique (éruption cutanée, gonflement, fièvre, difficultés respiratoires et évanouissement) pendant le traitement de la peau, des muqueuses génitales ou des ulcères de jambes. · Méthémoglobinémie (trouble sanguin) pendant le traitement de la peau. · Petits saignements en forme de points au site d’application (particulièrement chez les enfants présentant de l’eczéma en cas d’application prolongée) pendant le traitement de la peau. · Irritations des yeux lorsque LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, crème a été accidentellement en contact avec les yeux pendant le traitement de la peau. Autres effets indésirables chez les enfants Méthémoglobinémie, une maladie du sang, qui est plus souvent observée, dans le cas de surdosage chez les nouveau‑nés et les nourrissons âgés de 0 à 12 mois. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le tube et la boîte. La date de péremption fait référence au dernier jour de ce mois. Avant ouverture : à conserver à une température ne dépassant pas +25°C. Après ouverture : le produit se conserve au maximum 6 mois. Ne jetez aucun médicament au tout‑à‑l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème · Les substances actives sont : Lidocaïne.......................................................................................................................... 2,5 g Prilocaïne ........................................................................................................................ 2,5 g Pour 100 g de crème. · Les autres composants sont : Carbomère (carbopol 980NF), hydroxystéarate de macrogolglycérol 25 (huile de ricin hydrogénée polyoxyéthylénée), hydroxyde de sodium, eau purifiée. Qu’est-ce que LIDOCAINE PRILOCAINE ZENTIVA 5 %, crème et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème. Tube de 5 g (boîte de 1 tube avec 2 pansements adhésifs ou 5 tubes avec 10 pansements adhésifs) ou tube de 30 g. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant LABORATOIRES CHEMINEAU 93 ROUTE DE MONNAIE 37210 VOUVRAY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}