{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107182",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67976855&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GRAINS DE VALS 12,5 mg, comprimé enrobé Extrait de séné Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement votre maladie. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent après 8 à 10 jours, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE GRAINS DE VALS 12,5 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GRAINS DE VALS 12,5 mg, comprimé enrobé ? 3. COMMENT PRENDRE GRAINS DE VALS 12,5 mg, comprimé enrobé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER GRAINS DE VALS 12,5 mg, comprimé enrobé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE GRAINS DE VALS 12,5 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Classe pharmacothérapeutique: Laxatif stimulant. Indications thérapeutiques Médicament à base de plantes utilisé pour le traitement de courte durée de la constipation occasionnelle de l'adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GRAINS DE VALS 12,5 mg, comprimé enrobé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament en raison de la présence de saccharose. Contre-indications Ne prenez jamais GRAINS DE VALS 12,5 mg, comprimé enrobé: · si vous êtes allergique (hypersensible) à la substance active ou à l'un des autres composants contenus dans GRAINS DE VALS. · si vous avez certaines maladies de l'intestin et du colon (rectocolite ulcéreuse, maladie de Crohn…) · si vous avez des douleurs abdominales (douleurs du ventre) · si vous avez une constipation chronique de longue durée. · si vous avez une déshydratation sévère. Ce médicament ne doit GENERALEMENT PAS ETRE UTILISE dans les cas suivants: · en association avec certains diurétiques ou certains médicaments pour le cœur. Précautions d'emploi ; mises en garde spéciales Faites attention avec GRAINS DE VALS 12,5 mg, comprimé enrobé: Ce traitement médicamenteux de la constipation doit être accompagné de mesures hygiéno-diététiques: · Augmentation des apports alimentaires en produits d'origine végétale (légumes verts, crudités, pain complet, fruits…). · Augmentation de la consommation d'eau et de jus de fruits · Augmentation des activités physiques (sport, marche…) · Rééducation du réflexe de défécation. Une utilisation prolongée de ce médicament est déconseillée (ne pas dépasser 8 à 10 jours de traitement). La prise prolongée de ce médicament peut entraîner deux séries de troubles: · La «maladie des laxatifs» avec colopathie fonctionnelle sévère, mélanose rectocolique, anomalies hydro électrolytiques avec hypokaliémie; elle est très rare, · Une situation de «dépendance» avec besoin régulier de laxatifs, nécessité d'augmenter la posologie et constipation sévère en cas de sevrage; cette dépendance, de survenue variable selon les patients, peut se créer à l'insu du médecin. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). Interactions avec d'autres médicaments Prise d'autres médicaments Ce médicament ne doit pas être utilisé en association avec certains médicaments, notamment amiodarone, brétyllium, disopyramide, quinidiniques, sotalol, astémizole, bépridil, érythromycine IV, halofantrine, pentamidine, sultopride, terfénadine, vincamine, digitaliques ou des hypokalémiants. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ce médicament n'est pas recommandé durant la grossesse et l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Informations importantes concernant certains composants de GRAINS DE VALS 12,5 mg, comprimé enrobé Ce médicament contient du saccharose. 3. COMMENT PRENDRE GRAINS DE VALS 12,5 mg, comprimé enrobé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Ce médicament est réservé à l'adulte. La dose habituelle est de 1 à 2 comprimés par jour. En cas de doute, consultez votre médecin ou votre pharmacien. Mode d'administration Voie orale Les comprimés doivent être avalés avec un verre d'eau. Fréquence d'administration Ce médicament doit être pris avant le repas du soir. Durée du traitement Ne pas dépasser 8 à 10 jours de traitement. Si l'effet du traitement est insuffisant, il ne faut pas augmenter la dose ni prolonger l'usage, mais demander l'avis de votre médecin ou de votre pharmacien. Symptômes et instructions en cas de surdosage Si vous avez pris plus de GRAINS DE VALS 12,5 mg, comprimé enrobé que vous n'auriez dû: Consultez votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre GRAINS DE VALS 12,5 mg, comprimé enrobé: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre GRAINS DE VALS 12,5 mg, comprimé enrobé: Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, GRAINS DE VALS 12,5 mg, comprimé enrobé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · Douleurs abdominales. · Diarrhée. · Risque de diminution de la quantité de potassium dans le sang. · Coloration anormale des urines. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER GRAINS DE VALS 12,5 mg, comprimé enrobé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser GRAINS DE VALS 12,5 mg, comprimé enrobé après la date de péremption mentionnée sur la boîte. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Ce médicament doit être conservé à l'abri de l'humidité et à une température ne dépassant pas 30°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient GRAINS DE VALS 12,5 mg, comprimé enrobé ? La substance active est : Séné ( Cassia senna L. ou Cassia angustifolia Vahl) (extrait sec titré de feuille de) ................................ 12,5 mg Pour un comprimé. Titré de 14,0 % à 15,5 % en hétérosides anthracéniques exprimés en sennoside B. Solvant extraction: éthanol à 70 % VIV Rapport drogue/extrait: 7-10: 1 Les autres composants sont : Cellulose microcristalline silicifiée, croscarmellose sodique, talc, stéarate de magnésium, gomme arabique, saccharose, dioxyde de titane, cire de carnauba. Forme pharmaceutique et contenu Qu'est-ce que GRAINS DE VALS 12,5 mg, comprimé enrobé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé enrobé. Boîte de 20 comprimés sous plaquettes thermoformées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LES LABORATOIRES NOGUES 43 RUE DE NEUILLY 92000 NANTERRE Exploitant LES LABORATOIRES NOGUES 43 RUE DE NEUILLY 92000 NANTERRE Fabricant LES LABORATOIRES NOGUES 43 RUE DE NEUILLY 92000 NANTERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}