{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102220",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67446077&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALPRAZOLAM HCS 0,5 mg, comprimé Alprazolam Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ALPRAZOLAM HCS 0,5 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ALPRAZOLAM HCS 0,5 mg, comprimé ? 3. Comment prendre ALPRAZOLAM HCS 0,5 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ALPRAZOLAM HCS 0,5 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ALPRAZOLAM HCS 0,5 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Psycholeptiques, dérivés des benzodiazépines, code ATC : N05BA12. ALPRAZOLAM HCS contient comme substance active de l’alprazolam. Il appartient à la classe des benzodiazépines. ALPRAZOLAM HCS est indiqué dans le traitement symptomatique à court terme de l’anxiété chez l’adulte. ALPRAZOLAM HCS est seulement indiqué pour traiter l'anxiété sévère, invalidante, ou qui provoque une grande détresse chez le patient. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ALPRAZOLAM HCS 0,5 mg, comprimé ? Ne prenez jamais ALPRAZOLAM HCS 0,5 mg, comprimé : · si vous êtes allergique à l’alprazolam, aux benzodiazépines ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si vous avez une myasthénie (qui provoque une faiblesse musculaire). ; · si vous avez des troubles respiratoires sévères (par exemple une bronchite chronique ou un emphysème) ; · si vous avez un syndrome d'apnée du sommeil (la respiration devient irrégulière et s'arrête même pendant de courtes périodes lorsque vous êtes endormi). · si vous avez une insuffisance hépatique grave ; · en cas d’intoxication aigüe à l’alcool ou à des substances agissant sur le SNC (par exemple les somnifères ou analgésiques, médicaments pour le traitement des troubles mentaux, tels que les antipsychotiques et les antidépresseurs). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre ALPRAZOLAM HCS si : · vous êtes déprimé avec des tendances suicidaires ; · vous avez déjà souffert d'une maladie mentale nécessitant un traitement hospitalier ; · vous avez des problèmes respiratoires, rénaux ou hépatiques ; · dans le passé, vous avez déjà été dépendant à des médicaments ou à l’alcool ou si vous éprouvez des difficultés à arrêter de prendre des médicaments ou des substances, de boire (voir rubrique 4 « Quels sont les effets indésirables ? »). Votre médecin peut vous apporter une aide supplémentaire quand vous devez arrêter de prendre ces comprimés. ; · on vous a déjà prescrit des médicaments pour traiter l'anxiété sévère, car votre corps peut rapidement s'habituer à ce type de médicament, de sorte qu'il ne vous aide plus. · les benzodiazépines et produits apparentés doivent être utilisés avec prudence chez le sujet âgé, en raison du risque de sédation et/ou d’effet myorelaxant qui peuvent favoriser les chutes, avec des conséquences souvent graves dans cette population. · une humeur excessivement enjouée (mania). · vous éprouvez des pertes de mémoire. Celles-ci se produisent quelques heures après la prise du comprimé. (Voir rubrique 4 « Quels sont les effets indésirables éventuels ? ». · vous présentez des réactions psychiatriques et paradoxales, telles que anxiété, irritabilité, crises de fureur, cauchemars, insomnies accrues, perceptions de choses qui n'existent pas (hallucinations), troubles mentaux sévères avec altération du contrôle du comportement et des actions (psychose), comportement inapproprié et autres troubles du comportement. Ces réactions paradoxales se produisent plus fréquemment chez les enfants et les patients âgés. Si des symptômes de ce type surviennent, prévenez votre médecin, car il se peut qu'il soit nécessaire d'interrompre le traitement. · vous remarquez que l'effet des comprimés s'atténue après quelques semaines d'utilisation. · vous êtes troublé par des symptômes indiquant une dépendance physique et psychologique à l'alprazolam. Une dépendance psychologique se remarque par le fait de ne plus vouloir arrêter de prendre le médicament. La dépendance physique se caractérise par la survenue de symptômes de sevrage en cas d'interruption brutale du traitement avec ce médicament (voir la rubrique « Si vous arrêtez de prendre ALPRAZOLAM HCS 0,5 mg, comprimé »). Le risque de dépendance augmente avec la dose et la durée du traitement. Par conséquent, la durée de traitement doit être la plus courte possible. · vous présentez ou risquez de présenter une certaine forme d'augmentation brutale de la tension à l'intérieur des globes oculaires (glaucome à angle fermé). · vous avez des problèmes de contrôle de vos mouvements (ataxie cérébelleuse ou spinale). Enfants et adolescents La sécurité et l’efficacité n’ayant pas été déterminées, ALPRAZOLAM HCS ne doit pas être administré chez les enfants et les adolescents de moins de 18 ans. Autres médicaments et ALPRAZOLAM HCS 0,5 mg, comprimé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, en particulier, les médicaments listés ci-dessous car l’effet d’ALPRAZOLAM HCS ou de l’autre médicament peut changer s’ils sont pris en même temps : · tout autre médicament utilisé pour traiter l'anxiété ou la dépression ou pour vous aider à dormir (par exemple, néfazodone, fluvoxamine, fluoxétine, sertraline, imipramine, désipramine), · certains antalgiques puissants (par exemple la morphine, la codéine, le propoxyphène), · médicaments utilisés pour le traitement des troubles mentaux graves comme la schizophrénie (par exemple la clozapine), · millepertuis, qui est un médicament de phytothérapie utilisé pour traiter la dépression, · médicaments utilisés pour traiter l'épilepsie (par exemple la carbamazépine ou la phénytoïne), · médicaments antihistaminiques utilisés pour traiter les allergies, · médicaments utilisés pour traiter les infections fongiques (par exemple le kétoconazole, l'itraconazole, le posaconazole, le voriconazole), · contraceptifs oraux, · certains antibiotiques (par exemple l'érythromycine, la clarithromycine, la télithromycine), · cimétidine (pour traiter les ulcères gastriques), · diltiazem (utilisé pour l'angine de poitrine et l'hypertension artérielle), · digoxine (utilisé pour traiter diverses maladies cardiaques), · ritonavir ou autres médicaments similaires utilisés pour traiter le VIH, · rifampicine, un médicament pour le traitement de la tuberculose, · médicaments myorelaxants, comme le pancuronium et l'atracurium. L'effet myorelaxant peut être accru, notamment au début du traitement par ALPRAZOLAM HCS. Si vous devez subir une opération sous anesthésie générale, indiquez à votre médecin ou votre anesthésiste que vous prenez ALPRAZOLAM HCS. L’utilisation concomitante d’ALPRAZOLAM HCS et d’opioïdes (antidouleurs puissants, médicaments pour le traitement de substitution et certains médicaments contre la toux) augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire) et de coma, et peut mettre mortelle. Par conséquent, l’utilisation concomitante ne doit être envisagée que lorsqu’il n’y a pas d’autre alternative thérapeutique. Toutefois, si votre médecin vous prescrit ALPRAZOLAM HCS en association avec des opioïdes, la posologie et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments opioïdes que vous prenez et suivez attentivement les recommandations de posologie de votre médecin. Il pourrait être utile d'informer vos amis ou vos parents des signes et des symptômes indiqués ci-dessus. Contactez votre médecin si vous ressentez ces symptômes. ALPRAZOLAM HCS 0,5 mg, comprimé avec des aliments, boissons et de l’alcool Comme l’alcool renforce les effets du médicament, la prise d'alcool est formellement déconseillée pendant le traitement par ALPRAZOLAM HCS. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Grossesse On ne dispose pas d'une expérience suffisante sur l’utilisation d’alprazolam chez la femme enceinte. Si vous êtes enceinte ou envisagez de l'être, ne prenez pas ALPRAZOLAM HCS, sauf si votre médecin estime que c'est nécessaire. Les observations chez les humains ont indiqué que l'alprazolam risquait d'être nuisible pour l'enfant à naître. Si vous êtes enceinte ou envisagez de l’être, consultez votre médecin sur la possibilité d'arrêter le traitement. Si vous prenez ALPRAZOLAM HCS jusqu'à l'accouchement, prévenez votre médecin, car il se peut que votre enfant présente des symptômes de sevrage à la naissance. Allaitement Ce médicament passe dans le lait maternel : en conséquence, l'allaitement est déconseillé pendant le traitement par ALPRAZOLAM HCS. Conduite de véhicules et utilisation de machines ALPRAZOLAM HCS peut provoquer des effets indésirables tels que la somnolence, la perte de mémoire, la relaxation musculaire, la baisse de la concentration. Votre capacité de réaction peut donc être affectée, en particulier si vous n'avez pas suffisamment dormi. Ces effets peuvent être renforcés si vous buvez de l'alcool. Évitez de conduire ou d'utiliser des machines pendant le traitement par ALPRAZOLAM HCS. ALPRAZOLAM HCS 0,5 mg, comprimé contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ALPRAZOLAM HCS 0,5 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Votre médecin déterminera la dose la plus appropriée d’ALPRAZOLAM HCS adaptée à votre cas selon les signes de la maladie et de la tolérance. Si vous ressentez des effets indésirables sévères dès la première dose, la posologie devra être réduite. Traitement de l’anxiété Dose initiale recommandée : 0,25 à 0,5 mg trois fois par jour. Dose recommandée : votre médecin peut augmenter votre dose si nécessaire, jusqu'à la dose maximale de 4 g par jour, fractionnée en plusieurs prises pendant la journée. Sujets âgés Pour les patients âgés et les personnes sensibles aux effets sédatifs de ce médicament, la dose initiale est de 0,25 mg deux ou trois fois par jour. La dose recommandée : votre médecin peut augmenter votre dose si nécessaire. Insuffisance hépatique ou rénale Dose initiale recommandée : 0,25 mg deux ou trois fois par jour. Dose recommandée : votre médecin peut augmenter votre dose si nécessaire. Durée du traitement Le traitement par ALPRAZOLAM HCS doit être aussi bref que possible (ne doit pas être étendu au-delà de 12 semaines, y compris la période de réduction de la posologie). La durée du traitement devra être déterminée par votre médecin. Mode d’administration Les comprimés peuvent être pris avec ou sans nourriture et doivent être avalés avec une quantité suffisante de liquide. La barre de cassure n’est là que pour faciliter la prise du comprimé si vous éprouvez des difficultés à l’avaler en entier. Si vous avez pris plus de ALPRAZOLAM HCS 0,5 mg, comprimé que vous n’auriez dû Si vous avez pris plus d’ALPRAZOLAM HCS que vous n'auriez dû (ou si une personne prends vos comprimés), consultez immédiatement votre médecin ou rendez-vous à l'hôpital le plus proche. Prenez la boîte de médicament avec vous. Les symptômes de surdosage incluent des vertiges, une somnolence, des difficultés respiratoires, une confusion, une perte de connaissance, une réduction du tonus musculaire, des troubles de la coordination des mouvements (ataxie). Si vous oubliez de prendre ALPRAZOLAM HCS 0,5 mg, comprimé Si vous avez oublié de prendre une dose, vous pouvez encore la prendre, sauf s'il est presque l'heure de prendre la dose suivante. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez la dose suivante normalement. Si vous arrêtez de prendre ALPRAZOLAM HCS 0,5 mg, comprimé Comme la posologie doit être réduite progressivement, demandez toujours à votre médecin avant d’arrêter de prendre ALPRAZOLAM HCS. Si vous arrêtez brutalement de prendre ALPRAZOLAM HCS, des symptômes de sevrage peuvent se produire immédiatement ou quelques jours après, comme des changements d'humeur, des insomnies ou une nervosité. Ce risque sera accru si vous réduisez la dose trop rapidement ou si vous arrêtez le traitement brutalement. Certaines personnes peuvent ressentir des effets de sevrage (voir rubrique 4 « Quels sont les effets indésirables éventuels ? »). Ces symptômes disparaîtront lorsque votre corps se réajustera. Habituellement, la dose doit être réduite progressivement de 0,5 mg d'alprazolam par semaine. Pour certaines personnes, il peut être nécessaire de réduire la dose encore plus lentement. Si vous êtes inquiet, votre médecin peut vous en dire plus à ce sujet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Raisons pour lesquelles vous devez immédiatement consulter votre médecin Si vous présentez l’un des effets indésirables suivants, consultez immédiatement votre médecin car votre traitement doit être interrompu : · le traitement peut avoir des effets psychiatriques ou comportementaux sévères – par exemple agitation, nervosité, agressivité, irritabilité, excès de colère, illusions, cauchemars et hallucinations ou d’autres comportements inappropriés. · Respiration sifflante soudaine, difficultés pour avaler ou respirer, gonflement des paupières, du visage ou des lèvres, rougeurs ou démangeaisons (affectant le corps entier). Raisons pour lesquelles vous devez consulter votre médecin dès que possible Prévenez votre médecin si vous présentez les symptômes suivants car votre posologie ou traitement pourrait avoir besoin d’être modifié : · Perte de mémoire (amnésie) ; · Jaunissement de la peau et du blanc des yeux (jaunisse). Dépendance et symptômes de sevrage Il est possible de devenir dépendant des médicaments tels qu’ALPRAZOLAM HCS pendant que vous les prenez, ce qui augmente les risques de symptômes de sevrage lorsque vous arrêtez le traitement. Les symptômes de sevrage sont plus fréquents si vous : · arrêtez brutalement le traitement ; · avez pris de fortes doses de ce médicament ; · avez pris ce médicament pendant une longue période ; · avez des antécédents d'alcoolisme ou d’abus de drogues. Ces symptômes peuvent être les suivants : céphalées, douleurs musculaires, anxiété extrême, tension , nervosité, confusion, modification de l’humeur, troubles du sommeil et irritabilité. Dans les cas sévères, les symptômes suivants peuvent survenir : sensation d'irréalité ou de détachement, sensibilité inhabituelle au son, à la lumière ou au contact physique, engourdissements et fourmillements des pieds et des mains, hallucinations (voir ou entendre des choses absentes de votre sommeil), tremblements ou crises d'épilepsie . Informez votre médecin si l’un des symptômes de sevrage s’aggrave ou ne disparaît pas. D’autres effets indésirables peuvent survenir : Très fréquents : peuvent affecter plus d’une personne sur 10 · dépression, · sédation et somnolence, · difficulté à coordonner certains mouvements (ataxie), · troubles de la mémoire, · difficulté pour parler (dysarthrie), · étourdissements, · mal de tête, · constipation, · sécheresse de la bouche, · fatigue, · irritabilité. Fréquents : peuvent affecter jusqu'à 1 personne sur 10 · diminution de l’appétit, · confusion, · désorientation, · changements dans votre libido (diminution de la libido, augmentation de la libido), · nervosité or anxiété, · insomnie (incapacité de dormir ou sommeil perturbé), · troubles de l’équilibre et instabilité (sensation d’ivresse) surtout pendant la journée, · difficulté à coordonner certains mouvements, · troubles de l’attention ou de la concentration, · incapacité à rester éveillé, sensation de léthargie, · tremblements, · vision trouble, · nausées, · inflammation de la peau (dermatite), · dysfonction sexuelle, · prise ou perte de poids. Peu fréquents : peuvent affecter jusqu'à 1 personne sur 100) · sensation de joie, excitation (manie), · hallucination (voir ou entendre des choses qui n'existent pas), · sensation d’agitation ou de colère, · perte de la mémoire (amnésie), · vomissements, · faiblesse musculaire, · incontinence, · cycles menstruels (règles) irréguliers. Fréquence indéterminée : ne peut être estimée sur la base de données disponibles · chez les femmes, règles irrégulières ou production excessive de prolactine (hormone provoquant la lactation), · hypomanie, · comportement hostile ou agressivité, · pensées anormales, · hyperactivité, · déséquilibre du système nerveux. Les symptômes peuvent inclure : accélération du rythme cardiaque et pression artérielle instable (vertiges, étourdissements ou évanouissements), · Mouvements de torsion ou de saccades (dystonie), · maux d’estomac, · inflammation du foie (hépatite), · anomalies des paramètres hépatiques (modifications de certains examens biologiques), · jaunissement de la peau et du blanc des yeux (jaunisse), · réactions allergiques sévères provoquant un gonflement du visage ou de la gorge, · réaction cutanée causée par la lumière du soleil, · difficultés à uriner ou problèmes de contrôle de la vessie, · gonflement des chevilles, des pieds ou des doigts, · augmentation de la pression dans l’œil, pouvant également affecter votre vision. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ALPRAZOLAM HCS 0,5 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. A conserver dans l’emballage d'origine à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout o u avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ALPRAZOLAM HCS 0,5 mg, comprimé · La substance active est : Alprazolam...................................................................................................................... 0,5 mg Pour un comprimé. · Les autres composants sont : Lactose monohydraté, amidon de maïs, crospovidone (type A), povidone K 25, carmin (E120), stéarate de magnésium (E470b), polysorbate 80. Voir rubrique 2 : « ALPRAZOLAM HCS 0,5 mg, comprimé contient du lactose ». Qu’est-ce que ALPRAZOLAM HCS 0,5 mg, comprimé et contenu de l’emballage extérieur Comprimés rose pâle, marbrés, ronds, biconvexes aux bords biseautés avec une barre de cassure sur une face et avec la marque « 0.5 » gravée sur l’autre, de 7 mm de diamètre. La barre de cassure permet seulement de faciliter la prise du comprimé, elle ne le divise pas en doses égales. Boîte de 10, 20, 30, 50 ou 100 comprimés sous plaquettes. Boîte de 10 x 1, 20 X 1, 30 x 1, 50 x 1 et 100 x 1 comprimés sous plaquettes prédécoupées unitaires. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché HCS BVBA H. KENNISSTRAAT 53 B 2650 EDEGEM BELGIQUE Exploitant de l’autorisation de mise sur le marché KRKA FRANCE 12 – 14 RUE DE L’ÉGLISE 75015 PARIS Fabricant KRKA, D.D., NOVO MESTO Š MARJE ŠKA CESTA 6 8501 NOVO MESTO SLOVÉNIE OU TAD PHARMA GMBH HEINZ-LOHMANN-STRAßE 5 27472 CUXHAVEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}