{
  "authors": [
    {
      "author": "Magaye Gaye"
    },
    {
      "author": " Assane Ndiaye"
    },
    {
      "author": " Mouhamed Lamine Fall"
    },
    {
      "author": " Souleymane Diatta"
    },
    {
      "author": " Papa Adama Dieng"
    },
    {
      "author": " Papa Salmane Ba"
    },
    {
      "author": " Amadou Gabriel Ciss"
    },
    {
      "author": " Mouhamadou Ndiaye"
    }
  ],
  "doi": "10.11604/pamj.2015.22.319.7888",
  "publication_date": "2015-12-02",
  "id": "EN101386",
  "url": "https://www.panafrican-med-journal.com/content/article/22/319/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "C. D. âgé de 26 ans, était admis dans notre service, en urgence, pour un pneumothorax droit spontané et massif sur terrain de polyarthrite rhumatoïde mal suivie au stade de déformation. Il était sous méthotrexate avec notion d'arrêt du traitement sans avis médical.\nDans ses antécédents, on ne retrouvait pas de tabagisme, ni d'exposition professionnelle ou de tuberculose pulmonaire. Il avait présenté un épisode de pneumothorax spontané gauche, trois mois auparavant.\nL'examen retrouvait un syndrome d'épanchement gazeux droit avec tirage et battements des ailes du nez. Par ailleurs, on notait des déformations, des phalanges des doigts très invalidantes, en coup de vent.\nLa radiographie du thorax montrait un décollement pleural complet avec des cavités sous pleurales et la tomodensitométrie thoracique objectivait des nodules excavés sur les deux champs pulmonaires.\nIl a bénéficié d'un drainage pleural aspiratif associé à un traitement antalgique. Une kinésithérapie respiratoire avait complété le traitement.\nLe contrôle radiographique, au septième jour, montrait un poumon qui était revenu à la paroi avec une poche apicale résiduelle autorisant l'ablation du drain.\nIl est sorti de l'hôpital, au huitième jour, et est ré-adressé à son rhumatologue, pour poursuite de son traitement immunosuppresseur."
}