{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105188",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69659914&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DOCETAXEL EG 20 mg/ml, solution à diluer pour perfusion Docétaxel Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE DOCETAXEL EG 20 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER DOCETAXEL EG 20 mg/ml, solution à diluer pour perfusion ? 3. COMMENT UTILISER DOCETAXEL EG 20 mg/ml, solution à diluer pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER DOCETAXEL EG 20 mg/ml, solution à diluer pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE DOCETAXEL EG 20 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Le nom de ce médicament est DOCETAXEL EG. Sa dénomination commune est docétaxel. Le docétaxel est une substance extraite des aiguilles d'if. Le docétaxel appartient à la famille des médicaments anti-cancéreux appelés taxoïdes. Indications thérapeutiques DOCETAXEL EG a été prescrit par votre médecin pour le traitement du cancer du sein, de certaines formes de cancer bronchique (cancer du poumon non à petites cellules), du cancer de la prostate, du cancer gastrique ou du cancer des voies aéro-digestives supérieures: · Pour le traitement du cancer du sein à un stade avancé, DOCETAXEL EG peut être administré soit seul, soit en association à la doxorubicine, au trastuzumab ou à la capecitabine. · Pour le traitement du cancer du sein à un stade précoce avec une atteinte des ganglions lymphatiques, DOCETAXEL EG peut être administré en association à la doxorubicine et au cyclophosphamide. · Pour le traitement du cancer du poumon, DOCETAXEL EG peut être administré soit seul, soit en association au cisplatine. · Pour le traitement du cancer de la prostate, DOCETAXEL EG est administré en association avec la prednisone ou la prednisolone. · Pour le traitement du cancer gastrique au stade métastatique, DOCETAXEL EG est administré en association avec le cisplatine et le 5-fluorouracile. · Pour le traitement du cancer des voies aéro-digestives supérieures, DOCETAXEL EG est administré en association avec le cisplatine et le 5-fluorouracile. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER DOCETAXEL EG 20 mg/ml, solution à diluer pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais DOCETAXEL EG: · si vous êtes allergique (hypersensible) au docétaxel ou à l'un des autres composants contenus dans DOCETAXEL EG, · si le nombre de vos globules blancs est trop bas, · si vous avez une insuffisance hépatique sévère, · si vous êtes enceinte ou allaitez. Précautions d'emploi ; mises en garde spéciales Faites attention avec DOCETAXEL EG: Vous aurez avant chaque traitement par DOCETAXEL EG des examens sanguins pour vérifier que vous avez assez de globules sanguins et une fonction hépatique suffisante pour pouvoir recevoir du DOCETAXEL EG. En cas de modifications du nombre de vos globules blancs, vous pourrez présenter de la fièvre ou des infections. Il vous sera demandé de prendre une prémédication orale par un corticostéroïde comme la dexaméthasone, un jour avant l'administration de DOCETAXEL EG et de continuer 1 ou 2 jours après l'administration afin de minimiser certains effets non souhaités qui peuvent survenir après la perfusion de DOCETAXEL EG, particulièrement réactions allergiques et rétention hydrique (gonflement des mains, des pieds, des jambes ou prise de poids). Pendant le traitement, il se peut qu'un traitement vous soit administré pour maintenir le nombre de vos cellules sanguines. Ce médicament contient de l'alcool qui peut être dommageable pour les patients souffrant d'alcoolisme et qui doit être pris en compte chez les groupes de patients à risque tels que les patients avec troubles hépatiques ou souffrant d'épilepsie. Dans le cas où l'une de ces situations vous concerne, veuillez en discuter avec votre médecin avant d'utiliser ce médicament. Interactions avec d'autres médicaments Prise d'autres médicaments Veuillez informer votre médecin ou votre pharmacien hospitalier, si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance. En effet, DOCETAXEL EG ou l'autre médicament pourrait ne pas agir de la même façon et pourrait entraîner plus facilement des effets indésirables. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement DOCETAXEL EG NE DOIT PAS vous être administré si vous êtes enceinte ou si vous envisagez de l'être. Vous devez prendre des mesures contraceptives adéquates pendant le traitement et les poursuivre au moins 3 mois après la fin de l'administration de DOCETAXEL EG. Si vous veniez à être enceinte pendant le traitement, vous devez en informer immédiatement votre médecin. Vous NE DEVEZ PAS allaiter pendant la durée du traitement par DOCETAXEL EG. Si vous envisagez une grossesse ou si vous souhaitez allaiter, parlez-en avec votre médecin. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Il n'y a aucune raison pour que vous ne puissiez pas conduire entre deux cures de DOCETAXEL EG sauf si vous avez des vertiges ou si vous ne vous sentez pas sûr de vous. A doses élevées (7.5 ml de solution à diluer (150 mg) contient 3 g d'éthanol) cette quantité d'alcool peut altérer votre capacité à conduire ou à utiliser des machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de DOCETAXEL EG Ce médicament contient 400 mg d'éthanol par ml de solution à diluer. Cette quantité est nuisible pour les patients souffrant d'alcoolisme. Cette quantité doit être prise en compte chez les patients à risque tels que les patients souffrant de maladie du foie ou d'épilepsie. A doses élevées (7.5 ml de solution à diluer (150 mg) contient 3 g d'éthanol) cette quantité d'alcool peut altérer les effets d'autres médicaments et altérer votre capacité à conduire ou à utiliser des machines. 3. COMMENT UTILISER DOCETAXEL EG 20 mg/ml, solution à diluer pour perfusion ? Instructions pour un bon usage DOCETAXEL EG vous sera administré par un professionnel de santé. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie recommandée La dose dépendra de votre poids et de votre état général. Votre médecin calculera votre surface corporelle en mètres carrés (m 2 ) et déterminera la dose qu'il convient de vous administrer. Mode et voie d'administration DOCETAXEL EG vous sera administré en perfusion dans une de vos veines. La perfusion durera environ 1 heure pendant laquelle vous serez à l'hôpital. Fréquence d'administration Vous recevrez habituellement votre perfusion toutes les 3 semaines. Votre médecin pourra changer la posologie et la fréquence d'administration en fonction des résultats des analyses sanguines, de votre état général et de votre réponse au DOCETAXEL EG. Veuillez informer votre médecin notamment en cas de diarrhées, de plaies dans la bouche, de sensation d'engourdissements, de picotements ou de fourmillements, de fièvre et rapportez-lui vos résultats d'analyse sanguine. Ces informations lui permettront de déterminer si une réduction de posologie doit être envisagée. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien hospitalier. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, DOCETAXEL EG est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Votre médecin vous en parlera et vous expliquera les risques et bénéfices potentiels de votre traitement. Les effets indésirables les plus fréquemment observés lors de l'administration du DOCETAXEL EG utilisé seul, sont: la diminution du nombre des globules rouges ou des globules blancs, la perte de cheveux, les nausées, les vomissements, des plaies dans la bouche, des diarrhées et de la fatigue. La sévérité des effets indésirables du DOCETAXEL EG peut être majorée en cas d'association avec d'autres médicaments anticancéreux. A l'hôpital, pendant la perfusion de DOCETAXEL EG, les réactions allergiques suivantes peuvent survenir (chez plus d'un patient sur 10): · bouffées de chaleur, réactions cutanées, démangeaisons, · oppression thoracique, difficulté respiratoire, · fièvre ou frissons, · douleurs dorsales, · hypotension. Des réactions plus sévères peuvent survenir. Vous ferez l'objet d'une surveillance attentive par l'équipe médicale lors de la perfusion. Signalez immédiatement si vous constatez l'un de ces effets indésirables. Entre les perfusions de DOCETAXEL EG, les effets suivants peuvent survenir avec une fréquence variable en fonction des autres médicaments anticancéreux associés: Très fréquent (survenant chez plus d'1 patient sur 10): · infections, diminution du nombre de globules rouges (anémie) ou de globules blancs (qui jouent un rôle important contre les infections) et des plaquettes, · fièvre: en cas de fièvre, vous devez appeler votre médecin immédiatement, · réactions allergiques décrites ci-dessus, · perte de l'appétit (anorexie), · insomnie, · sensation d'engourdissement ou de picotements ou douleurs des articulations ou des muscles, · maux de tête, · altération du goût, · inflammation des yeux ou augmentation de la production de larmes (larmoiement), · gonflement par dysfonctionnement du drainage lymphatique, · respiration courte, · écoulement nasal; inflammation de la gorge et du nez; toux, · saignement du nez, · plaies de la bouche, · troubles de la digestion, incluant nausées, vomissements et diarrhée, constipation, · douleur abdominale, · indigestion, · perte temporaire des cheveux (dans la plupart des cas, les cheveux repousseront normalement à l'arrêt du traitement), · rougeur et gonflement des paumes de vos mains ou des plantes de vos pieds (mais également des bras, du visage ou du corps), qui peuvent faire peler votre peau, · changement de la couleur de vos ongles qui ensuite peuvent se décoller, · douleurs musculaires, dorsales et osseuses, · modification ou absence des règles, · gonflement des mains, pieds et jambes, · fatigue ou syndrome pseudo-grippal, · prise ou perte de poids. Fréquent (survenant chez plus de 1 patient sur 100 mais moins de 1 patient sur 10): · infection buccale à champignons (muguet), · déshydratation, · vertiges, · troubles de l'audition, · diminution de la pression artérielle, battements du cœur rapides ou irréguliers, · insuffisance cardiaque, · œsophagite, · sécheresse de la bouche, · difficultés à avaler ou douleur à l'ingestion, · hémorragie, · augmentation des enzymes du foie (nécessitant la réalisation de tests sanguins réguliers). Peu fréquent (survenant chez plus de 1 patient sur 1000 mais moins de 1 patient sur 100): · évanouissement, · réactions cutanées au site d'injection, phlébite (inflammation de la veine) ou gonflement, · inflammation du colon, de l'intestin grêle, perforation intestinale, · caillots sanguins. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER DOCETAXEL EG 20 mg/ml, solution à diluer pour perfusion ? Tenir hors de la portée et de la vue des enfants. Date de péremption DOCETAXEL EG ne doit pas être utilisé après la date d'expiration marquée sur l'étui et les flacons. Après ouverture du flacon: Chaque flacon est à usage unique et doit être utilisé immédiatement après ouverture. S’il n’est pas utilisé immédiatement, les durées et conditions de conservation relèvent de la responsabilité de l’utilisateur. Conditions de conservation A conserver à une température ne dépassant pas 25°C. A conserver dans l'emballage extérieur d'origine, à l'abri de la lumière. Ne pas mettre au réfrigérateur, ne pas congeler. Après dilution: La stabilité physico-chimique de la solution diluée (0.74 mg/ml) dans les solutions pour perfusion recommandées (50 mg/ml (5 %) solution glucosée et 9 mg/ml (0.9 %) solution de chlorure de sodium) a été démontrée pendant 8 heures à 25°C dans des conditions normales de lumière. Toutefois d'un point de vue microbiologique, le produit doit être utilisé immédiatement. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient DOCETAXEL EG 20 mg/ml, solution à diluer pour perfusion ? La substance active est : le docetaxel. Chaque ml de solution de docétaxel contient 20 mg de docétaxel anhydre. Les autres composants sont : acide citrique anhydre, povidone, éthanol anhydre et polysorbate 80. Forme pharmaceutique et contenu Qu'est-ce que DOCETAXEL EG 20 mg/ml, solution à diluer pour perfusion et contenu de l'emballage extérieur ? DOCETAXEL EG solution à diluer pour perfusion est une solution jaune, claire, huileuse. Tailles de boîte: 1 flacon unidose x 1 ml 1 flacon unidose x 4 ml 1 flacon unidose x 7 ml. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire EG LABO-LABORATOIRES EUROGENERICS LE QUINTET, BAT A 12 RUE DANJOU 92517 BOULOGNE-BILLANCOURT CEDEX Exploitant EG LABO-LABORATOIRES EUROGENERICS LE QUINTET, BAT A 12 RUE DANJOU 92517 BOULOGNE-BILLANCOURT CEDEX Fabricant S.C. SINDAN-PHARMA S.R.L. 11TH ION MIHALACHE BLVD. 011171, BUCHAREST 1, ROUMANIE ou ACTAVIS ITALY S.P.A VIA PASTEUR 10 20014 NERVIANO (MILAN) ITALIE ou CELL PHARM GMBH Branch Hannover Feodor-Lynen-Strasse 35 30625 Hannover Allemagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}