{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109379",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62794286&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NEBIDO 1000 mg/4 ml, solution injectable Undécanoate de testostérone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NEBIDO 1000 mg/4 ml, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser NEBIDO 1000 mg/4 ml, solution injectable ? 3. Comment utiliser NEBIDO 1000 mg/4 ml, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NEBIDO 1000 mg/4 ml, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NEBIDO 1000 mg/4 ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Androgènes - code ATC : G03B A03 NEBIDO contient de la testostérone, une hormone masculine, comme substance active. NEBIDO est injecté dans un muscle du corps où il peut être stocké et libéré progressivement sur une certaine période de temps. NEBIDO est utilisé chez l'homme adulte pour remplacer la testostérone afin de traiter divers problèmes de santé dus au manque de testostérone (hypogonadisme masculin). Ce diagnostic doit être confirmé par deux dosages séparés de la testostérone dans le sang, ainsi que par la présence de symptômes tels que : · impuissance, · infertilité, · diminution de la libido, · fatigue, · humeur dépressive, · perte osseuse due aux faibles taux d'hormones. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NEBIDO 1000 mg/4 ml, solution injectable ? N’utilisez jamais NEBIDO 1000 mg/4 ml, solution injectable : · si vous êtes allergique à la testostérone (undécanoate) ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6, · si vous avez un cancer androgéno-dépendant ou un cancer suspecté de la prostate ou des seins, · si vous avez ou avez eu une tumeur du foie. NEBIDO ne doit pas être utilisé chez la femme. Avertissements et précautions Prévenez votre médecin ou votre pharmacien avant d’utiliser NEBIDO si vous avez (ou avez déjà eu) : · une épilepsie, · des problèmes cardiaques, rénaux ou hépatiques, · des migraines, · des interruptions temporaires de la respiration au cours du sommeil (apnée) car celles-ci pourraient s'aggraver, · un cancer car le taux de calcium dans votre sang peut devoir être dosé régulièrement, · une pression artérielle élevée (hypertension) ou si vous êtes traité pour une hypertension car la testostérone peut entraîner une augmentation de la pression artérielle, · des troubles de la coagulation du sang o des problèmes de saignements (par exemple, l’hémophilie), o une thrombophilie (une anomalie de la coagulation sanguine qui augmente le risque de thrombose - formation de caillots sanguins dans les vaisseaux sanguins), o des facteurs qui augmentent le risque de formation de caillots sanguins dans une veine : antécédents de caillots sanguins dans une veine, tabagisme, obésité, cancer, immobilisation, si un membre de votre famille proche a eu un caillot sanguin dans une jambe, un poumon ou un autre organe à un âge jeune (par exemple, avant environ 50 ans), ou à mesure que votre âge augmente. Comment reconnaître un caillot sanguin : gonflement douloureux d'une jambe ou changement soudain de la couleur de la peau qui par exemple devient pâle, rouge ou bleue, essoufflement soudain, toux soudaine et inexpliquée pouvant faire cracher du sang ou douleur soudaine dans la poitrine, sensation d’étourdissement importante ou vertige, douleur intense à l’estomac, perte de vision brutale. Consultez immédiatement un médecin si vous présentez l'un de ces symptômes. Si vous souffrez d'une maladie grave du cœur, du foie ou des reins , le traitement par NEBIDO peut entraîner des complications sévères se manifestant par une rétention d'eau dans le corps, parfois accompagnée d'une insuffisance cardiaque (congestive). Les analyses sanguines suivantes devront être effectuées par votre médecin avant et pendant le traitement : taux de testostérone dans le sang, analyse complète des cellules du sang (numération-formule sanguine). Si votre foie ne fonctionne pas Aucune étude formelle n'a été réalisée chez des patients présentant une insuffisance hépatique. NEBIDO ne vous sera pas prescrit si vous avez déjà eu une tumeur du foie (voir le paragraphe \"N'utilisez jamais NEBIDO\"). Enfants et adolescents NEBIDO ne doit pas être utilisé chez l'enfant et l'adolescent. Il n’y a pas de données disponibles sur l’utilisation de NEBIDO chez les garçons de moins de 18 ans. Patients âgés (65 ans et plus) Le médecin n'a pas besoin d'ajuster la dose si vous avez plus de 65 ans (voir le paragraphe \"Examen médical/suivi\"). Développement musculaire et contrôles antidopage NEBIDO n’est pas indiqué pour développer les muscles chez les individus en bonne santé ou pour augmenter la force physique. NEBIDO peut induire une réaction positive des tests pratiqués lors des contrôles antidopage. Abus médicamenteux et dépendance Utilisez toujours ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. L’abus de testostérone, en particulier si vous utilisez trop ce médicament seul ou en association avec d’autres stéroïdes androgènes anabolisants, peut provoquer de graves problèmes de santé affectant votre cœur et vos vaisseaux sanguins (qui peuvent entraîner le décès), votre santé mentale et/ou votre foie. Les personnes ayant abusé de la testostérone peuvent devenir dépendantes et ressentir des symptômes de manque lorsque la posologie est modifiée significativement ou lorsque l’utilisation est interrompue brutalement. Vous ne devez pas utiliser ce médicament de manière abusive, seul ou en association avec d’autres stéroïdes androgènes anabolisants car cela peut entraîner de graves risques pour la santé (voir la rubrique 4. « QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? »). Examen médical/suivi Les hormones masculines peuvent accélérer l’évolution d'un cancer de la prostate ou d’une augmentation du volume de la prostate (hypertrophie bénigne de la prostate). Avant l'injection de NEBIDO, votre médecin vous examinera afin de vérifier que vous ne souffrez pas d'un cancer de la prostate. Votre médecin réalisera des examens réguliers de la prostate et des seins, en particulier si vous êtes âgé. Il effectuera aussi des prises de sang régulières. Après l'utilisation de substances hormonales telles que les androgènes, des cas de tumeurs du foie bénignes (non cancéreuses) et malignes (cancéreuses) ont été observés. Autres médicaments et NEBIDO 1000 mg/4 ml, solution injectable Si vous prenez, avez pris récemment ou pourriez prendre un autre médicament , y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien . Le médecin devra peut-être ajuster la dose si vous utilisez l'un des produits suivants : · l'hormone ACTH ou des corticoïdes (utilisés pour traiter diverses affections telles que les rhumatismes, l'arthrite, les maladies allergiques et l'asthme) : NEBIDO peut accroître le risque de rétention d'eau, notamment si votre cœur et votre foie ne fonctionnent pas correctement, · des médicaments qui fluidifient le sang (des anticoagulants oraux dérivés de la coumarine) car cela peut augmenter le risque de saignement. Votre médecin vérifiera la dose. · des médicaments utilisés pour traiter le diabète. Il peut être nécessaire d'ajuster la dose du médicament qui fait baisser votre taux de sucre dans le sang. Comme d'autres substances androgènes, la testostérone peut augmenter l'effet de l'insuline. Assurez-vous d'informer votre médecin si vous êtes atteint d'un trouble de la coagulation du sang , car il est important pour votre médecin de le savoir avant qu’il ne décide de vous injecter NEBIDO. NEBIDO peut également modifier les résultats de certains examens biologiques (par exemple les examens de la glande thyroïde). Veuillez indiquer à votre médecin ou au laboratoire que vous utilisez NEBIDO. Grossesse, allaitement et fertilité Grossesse et allaitement NEBIDO n'est pas indiqué chez la femme et ne doit pas être utilisé chez les femmes enceintes ou qui allaitent. Fertilité Un traitement par de fortes doses de testostérone peut fréquemment arrêter ou réduire la production de spermatozoïdes de manière réversible (voir également la rubrique « QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? ». Conduite de véhicules et utilisation de machines Aucun effet sur l'aptitude à conduire des véhicules ou à utiliser des machines n’a été observé avec NEBIDO. NEBIDO 1000 mg/4 ml, solution injectable contient du benzoate de benzyle Ce médicament contient 2000 mg de benzoate de benzyle dans chaque ampoule/flacon de 4ml, ce qui équivaut à 500 mg/ml. 3. COMMENT UTILISER NEBIDO 1000 mg/4 ml, solution injectable ? Posologie/Mode d'administration Votre médecin injectera NEBIDO (1 ampoule/flacon) très lentement dans un muscle. Il vous administrera les injections toutes les 10 à 14 semaines. Cela suffit pour maintenir des taux de testostérone suffisants sans entraîner d'accumulation de testostérone dans le sang. NEBIDO doit être uniquement injecté par voie intramusculaire. Il faut prêter particulièrement attention à ne pas faire d'injection dans un vaisseau sanguin (voir le paragraphe « Administration »). Début du traitement Votre médecin mesurera les taux sanguins de testostérone avant le début du traitement et pendant les premiers temps du traitement. Votre médecin peut réduire l'intervalle entre les deux premières injections à un minimum de 6 semaines afin d'atteindre rapidement le taux nécessaire de testostérone. Cela dépendra de vos symptômes et de votre taux de testostérone. Maintien des taux de NEBIDO au cours du traitement L'intervalle recommandé entre deux injections est toujours de 10 à 14 semaines. Votre médecin mesurera régulièrement les taux sanguins de testostérone à la fin de l'intervalle entre deux injections pour s’assurer que celui-ci est correct. Si le taux est trop faible, votre médecin peut décider de vous faire des injections plus souvent. Si votre taux de testostérone est trop élevé, votre médecin peut décider de vous faire des injections moins souvent. Ne manquez pas les visites prévues pour les injections sinon votre taux optimal de testostérone ne sera pas maintenu. Si vous pensez que les effets de NEBIDO sont trop importants ou pas assez importants, parlez-en à votre médecin. Si vous avez utilisé plus de NEBIDO 1000 mg/4 ml, solution injectable que vous n’auriez dû : Les symptômes associés à l'utilisation d'une trop grande quantité de NEBIDO sont les suivants : · irritabilité, · nervosité, · prise de poids, · érections fréquentes ou prolongées. Si vous présentez l'un de ces symptômes, signalez-le à votre médecin. Celui-ci fera des injections moins fréquentes ou arrêtera le traitement. Si vous oubliez d’utiliser NEBIDO 1000 mg/4 ml, solution injectable : Sans objet. Si vous arrêtez d’utiliser NEBIDO 1000 mg/4 ml, solution injectable : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus fréquents sont l'acné et les douleurs au site d'injection. Effets indésirables fréquents (peuvent toucher jusqu’à 1 patient sur 10) : · nombre anormalement élevé de globules rouges, · prise de poids, · bouffées de chaleur, · acné, · augmentation du volume de la prostate et problèmes associés, · diverses réactions au site d'injection (douleur, ecchymoses, ou irritation). Effets indésirables peu fréquents (peuvent toucher jusqu’à 1 patient sur 100) : · réaction allergique, · augmentation de l'appétit, modifications des résultats des tests sanguins (c’est-à-dire sucres ou graisses du sang augmentés), · dépression, trouble émotionnel, insomnie, agitation, agressivité ou irritabilité, · maux de tête, migraine, ou tremblement, · affection cardiovasculaire, hypertension artérielle, ou étourdissements, · bronchite, sinusite, toux, essoufflement, ronflements, ou problèmes de voix, · diarrhée ou nausées, · changements des résultats des tests hépatiques, · perte de cheveux, ou diverses réactions cutanées (c’est-à-dire démangeaisons, rougeur, ou sécheresse de la peau), · douleurs articulaires, douleurs dans les membres, problèmes musculaires (spasme, douleur ou raideur), ou augmentation de la créatine phosphokinase dans le sang, · troubles urinaires (c’est-à-dire diminution du débit d'urine, rétention urinaire, besoin soudain et urgent d’uriner survenant la nuit (impériosité mictionnelle nocturne)), · troubles de la prostate (c’est-à-dire néoplasie intra-épithéliale prostatique, ou durcissement ou inflammation de la prostate), modification du désir sexuel (libido), douleurs testiculaires, douleur, durcissement ou hypertrophie des seins, ou taux augmentés des hormones masculines et féminines, · fatigue, sensation générale de faiblesse, transpiration accrue, ou sueurs nocturnes. Effets indésirables rares (peuvent toucher jusqu’à 1 patient sur 1000) : · La solution huileuse de NEBIDO peut atteindre les poumons (micro-embolie pulmonaire de solution huileuse) et, dans de rares cas, entraîner des signes et symptômes tels que toux, essoufflement, sensation générale de malaise, transpiration accrue, douleurs thoraciques, étourdissements, fourmillements ou évanouissement. Ces réactions peuvent se produire pendant ou immédiatement après l'injection et sont réversibles. Des cas suspectés de réactions anaphylactiques après l’injection de NEBIDO ont été rapportés. En plus des effets indésirables mentionnés ci-dessus, les effets suivants ont été rapportés avec des préparations contenant de la testostérone : nervosité, hostilité, interruptions brèves de la respiration pendant le sommeil, diverses réactions cutanées dont pellicules et peau grasse, augmentation de la pilosité, érections plus fréquentes et de très rares cas de jaunissement de la peau et des yeux (jaunisse). Un traitement à doses élevées de testostérone interrompt ou réduit fréquemment et de manière réversible la spermatogénèse. Le traitement de substitution par la testostérone en cas d'insuffisance de fonctionnement des testicules (hypogonadisme) peut, dans de rares cas, provoquer des érections persistantes et douloureuses (priapisme). L'administration de doses élevées ou à long terme de testostérone augmente occasionnellement les cas de rétention d'eau et d'œdème (gonflement dû à la rétention d'eau). Un risque fréquent d’augmentation du nombre de globules rouges, de l'hématocrite (pourcentage de globules rouges dans le sang) et du taux d’hémoglobine (la partie des globules rouges qui transporte l’oxygène), révélée par les prises de sang régulières, a été observé pour les médicaments à base de testostérone. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NEBIDO 1000 mg/4 ml, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et l'étiquette après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NEBIDO 1000 mg/4 ml, solution injectable · La substance active est : l’undécanoate de testostérone : 250 mg/ml (correspondant à 157,9 mg de testostérone). Chaque ampoule/flacon contient 1000 mg d’undécanoate de testostérone (correspondant à 631,5 mg de testostérone). · Les autres composants (excipients) sont : le benzoate de benzyle et l’huile de ricin raffinée. Qu’est-ce que NEBIDO 1000 mg/4 ml, solution injectable et contenu de l’emballage extérieur NEBIDO est une solution huileuse limpide de couleur jaunâtre. Le contenu de l'emballage extérieur est : 1 ampoule/flacon en verre brun contenant 4 ml de solution injectable. Titulaire de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Exploitant de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Fabricant BAYER AG MÜLLERSTRASSE 178 13353 BERLIN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}