{
  "authors": [
    {
      "author": "Fatima Zahra Agharbi"
    },
    {
      "author": " Amal Elbekkal"
    },
    {
      "author": " Hanane Baybay"
    },
    {
      "author": " Mariame Meziane"
    },
    {
      "author": " Ouafae Mikou"
    },
    {
      "author": " Fatima Zahra Mernissi"
    }
  ],
  "doi": "10.11604/pamj.2011.10.7.481",
  "publication_date": "2011-09-21",
  "id": "EN101023",
  "url": "https://www.panafrican-med-journal.com/content/article/10/7/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit de Mme O.N âgée de 33 ans, nullipare, sans antécédents pathologiques notables. Elle présentait depuis 5 ans une éruption érythémato squameuse non prurigineuse au niveau du tronc, membres supérieurs et inférieurs, associée à une fatiguabilité fluctuante s’aggravant à l’effort, une lenteur de parole, une dysphagie et une chute des paupières. L’examen trouvait de multiples papules érythémateuses folliculaires confluentes par endroits en plaques hérissées de papules folliculaires en périphérie, une kératodermie palmo-plantaire jaune orangée, un état squameux avec des papules folliculaires érythémateuses du cuir chevelu et un effluvium télogène, dystrophie unguéale diffuse. Le reste de l’examen somatique avait objectivé un déficit musculaire distal des deux membres supérieurs, un ptosis bilatéral avec une dysarthrie. La biopsie cutanée était non spécifique. L’électromyogramme avait objectivé un bloc myasthénique post synaptique. Le test à la prostigmine après 30 minutes et les AC anti récepteurs à l’acétylcholine étaient positifs. Le diagnostic de PRP type I associé à une myasthénie a été retenu sur l’aspect typique des lésions cutanées, les résultats de l’électromyogramme, la réponse à la prostigmine et la positivité du bilan immunologique. La patiente a été mise sous dermocorticoïdes et Néostigmine puis elle a bénéficié d’une thymectomie dont l’étude anatomopathologique était sans particularité. La patiente a refusé tout traitement systémique de son PRP vu son désir de grossesse."
}