{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108606",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66457697&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LUTRELEF 3,2 mg, poudre et solvant pour solution injectable. Acétate de gonadoréline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LUTRELEF 3,2 mg, poudre et solvant pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LUTRELEF 3,2 mg, poudre et solvant pour solution injectable ? 3. Comment utiliser LUTRELEF 3,2 mg, poudre et solvant pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LUTRELEF 3,2 mg, poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LUTRELEF 3,2 MG, POUDRE ET SOLVANT POUR SOLUTION INJECTABLE ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Hormone entrainant la libération de gonadotrophines - code ATC : H01CA01 Comment agit ce médicament ? LUTRELEF est un médicament contenant de la gonadoréline. Cette substance est une hormone similaire à une hormone naturellement présente dans le corps humain (la GnRH). La GnRH est une hormone produite par l’hypothalamus (glande située à la base du cerveau). Cette hormone a pour rôle de contrôler la production de FSH (L’Hormone Stimulante du Follicule) et de LH (l’Hormone Lutéinisante) produites par l’hypophyse (autre glande située à la base du cerveau). La FSH et la LH sont des hormones qui aident les organes de la reproduction à fonctionner normalement. Selon le taux de GnRH dans le sang, l’hypophyse augmentera ou diminuera la production de FSH ou de LH. La substance active de LUTRELEF a une action similaire à celle de la GnRH. Pour quelle raison votre médecin vous a-t-il prescrit LUTRELEF ? Votre médecin vous a prescrit ce médicament si vous avez des difficultés à avoir des enfants. En effet, votre médecin a identifié chez vous un mauvais fonctionnement de l’hypothalamus. Cet organe ne produisant pas assez de GnRH, empêche une ovulation normale. En vous prescrivant ce médicament, le médecin cherche à compenser la production insuffisante et / ou non pulsatile de GnRH par votre organisme. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LUTRELEF 3,2 MG, POUDRE ET SOLVANT POUR SOLUTION INJECTABLE ? N’utilisez jamais LUTRELEF 3,2 mg, poudre et solvant pour solution injectable · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une tumeur hormonodépendante · si vous avez des kystes ovariens sauf en cas de syndrome des ovaires polykystiques · si vous n’ovulez pas et que la cause n’est pas d’origine hypothalamique · si vous avez une tumeur bénigne à l’hypophyse. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Il a été rapporté dans la littérature que des médicaments utilisés dans le traitement de l'infertilité pourraient augmenter le risque de survenue de maladie grave de l'ovaire. Toutefois cette éventualité repose actuellement sur des données épidémiologiques insuffisantes. Votre fertilité et celle de votre partenaire devront être évaluées par un médecin spécialiste des troubles de la fertilité avant de commencer le traitement (test au citrate de clomifène, vérification de l’état des trompes et de la qualité du sperme du conjoint). Les conditions suivantes doivent être recherchées en particulier car des traitements appropriés pourraient être donnés : · une activité faible de la thyroïde ou des glandes surrénales · des niveaux élevés d'une hormone appelée prolactine (hyperprolactinémie) · des tumeurs de l'hypophyse · des tumeurs de l'hypothalamus (une zone située sous la partie du cerveau appelée le thalamus) Si vous êtes dans l’une des situations décrites ci-dessus, parlez-en à votre médecin avant de commencer le traitement par LUTRELEF. Consultez immédiatement votre médecin : · Si vous avez des douleurs dans l'abdomen · Si vous ressentez un gonflement au niveau de l’abdomen · Si vous avez des nausées · Si vous vomissez · Si vous avez la diarrhée · Si vous prenez du poids · Si vous avez des difficultés à respirer · Si vous remarquez une diminution dans la quantité des urines éliminées Ces symptômes peuvent être les signes d’une activité excessive des ovaires qui pourrait devenir grave. Si vous rencontrez l’un de ces symptômes, contactez immédiatement votre médecin. Consultez immédiatement votre médecin, en cas d’apparition brutale des symptômes suivants : · maux de tête, · troubles de la vision · vision double. Ces symptômes peuvent être causés par une apoplexie hypophysaire (hémorragie) qui est une urgence médicale et nécessite un diagnostic et une prise en charge rapides. Un traitement avec des hormones comme LUTRELEF peut augmenter le risque de : · Fausse couche · Grossesse multiple (jumeaux, triplés, etc.) Le fait de vous conformer à la dose prescrite et une surveillance attentive de votre traitement permettra de réduire les risques de développer ces symptômes. Des réactions au point d’injection ont été observées. Le site d’injection doit être surveillé pour détecter les signes d’infection et d’irritation. Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre d’utiliser LUTRELEF 3,2 mg, poudre et solvant pour solution injectable. Enfants et adolescents Sans objet. Autres médicaments et LUTRELEF 3,2 mg, poudre et solvant pour solution injectable Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. LUTRELEF 3,2 mg, poudre et solvant pour solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse allaitement et fertilité Ce médicament n’a pas à être utilisé pendant la grossesse. En cas de découverte fortuite d’une grossesse alors que vous preniez ce médicament, avertissez tout de suite votre médecin, qui interrompra alors le traitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. LUTRELEF 3,2 mg, poudre et solvant pour solution injectable contient Sans objet. 3. COMMENT UTILISER LUTRELEF 3,2 MG, POUDRE ET SOLVANT POUR SOLUTION INJECTABLE ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Votre médecin déterminera la dose à utiliser selon l’importance du manque en GnRH dont vous souffrez. La dose initiale est de 10 μg. Chaque injection (également appelée pulse) délivrera une dose de 10 μg à 20 μg (selon les recommandations de votre médecin). Fréquence d’administration Le dispositif auto-injecteur LutrePulse permet l’administration selon un rythme régulier dont l’intervalle entre chaque injection est de 90 minutes (administration pulsatile). L’intervalle d’administration de 90 minutes peut être modifié et porté à 120 minutes si nécessaire. Le médicament vous sera injecté sous la peau (voie sous-cutanée). Mode d’administration LUTRELEF contient un flacon de poudre et un flacon de solvant. La poudre doit être mélangée au solvant (voir le paragraphe “Reconstitution de la solution injectable”). La solution reconstituée est ensuite administrée à l’aide du dispositif suivant : le système LutrePulse. Reconstitution de la solution injectable Matériel nécessaire : · 1 boîte de LUTRELEF contenant 1 flacon de poudre + 1 flacon de solvant pour solution injectable, · 1 seringue et 1 aiguille pour la reconstitution. Comment effectuer la reconstitution de la solution injectable ? · Fixez l’aiguille sur la seringue et prélevez 3,2 mL de solvant pour solution injectable. · Préparez la solution injectable en introduisant les 3,2 mL de solvant dans le flacon de poudre LUTRELEF. La solution doit être claire et incolore. Pour faciliter l’opération, injectez le solvant en plaçant l’aiguille contre la paroi interne du flacon. La solution ainsi obtenue est la solution qui va être administrée avec le système LutrePulse. Durée d’utilisation de l’auto-injecteur LutrePulse La durée d’utilisation d’un auto-injecteur LutrePulse est de 3 jours. Après 3 jours d’utilisation, l’auto-injecteur LutrePulse doit être jeté. Pour poursuivre le traitement, le contenu d’un nouveau flacon de poudre de LUTRELEF devra être reconstitué et la solution ainsi obtenue sera injectée dans le réservoir d’un nouvel auto-injecteur LutrePulse. Comment remplir le réservoir de l’auto-injecteur LutrePulse ? Etapes à suivre : · Vous devez utiliser 1 auto-injecteur LutrePulse conditionné avec une seringue et une aiguille pour le remplissage. Utilisez uniquement la seringue et l’aiguille fournies avec chaque auto-injecteur sous peine de l’endommager. · Sortez du sachet l’auto-injecteur LutrePulse ainsi que l’aiguille et la seringue qui se trouvent dans le même sachet. · Fixez l’aiguille sur la seringue. · Aspirez de l’air dans la seringue jusqu’au repère ≪ MAX ≫ . Insérez l’aiguille dans le flacon de la solution reconstituée LUTRELEF (voir le paragraphe ci-dessus ≪ Comment effectuer la reconstitution de la solution injectable ? ≫ ) et injectez-y l’air. · Retournez le flacon et la seringue. Prélevez la solution dans la seringue, en éliminant toutes les bulles d’air. Remplissez jusqu’au repère ≪ MAX ≫ (l’auto-injecteur doit être rempli avec 2mL de solution reconstituée). · Retirez la seringue du flacon. Insérez l’aiguille dans l’orifice de remplissage de l’auto-injecteur. · Injectez les 2,0 mL de la solution dans l’auto-injecteur LutrePulse. · Eliminez la solution restante du flacon. · La durée d’utilisation de l’auto-injecteur LutrePulse est de 3 jours. Quelques conseils pratiques : Les instructions précises sur la façon de reconstituer LUTRELEF et d’utiliser l’auto-injecteur LutrePulse, y compris la manière de changer l’auto-injecteur tous les trois jours, sont décrites dans le guide d’utilisation joint à l’auto-injecteur LutrePulse. LutrePulse est activé par une télécommande programmée par le médecin ou l’infirmière. Le médecin ou l’infirmière vous indiqueront comment utiliser la télécommande LutrePulse. La télécommande LutrePulse devra être rapportée au médecin ou à l’infirmière à l’issue du traitement. L’auto-injecteur LutrePulse est conditionné dans le set LutrePulse ou séparément. Durée du traitement Le traitement est généralement poursuivi au-delà de la période d’ovulation. Il peut être poursuivi jusqu’à l’apparition des règles ou jusqu’à l’obtention de la grossesse. Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Utilisation chez les enfants et les adolescents Sans objet Si vous avez utilisé plus de LUTRELEF 3,2 mg, poudre et solvant pour solution injectable que vous n’auriez dû Consultez immédiatement votre médecin. Si vous oubliez d’utiliser LUTRELEF 3,2 mg, poudre et solvant pour solution injectable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser LUTRELEF 3,2 mg, poudre et solvant pour solution injectable Sans objet Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des réactions indésirables ont été rapportées dans environ 10% des traitements effectués dans les essais cliniques. Les effets indésirables fréquents suivants concernent 1 à 10 utilisateurs sur 100 : · réactions au point d’injection (douleur, durcissement de la peau au niveau du point d’injection, démangeaisons ou urticaire, inflammation, infection, formation d’un caillot de sang dans une veine superficielle (thrombophlébite superficielle) ou bleu) Les effets indésirables peu fréquents suivants concernent 1 à 10 utilisateurs sur 1 000 : · syndrome d'hyperstimulation ovarienne (SHO) . · réactions de type allergique. Elles peuvent se manifester par une chute brutale de la pression artérielle, une tension basse, une augmentation du rythme cardiaque, une perte de connaissance. Vous reconnaîtrez les signes d’une allergie également par des démangeaisons, des rougeurs, des spasmes bronchiques, une sensation de manque d’air, un gonflement du visage ou des membres. Les effets indésirables très rares suivants concernent moins de 1 utilisateur sur 10 000 : · apoplexie hypophysaire (hémorragie) La fréquence des effets indésirables suivants est inconnue : · maux de tête · nausées · douleurs abdominales · règles de durée anormalement longue et d'abondance anormalement excessive. Un dysfonctionnement du système d’administration peut se produire, entrainant une interruption de l’administration du produit. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LUTRELEF 3,2 MG, POUDRE ET SOLVANT POUR SOLUTION INJECTABLE ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. A conserver à une température ne dépassant pas 25°C. Durée de conservation après reconstitution : Lors d’une utilisation à l’aide du réservoir LutrePulse, la stabilité de la solution reconstituée de LUTRELEF 3,2 mg est de 3 jours Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LUTRELEF 3,2 mg, poudre et solvant pour solution injectable · La substance active est : Acétate de gonadoréline................................................................................................. 3,2 mg pour un flacon de poudre. · Les autres composants sont : mannitol · Solvant : chlorure de sodium, acide chlorhydrique dilué, eau pour préparations injectables. Qu’est-ce que LUTRELEF 3,2 mg, poudre et solvant pour solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre et solvant pour solution injectable. Boîte de 1 flacon de poudre et de 1 flacon de solvant ou sous forme du set LutrePulse contenant chacune 1 flacon de poudre + 1 flacon de solvant pour solution injectable ; 3 seringues pour la reconstitution de la poudre de LUTRELEF 3,2 mg ; 3 aiguilles pour la reconstitution de la poudre de LUTRELEF 3,2 mg ; 3 dispositifs auto-injecteurs LutrePulse conditionnés chacun avec une seringue et une aiguille pour le remplissage. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché FERRING S.A.S 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché FERRING S.A.S 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Fabricant FERRING GMBH WITTLAND 11 24109 KIEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] mois AAAA Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}