{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107896",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68761542&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "L- THYROXINE SERB, solution injectable Lévothyroxin e sodique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que L-THYROXINE SERB, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser L-THYROXINE SERB, solution injectable ? 3. Comment utiliser L-THYROXINE SERB, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver L-THYROXINE SERB, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE L-THYROXINE SERB, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament est une hormone thyroïdienne – (code ATC : H03AA01) Ce médicament est préconisé dans l’hypothyroïdie (activité insuffisante de la glande thyroïde), quelle qu’en soit l’origine. La forme injectable est utilisée chez les patients dans l’incapacité de déglutir. Ce médicament vous a été prescrit par votre médecin parce qu’il convient précisément à votre état de santé actuel. Vous ne devez pas le réutiliser sans nouvel avis médical, ni pour vous ni pour une autre personne. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER L-THYROXINE SERB, solution injectable ? N’utilisez jamais L-THYROXINE SERB, solution injectable : · si vous êtes allergique à la lévothyroxine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous présentez une maladie cardiaque évolutive ou non stabilisée. · En cas d’insuffisance de fonctionnement des glandes surrénales (baisse de production de certaines hormones) sans traitement de substitution adéquat. · Si vous êtes enceinte, n’associez pas la lévothyroxine avec un antithyroïdien de synthèse. · Si vous prenez du millepertuis (plante utilisée pour traiter la dépression). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser L-THYROXINE SERB, solution injectable . Les hormones thyroïdiennes ne sont pas indiquées pour perdre du poids. La prise d’hormones thyroïdiennes ne vous fera pas maigrir si votre taux d’hormones thyroïdiennes est normal. Des effets indésirables graves voire potentiellement mortels peuvent survenir si vous augmentez la dose sans l’avis de votre médecin, en particulier en cas d’association avec d’autres médicaments pour maigrir. En règle générale, le traitement doit faire l’objet d’une surveillance clinique et biologique par votre médecin. Signalez lui toute maladie ancienne ou survenant au cours du traitement notamment : · En cas de maladies cardio-vasculaires, et en particulier coronariennes (infarctus du myocarde, angine de poitrine, troubles du rythme cardiaque, aggravation d’une insuffisance cardiaque), ou d’hypertension, · En cas d’insuffisance de fonctionnement des glandes corticosurrénales (baisse de production de certaines hormones). Si vous avez une prédisposition à une défaillance des glandes corticosurrénales, il vous sera proposé de débuter un traitement par un corticoïde avant le traitement par L-THYROXINE SERB, solution injectable. · Si vous êtes diabétique et suivez un traitement par insuline, l’administration de L-THYROXINE SERB, solution injectable peut en augmenter vos besoins. Une surveillance médicale est recommandée en particulier lorsque le traitement par lévothyroxine est débuté, modifié ou arrêté. · Si vous êtes diabétique et suivez un traitement par insuline, l’administration de L-THYROXINE SERB, solution injectable peut en augmenter vos besoins. Une surveillance médicale est recommandée en particulier lorsque le traitement par lévothyroxine est débuté, modifié ou arrêté. · Si vous avez des antécédents d’épilepsie, en raison des risques de convulsion, une surveillance est recommandée. Si vous êtes enceinte ou envisagez de l’être, prévenez votre médecin le plus tôt possible, il mettra en place un suivi rapproché de votre grossesse afin d’adapter les doses si nécessaire (voir rubrique « Grossesse, allaitement et fertilité »). En raison d’un risque accru d’accident cardiovasculaire grave ou de décès, la dose initiale ne devra pas excéder 500 µg. Un déséquilibre thyroïdien peut survenir en cas de changement vers un autre médicament contenant de la lévothyroxine. Si vous avez des questions sur le changement de votre médicament, parlez-en à votre médecin. Une surveillance étroite (clinique et biologique) devra être mise en place pendant la période de transition. Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin car cela peut indiquer que la posologie de votre traitement doit être augmentée ou diminuée. · Dans toutes ces situations, la prescription du traitement par hormones thyroïdiennes se fera au cas par cas, et la surveillance des patients sera particulièrement attentive. Enfants La tension artérielle sera régulièrement surveillée lorsqu’un traitement par la lévothyroxine est débuté chez un nouveau-né prématuré ayant un très faible poids de naissance car une chute rapide de la tension artérielle (appelée « collapsus circulatoire ») pourrait se produire. Autres médicaments et L-THYROXINE SERB, solution injectable Certains médicaments peuvent modifier l’efficacité de L-THYROXINE SERB, solution injectable. Une surveillance clinique et biologique et une adaptation si besoin de la posologie de votre traitement, peuvent être nécessaires pendant le traitement par certains médicaments : · médicaments traitant l’épilepsie, · médicaments traitant le paludisme (chloroquine, proguanil), · médicaments contenant des œstrogènes, utilisés dans un but non-contraceptif, · médicaments traitant une infection par le virus du SIDA, · médicaments traitant la tuberculose (rifabutine, rifampicine), · médi cament utilisé pour traiter l’obésité (orlistat), Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L-THYROXINE SERB, solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Pour le bon déroulement de votre grossesse, il est nécessaire que vous soyez bien équilibrée tout au long de la grossesse. Ainsi, le traitement à base de lévothyroxine doit être poursuivi pendant toute votre grossesse et votre médecin pourra être amené à modifier les doses de votre médicament, au début ou au cours de votre grossesse. Pour cela, une surveillance médicale adaptée sera mise en place le plus tôt possible et tout particulièrement pendant la première moitié de votre grossesse. Après l’accouchement, un bilan thyroïdien de votre bébé est recommandé. L’association de L-THYROXINE SERB, solution injectable à des antithyroïdiens dans le traitement de l’hyperthyroïdie n’est pas indiquée au cours de la grossesse. En effet, L-THYROXINE SERB, solution injectable passe très peu la barrière placentaire, alors que les antithyroïdiens passent facilement celle-ci. Il en résulterait un risque d’hypothyroïdie chez l’enfant à naître. Allaitement Le traitement par substitution en lévothyroxine est possible pendant l’allaitement. Fertilité Aucune étude n’a été menée sur la fertilité. L’hypothyroïdie ou l’hyperthyroïdie sont susceptibles d’altérer la fertilité. Conduite de véhicules et utilisation de machines L-THYROXINE SERB, solution injectable n’a aucun effet ou un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. L-THYROXINE SERB, solution injectable contient Hydroxyde de sodium, eau pour préparations injectables. Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER L-THYROXINE SERB, solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Dans tous les cas, respecter strictement l’ordonnance de votre médecin. Les doses administrées varient suivant l’intensité de l’hypothyroïdie, l’âge du sujet et la tolérance individuelle. Avant le traitement, pour adapter la posologie, il est recommandé d’effectuer le dosage des hormones de la thyroïde. L’administration quotidienne de lévothyroxine injectable doit être poursuivie le temps que le patient puisse tolérer une dose orale et soit cliniquement stable. Chez l’adulte Coma myxoedémateux : Le traitement consiste en l’administration d’une dose initiale de 500 μg le premier jour en perfusion intraveineuse lente, suivi d’une administration quotidienne de 100 μg en moyenne. Autres indications : · La posologie est en moyenne de 100 à 150 μg en une seule administration par jour. Cette posologie sera établie progressivement et avec prudence : débuter par 25 μg par jour, puis augmenter la dose journalière de 25 μg par palier d'une semaine environ. Une fois la posologie établie depuis suffisamment longtemps, un nouveau contrôle des hormones de la thyroïde sera effectué, pour vérifier notamment l’absence de surdosage. Utilisation chez les enfants · La dose d'entretien est généralement de 100 à 150 microgrammes par m² de surface corporelle. · Chez les nouveau-nés et les nourrissons atteints d'hypothyroïdie congénitale, la dose initiale recommandée est de 10 à 15 microgrammes par kg de poids corporel par jour pendant les 3 premiers mois. Par la suite, la dose doit être ajustée individuellement en fonction des résultats cliniques et biologiques. · Chez les enfants atteints d’hypothyroïdie acquise, la dose initiale recommandée est de 12,5 à 50 microgrammes par jour. La dose doit être augmentée progressivement toutes les 2 à 4 semaines en fonction des résultats cliniques et biologiques, jusqu’à ce que la dose complète soit atteinte. Mode d’administration Voie injectable (intramusculaire ou intraveineuse). Dans le cas du coma myxœdémateux, la dose initiale est administrée de préférence par voie intraveineuse. Une perfusion intraveineuse lente, dans 250 ml de sérum physiologique, est recommandée. Attention : ouverture de l’ampoule autocassable : « saisir l’ampoule, le point coloré dirigé vers le haut. L’ampoule s’ouvre facilement en plaçant le pouce sur le point coloré et en exerçant une légère flexion du haut vers le bas, comme indiqué sur le dessin. » Pictogramme : Durée du traitement L’hypothyroïdie est souvent une maladie définitive et le traitement doit alors être poursuivi indéfiniment. Si vous avez utilisé plus de L-THYROXINE SERB, solution injectable que vous n’auriez dû S’il s’agit d’une intoxication aigüe, il est impératif de consulter votre médecin. Si vous oubliez d’utiliser L-THYROXINE SERB, solution injectable Si une dose a été omise, reprenez le traitement sans augmenter les doses. Si plusieurs doses ont été omises, contactez votre médecin. Si vous arrêtez d’utiliser L-THYROXINE SERB, solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Signes d’hyperthyroïdie (accélération des battements du cœur ou tachycardie, insomnie, excitabilité, céphalées, élévation de la température, sueurs, amaigrissement rapide, diarrhée) : dans ce cas consultez votre médecin, · Possibilité d’aggravation de toute maladie cardiaque : infarctus du myocarde, douleur au niveau de la poitrine, troubles du rythme (par exemple : accélération des battements du cœur), · Douleur et réaction au niveau du site d’injection. · Fréqu ence indéterminée (ne peut être estimée sur la base des données disponibles) : angiœdème (réaction allergique grave provoquant un gonflement du cou et du visage, gêne respiratoire), éruption cutanée, urticaire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER L-THYROXINE SERB, solution injectable ? A conserver dans l’emballage d’origine à l’abri de la lumière. Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et l’ampoule après « EXP ». La date de péremption fait référence au dernier jour de ce mois . Après ouverture et/ou dilution et/ou reconstitution : le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient L-THYROXINE SERB, solution injectable · La substance active est : Lévothyroxine sodique................................................................................................. 0,200 mg Pour une ampoule · Les autres composants sont : Hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que L-THYROXINE SERB, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en ampoule de 1 ml. Boîte de 6 ampoules. Titulaire de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE Exploitant de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE Fabricant SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE ou SERB SA AVENUE LOUISE 580 1050 BRUXELLES BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}