{
  "authors": [
    {
      "author": "Rabii Mouslik"
    },
    {
      "author": " Abdellatif Settaf"
    },
    {
      "author": " Yacir Elalami"
    },
    {
      "author": " Hicham Lahnini"
    },
    {
      "author": " Khalid Lahlou"
    },
    {
      "author": " Bouziane Chad"
    }
  ],
  "doi": "10.11604/pamj.2012.12.104.1571",
  "publication_date": "2012-08-13",
  "id": "EN101037",
  "url": "https://www.panafrican-med-journal.com/content/article/12/104/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une jeune femme de 30 ans, nulligeste et nullipare, sans antécédents pathologiques particuliers, originaire d’un milieu rural, a consulté pour une masse du sein gauche, évoluant depuis plus d’un an, indolore, augmentant progressivement de taille. L’examen clinique a trouvé une masse du sein gauche rétro-mamelonnaire, mesurant 12 cm de grand axe, bien limitée, mobile par rapport aux deux plans, rénitente, sans signe inflammatoire local. Les aires ganglionnaires étaient libres. Le reste de l’examen clinique était sans particularité. La mammographie avait montré une opacité de tonalité hydrique, homogène, bien limitée de siège rétro-mamelonnaire gauche. L’échographie avait trouvé une volumineuse lésion kystique rétro-mamelonnaire gauche mesurant 85x50mm, à paroi épaissie (3mm), présentant un décollement de membrane par endroits et des vésicules filles. Le sein droit était sans particularité. La radiographie du thorax et l’échographie abdominale n’ont pas montrés d’autres localisations associées. La sérologie hydatique était négative. Le traitement a consisté en une exérèse chirurgicale du kyste par une incision péri aréolaire. L’évolution postopératoire était bonne. L’examen anatomopathologique a confirmé la nature hydatique du kyste. Avec un recul de 1 an aucune récidive n’a été notée."
}