{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108937",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62694873&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MEXILETINE AP-HP 200 mg, gélule Chlorhydrate de mexilétine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MEXILETINE AP-HP 200 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MEXILETINE AP-HP 200 mg, gélule ? 3. Comment MEXILETINE AP-HP 200 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MEXILETINE AP-HP 200 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MEXILETINE AP-HP 200 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : M09AX (autres médicaments des désordres musculo-squelettiques) Ce médicament est indiqué dans le traitement des syndromes myotoniques (troubles du tonus musculaire au cours desquels les muscles se décontractent lentement et difficilement après une contraction volontaire). Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après quelques jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MEXILETINE AP-HP 200 mg, gélule ? Ne prenez jamais MEXILETINE AP-HP 200 mg, gélule : · si vous êtes allergique (hypersensible) à la mexilétine, à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6, ou aux anesthésiques locaux, · si vous présentez certains troubles cardiaques ou de la conduction, · si vous êtes atteint d’insuffisance cardiaque (lorsque le cœur n’effectue plus correctement son travail de pompe), · si vous avez souffert de crise cardiaque de façon récente ou ancienne (infarctus du myocarde aigu ou ancien), · si vous prenez ou avez pris récemment des médicaments antiarythmiques (pour traiter les troubles du rythme cardiaque) donnant des torsades de pointes (forme de trouble du rythme cardiaque), · si vous prenez ou avez pris récemment des médicaments bêta-bloquants lorsque ceux-ci sont utilisés pour traiter l’insuffisance cardiaque. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MEXILETINE AP-HP 200 mg, gélule . Avertissements Prévenez votre médecin si vous avez : · des troubles cardiaques, · une cirrhose hépatique (maladie du foie), · une insuffisance hépatique sévère (maladie du foie), · une insuffisance rénale sévère (maladie des reins). Avant de débuter le traitement, votre médecin vous prescrira un bilan cardiaque ; il évaluera la nécessité de renouveler ce bilan cardiaque au cours du traitement. Arrêtez ce médicament si vous ressentez certains troubles cardiaques se manifestant par des battements cardiaques lents et pouvant provoquer une fatigue, des difficultés à l’effort ou une perte de connaissance (bloc auriculo-ventriculaire, bloc sino-ventriculaire ou bloc de branche bifasciculaire). Précautions d’emploi Prévenir votre médecin en cas : · de troubles cardiaques, · de baisse ou d'excès de potassium dans le sang, · de baisse de magnésium dans le sang, · si vous êtes porteur d'un stimulateur cardiaque, · si vous êtes épileptique, la mexilétine pouvant majorer le nombre de crises, une surveillance est recommandée. Enfants Compte-tenu de l’insuffisance de données concernant la sécurité d’emploi et l’efficacité chez l’enfant, il est recommandé de ne pas utiliser ce médicament chez l’enfant. Autres médicaments et MEXILETINE AP-HP 200 mg, gélule MEXILETINE AP-HP 200 mg, gélule NE DOIT PAS ETRE UTILISE avec des : · médicaments donnant certains troubles du rythme cardiaque (torsades de pointe). Les substances actives de ces médicaments utilisés pour régulariser le fonctionnement du cœur sont : amiodarone, disopyramide, dronédarone, hydroquinidine, quinidine, sotalol, · médicaments bêta-bloquants lorsque ces bêta-bloquants sont utilisés pour traiter l’insuffisance cardiaque (lorsque le cœur n’effectue plus correctement son travail de pompe). L’utilisation de MEXILETINE AP-HP 200 mg, gélule est A EVITER en association avec des médicaments utilisés pour régulariser le fonctionnement du cœur : cibenzoline, flécainide, lidocaïne, propafénone Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. MEXILETINE AP-HP 200 mg, gélule avec des boissons et de l’alcool Ce médicament peut augmenter les effets de la caféine contenue dans le café ou dans certaines boissons. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il est préférable de ne pas utiliser MEXILETINE AP-HP 200 mg, gélule pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Allaitement MEXILETINE AP-HP 200 mg, gélule est déconseillé pendant l'allaitement. Conduite de véhicules et utilisation de machines Il est possible que la prise de MEXILETINE AP-HP 200 mg, gélule entraîne des vertiges, des tremblements, une somnolence, un état confusionnel et des troubles de la vision: ne conduisez pas et n'utilisez pas de machines si vous avez déjà ressenti ou si vous ressentez ces effets indésirables. De plus, MEXILETINE AP-HP 200 mg, gélule peut aggraver un trouble du rythme cardiaque préexistant ou provoquer l'apparition d'un nouveau trouble, qui peuvent rendre inappropriée la conduite de véhicules ou l'utilisation de machines. MEXILETINE AP-HP 200 mg, gélule contient Sans objet. 3. COMMENT PRENDRE MEXILETINE AP-HP 200 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Traitement des syndromes myotoniques La posologie initiale est de 200 mg/jour (1 gélule). La posologie est augmentée progressivement en fonction des symptômes jusqu'à la dose maximale de 600 mg/j. La posologie quotidienne est généralement de 1 à 3 gélules par jour en prises régulièrement espacées sur la journée. Ne pas dépasser la posologie de 3 gélules/jour sans une surveillance cardiaque renforcée. Patients insuffisants hépatiques et rénaux La précaution est nécessaire lors de l'utilisation de la mexilétine chez les patients insuffisants hépatiques légers à modérés. Aucune adaptation posologique ne semble être nécessaire chez ces patients insuffisants rénaux légers à modérés. Mode d'administration Voie orale. A prendre avec un verre d'eau, en évitant la position allongée. Vous pouvez prendre MEXILETINE AP-HP 200 mg au cours d'un repas. Utilisation chez les enfants Compte-tenu de l'insuffisance de données concernant la sécurité d'emploi et l'efficacité dans cette population de patients, il est recommandé de ne pas utiliser ce médicament chez l'enfant. Si vous avez pris utilisé plus de MEXILETINE AP-HP 200 mg, gélule que vous n’auriez dû En cas de dose excessive de ce médicament, prévenez rapidement votre médecin ou le centre antipoison de votre région. Si vous oubliez de prendre MEXILETINE AP-HP 200 mg, gélule Ne prenez pas de dose double pour compenser la dose q ue vous avez oublié de prendre. Si vous arrêtez de prendre MEXILETINE AP-HP 200 mg, gélule Sans objet. Si vous avez d’autres questions concernant l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ces effets indésirables peuvent survenir selon certaines fréquences définies ci-après : Très fréquent : survient chez plus de 1 patient sur 10 Fréquent : survient de chez 1 à 10 patients sur 100 Peu fréquent : survient de chez 1 à 10 patients sur 1000 Très rare : survient chez moins de 1 patient sur 10 000 Fréquence indéterminée : ne peut pas être estimée sur la base des données disponibles Effets indésirables très fréquents : · Sensations vertigineuses · Dyspepsies (difficultés à digérer) Effets indésirables fréquents : · Somnolence · Tremblements · Vision floue · Paresthésies (fourmillements des extrémités) · Ataxie (difficulté à coordonner ses mouvements) · Nystagmus (mouvements saccadés et involontaires des yeux) · Palpitations (lorsque vous ressentez battre votre cœur) · Nausées · Vomissements · Gastralgies (douleurs abdominales) · Eruptions cutanées Effets indésirables peu fréquents : · Convulsions · Troubles d'élocution · Hypotension (tension basse) · Bradycardie (rythme cardiaque lent) Effets indésirables de fréquence indéterminée : · Déficit en globules blancs et déficit en plaquettes (éléments du sang importants dans la coagulation sanguine) · Syndrome d'hypersensibilité médicamenteuse potentiellement fatale (allergie sévère à la mexilétine se traduisant par une éruption cutanée avec atteinte d'un ou plusieurs viscères) · Hallucinations, confusion · Vision double · Blocs auriculo-ventriculaires de tous grades accompagnés parfois de syncopes (perte de conscience brutale due à un trouble de la conduction cardiaque) · Collapsus (malaise brutal avec chute brutale de la tension artérielle) · Fibrose pulmonaire (maladie pulmonaire) · Ulcérations œsophagiennes de contact (lésions de l’œsophage) · Troubles du goût · Atteintes hépatiques (du foie) · Elévation des taux sanguins de certaines enzymes du foie · Bouffées de chaleur · Erythrodermie (rougeur de la peau) · Syndrome de Stevens-Johnson (maladie pouvant être sévère avec décollement de la peau pouvant s'étendre très rapidement à tout le corps) · Apparition d'anticorps antinucléaires exceptionnellement accompagnée d'un syndrome lupique (maladie du système immunitaire) Par ailleurs, compte-tenu de ses caractéristiques pharmacologiques, MEXILETINE AP-HP 200 mg, gélule peut provoquer l'aggravation de troubles du rythme préexistants ou l'apparition de nouveaux troubles du rythme cardiaque. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MEXILETINE AP-HP 200 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après EXP. La date de péremption fait référence au dernier jour de ce mois. Conservez ce médicament à une température ne dépassant pas 30°C . Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MEXILETINE AP-HP 200 mg, gélule · La substance active est : Chlorhydrate de mexilétine.............................................................................................. 200 mg Pour une gélule. · Les autres composants sont : Amidon de maïs, dioxyde de titane, érythrosine, gélatine, indigotine, silice colloïdale anhydre, stéarate de magnésium Qu’est-ce que MEXILETINE AP-HP 200 mg, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélules. Boîte de 30, 50 ou 100. Titulaire de l’autorisation de mise sur le marché ASSISTANCE PUBLIQUE-HOPITAUX DE PARIS (AP-HP) 3, AVENUE VICTORIA 75184 PARIS CEDEX 04 FRANCE Exploitant de l’autorisation de mise sur le marché ETABLISSEMENT PHARMACEUTIQUE DE L'AP-HP (ASSISTANCE PUBLIQUE-HOPITAUX DE PARIS)/ AGEPS 7 RUE DU FER A MOULIN 75221 PARIS CEDEX 05 Fabricant ETABLISSEMENT PHARMACEUTIQUE DE L'AP-HP (ASSISTANCE PUBLIQUE-HOPITAUX DE PARIS)/ AGEPS 7 RUE DU FER A MOULIN 75221 PARIS CEDEX 05 Ou ETABLISSEMENT PHARMACEUTIQUE DE L'AP-HP (ASSISTANCE PUBLIQUE-HOPITAUX DE PARIS)/ AGEPS 11-13 RUE LAVOISIER 92000 NANTERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France) :"
}