{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108064",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60643442&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution latanoprost Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, le médecin traitant votre enfant ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, au médecin traitant votre enfant ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution ? 3. Comment utiliser LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antiglaucomateux et myotiques, Analogues de prostaglandines - code ATC : S01EE01 LATANOPROST TEVA SANTE appartient à une famille de médicaments appelés analogues des prostaglandines. Il agit en augmentant le drainage du liquide intraoculaire vers le sang. LATANOPROST TEVA SANTE est indiqué chez les patients adultes atteints de glaucome à angle ouvert ou d’hypertension intraoculaire chez les adultes. Ces deux pathologies sont liées à une pression élevée à l’intérieur de l’œil risquant ainsi d’endommager votre vue. LATANOPROST TEVA SANTE est aussi utilisé chez les enfants et les bébés atteints d’hypertension intraoculaire ou de glaucome. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution ? LATANOPROST TEVA SANTE peut être utilisé chez l’adulte (y compris le sujet âgé) et chez l’enfant, de la naissance jusqu’à l’âge de 18 ans. LATANOPROST TEVA SANTE n’a pas été étudié chez les enfants nés avant terme (âge gestationnel inférieur à 36 semaines). N’utilisez jamais LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution : · si vous êtes allergique au latanoprost ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; Avertissements et précautions Adressez-vous à votre médecin ou au médecin traitant votre enfant ou à votre pharmacien avant d’utiliser LATANOPROST TEVA SANTE ou avant de le donner à votre enfant, si certaines des situations ci-dessous correspondent à votre cas ou au cas de votre enfant : · si vous ou votre enfant devez être opéré de l’œil ou l’avez déjà été (y compris s’il s’agit d’une opération de la cataracte) ; · si vous ou votre enfant avez d’autres problèmes oculaires (douleur au niveau de l’œil, irritation ou inflammation, vision trouble) ; · si vous ou votre enfant souffrez d’une sécheresse oculaire ; · si vous ou votre enfant présentez un asthme sévère ou mal contrôlé ; · si vous ou votre enfant portez des lentilles de contact. Vous pouvez utiliser LATANOPROST TEVA SANTE, à condition de suivre les instructions mentionnées à la rubrique 3 ; · si vous avez souffert ou souffrez actuellement d’une infection virale de l’œil due au virus herpès simplex (HSV). Enfants Sans objet. Autres médicaments et LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution LATANOPROST TEVA SANTE peut interagir avec d’autres médicaments. Informez votre médecin, le médecin traitant votre enfant ou votre pharmacien si vous ou votre enfant utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament, y compris des médicaments (ou collyres) obtenus sans ordonnance. En particulier, informez votre médecin ou votre pharmacien si vous savez que vous prenez des prostaglandines, des analogues de prostaglandines ou des dérivés de prostaglandines. LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Vous ne devez pas utilise r LATANOPROST TEVA SANTE si vous êtes enceinte ou si vous allaitez. S i vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou si vous planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Lorsque vous utilisez LATANOPROST TEVA SANTE, vous pourriez avoir une vision floue pendant une courte période. Si cela vous arrive, vous ne devez pas conduire de véhicule ou utiliser de machines jusqu’à ce que votre vision normale soit rétablie. LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution contient du chlorure de benzalkonium et des tampons de phosphate. Ce médicament contient 0,2 mg/ml de chlorure de benzalkonium. Le chlorure de benzalkonium peut être absorbé par les lentilles de contact souples et changer leur couleur. Retirer les lentilles de contact avant application et attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium peut également provoquer une irritation des yeux, surtout si vous souffrez du syndrome de l’œil sec ou de troubles de la cornée (couche transparente à l’avant de l’œil). En cas de sensation anormale, de picotements ou de douleur dans les yeux après avoir utilisé ce médicament, contactez votre médecin. Ce médicament contient 6,43 mg/ml de phosphates. Si vous souffrez de lésions sévères de la couche transparente à l'avant de l'œil (la cornée), les phosphates peuvent causer dans de très rares cas des taches nuageuses sur la cornée dues à l'accumulation de calcium pendant le traitement. 3. COMMENT UTILISER LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée chez l'adulte (y compris chez le sujet âgé) et l'enfant est d'une goutte une fois par jour, dans l'œil (les yeux) affecté(s). Le moment idéal pour le faire est le soir. N'utilisez pas LATANOPROST TEVA SANTE plus d'une fois par jour, votre traitement pourrait être moins efficace si vous l'utilisez plus souvent. Utilisez LATANOPROST TEVA SANTE tel que vous l’a indiqué votre médecin ou le médecin traitant votre enfant jusqu’à ce qu’ils vous demandent d’arrêter. Porteurs de lentilles de contact Si vous ou votre enfant portez des lentilles de contact, retirez-les avant d’utiliser LATANOPROST TEVA SANTE et remettez-les 15 minutes après l’instillation. Instructions d’utilisation Suivez les étapes décrites ci-dessous destinées à faciliter l’utilisation de LATANOPROST TEVA SANTE : 1. Lavez-vous les mains, asseyez-vous ou installez-vous confortablement. 2. Dévissez le capuchon. 3. Avec vos doigts abaissez doucement la paupière inférieure de l’œil atteint. 4. Placez le haut du flacon au-dessus de l’œil atteint, sans le toucher. 5. Pressez légèrement le flacon afin de ne déposer qu’une seule goutte dans l’œil, puis relâcher la paupière inférieure. 6. Appuyez légèrement avec votre doigt sur le coin interne de l’œil atteint (proche du nez). Maintenez la pression pendant une minute pour favoriser le passage de LATANOPROST TEVA SANTE dans l’œil en le gardant fermé. 7. Recommencez cette opération pour traiter votre deuxième œil si votre médecin vous a indiqué de le faire. 8. Replacez le capuchon sur le flacon. Si vous utilisez LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution avec d'autres gouttes oculaires Attendez au moins cinq minutes entre l’instillation de LATANOPROST TEVA SANTE et celle d’un autre collyre. Si vous avez utilisé plus de LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution que vous n’auriez dû En cas d’instillation excessive, une sensation d’irritation légère peut apparaître et vos yeux peuvent larmoyer et devenir rouges. Cette sensation doit être temporaire mais si vous êtes inquiet, parlez-en à votre médecin ou au médecin traitant votre enfant. En cas d’ingestion accidentelle de LATANOPROST TEVA SANTE, consultez immédiatement votre médecin. Si vous oubliez d’utiliser LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution Attendez le moment de l’administration suivante pour instiller votre collyre. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. En cas de doute, parlez-en à votre médecin ou à votre pharmacien. Si vous arrêtez d’utiliser LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution Si vous désirez arrêter votre traitement par LATANOPROST TEVA SANTE, parlez-en à votre médecin ou au médecin traitant votre enfant. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Sont listés ci-dessous les effets indésirables connus avec l’utilisation de LATANOPROST TEVA SANTE : Très fréquent (pouvant affecter plus de 1 personne sur 10) : · une modification de la couleur des yeux par augmentation de la quantité de pigments bruns dans la partie colorée de l'œil appelée l'iris. Si vous avez des yeux de plusieurs couleurs (bleu-marron, gris-marron, jaune-marron ou vert-marron) vous avez une plus grande probabilité d'observer ces changements que si vous avez les yeux d'une seule couleur (bleu, gris, vert ou brun). Cette modification de la couleur des yeux peut prendre des années à se développer même si en général cela est visible dès les 8 premiers mois du traitement. Cette modification de couleur peut être définitive et peut être plus visible si vous n'êtes traité avec Latanoprost Teva Santé que pour un seul œil. Il ne semble pas y avoir d'autre problème associé au changement de couleur de l'œil. Le changement de la couleur de l'œil ne se poursuit pas après l'arrêt du traitement par Latanoprost Teva Santé ; une rougeur au niveau de l’œil ; · une irritation oculaire (sensation de brûlure, grain de sable, démangeaison, picotement ou sensation de corps étranger). Si l’irritation est telle qu’elle fait larmoyer votre œil de manière excessive, ou qu’elle vous amène à considérer l’arrêt de ce médicament, parlez-en à votre médecin, pharmacien ou infirmier/ère rapidement (dans la semaine). Vous aurez alors peut-être besoin que votre traitement soit revu afin de s’assurer qu’il reste adapté à votre état ; · des modifications progressives des cils et du duvet autour de l’œil traité ont été majoritairement observées dans la population japonaise. Ces changements se traduisent par une couleur plus foncée, un épaississement, un allongement et une quantité plus importante de cils et de duvet. Fréquent (pouvant affecter jusqu’à 1 personne sur 10) : · une irritation ou une érosion de la surface oculaire, une inflammation de la paupière (blépharite), une douleur de l’œil, une gêne visuelle à la lumière (photophobie), une conjonctivite. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · un œdème de la paupière, une sécheresse oculaire, une inflammation ou irritation de la surface oculaire (kératite), une vision trouble, une inflammation de la partie colorée de l’œil (uvéite), un gonflement de la rétine (œdème maculaire) ; · une éruption cutanée ; · des douleurs dans la poitrine (angine de poitrine), des sensations désagréables de battements cardiaques (palpitations) ; · de l’asthme, une gêne respiratoire (dyspnée) ; · des douleurs thoraciques ; · des maux de tête, des étourdissements ; · une douleur musculaire, une douleur articulaire. Rare (pouvant affecter jusqu’à 1 personne sur 1 000) : · une inflammation de l’iris (iritis), un gonflement et des ulcérations de la surface oculaire, un gonflement du pourtour de l’œil (œdème périorbitaire), des cils mal orientés ou une rangée supplémentaire de cils, une cicatrisation de la surface oculaire, un kyste dans la partie colorée de l’œil (kyste irien) ; · une réaction cutanée localisée aux paupières, une coloration plus foncée des paupières ; · une aggravation de l’asthme ; · des démangeaisons sévères de la peau ; · le développement d’une infection virale de l’œil due au virus de l’herpès simplex (HSV). Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) : · une aggravation d’une angine de poitrine préexistante ; · des yeux d’apparence creuse (creusement du sillon palpébral). Les effets indésirables observés plus souvent chez l’enfant que chez l’adulte sont un rhume et de la fièvre. Dans de très rares cas, certains patients présentant des lésions sévères au niveau de la couche claire située sur le devant de l’œil (la cornée) ont développé des taches troubles sur celle-ci du fait de l’accumulation de calcium pendant le traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Avant la première ouverture du flacon A conserver au réfrigérateur (entre 2 °C et 8 °C). Conserver le flacon dans l’emballage d’origine, à l’abri de la lumière. Après la première ouverture du flacon : A conserver à une température ne dépassant pas 25 °C. Le flacon doit être jeté 4 semaines après la première ouverture, même s’il n’a pas été entièrement utilisé. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution · La substance active est : Latanoprost.................................................................................................... 50 microgrammes Pour 1 mL Une goutte contient environ 1,5 microgramme de latanoprost. · Les autres composants sont : Chlorure de benzalkonium, dihydrogénophosphate de sodium monohydraté , phosphate disodique, chlorure de sodium, eau purifiée. Qu’est-ce que LATANOPROST TEVA SANTE 50 microgrammes/mL, collyre en solution et contenu de l’emballage extérieur LATANOPROST TEVA SANTE est un collyre en solution incolore, pratiquement limpide dans un flacon compte-goutte en PEBD muni d’un capuchon à vis en PEHD. Chaque flacon contient 2,5 mL de collyre en solution correspondant approximativement à 80 gouttes. LATANOPROST TEVA SANTE est conditionné en boîtes de 1 x 2,5 mL, 3 x 2,5 mL ou 6 x 2,5 mL. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA B.V. SWENSWEG 5 HAARLEM 2031GA PAYS-BAS Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX FRANCE Fabricant JADRAN GALENSKI LABORATORIJ D.D. (JGL D.D.) SVILNO 20 51000 RIJEKA CROATIE ou HBM PHARMA S.R.O SKLABINSKA 30 03680 MARTIN SLOVAQUIE ou MERCKLE GMBH LUDWIG-MERCKLE-STRASSE 3 89143 BLAUBEUREN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}