{
  "authors": [
    {
      "author": "Dayssem Khelifi"
    },
    {
      "author": " Ibtissem Ben Nacef"
    },
    {
      "author": " Imen Rojbi"
    },
    {
      "author": " Nadia Mchirgui"
    },
    {
      "author": " Karima Khiari"
    }
  ],
  "doi": "10.11604/pamj.2019.34.215.19988",
  "publication_date": "2019-12-30",
  "id": "EN101662",
  "url": "https://www.panafrican-med-journal.com/content/article/34/215/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient âgé de 50 ans, consulte pour amaigrissement contrastant avec un appétit conservé, palpitations, hypersudation et thermophobie. L'examen clinique trouve un patient tachycarde à 132 bpm, une hypertension artérielle (HTA) systolo-diastolique, indice de masse corporelle (IMC) à 1.15 kg/m 2, thyroïde non palpable et pas d'exophtalmie.\nLe diagnostic d'hyperthyroïdie liée à une maladie de Basedow a été retenu devant thyroid stimulating hormone (TSH) < 0.05µUI/ml (0.35-4.98), free thyroxine (FT4)=1.98ng/dl (0.7-1.48) et des anticorps anti-récepteurs de la TSH étaient positifs à 20.34UI/L (1.75UI/L). Un traitement par benzylthiouracyl (BTU) 300mg/jour et propanolol 40mg/j a été instauré.\nDeux mois plus tard, un bilan biologique de contrôle a révélé la persistance de l'hyperthyroïdie et a permis la découverte d'une cholestase anictérique avec des gamma-glutamyl-transpeptidase (GGT) à dix fois la normale, des phosphatases alcalines (PAL) à deux fois la normale associés à des taux de bilirubine, et transaminases normaux.\nUne enquête étiologique a été ainsi entamée: l'échographie abdominale était normale, les sérologies virales B, C étaient négatives. La recherche des anticorps (AC) anti-mitochondries, anti-muscles lisses, anti-liver kidney microsome type 1 (anti-LKM1) et anti-nucléai res était négative. La bili-imagerie par résonance magnétique (bili-IRM) montrait l'absence de dilatation des voies biliaires intra et extra hépatiques. Malgré l'arrêt du BTU, une majoration de la cholestase a été notée. Le patient a ainsi bénéficié d'une cure d'irathérapie à l'iode 131 (13mCi). L'évolution fut marquée par une nette amélioration clinique, la disparition de la cholestase et la survenue 4 mois après d'une hypothyroïdie post irathérapie, substituée par par l ymphocytes T auxiliaires (LT4) à la dose de 100ug/j, permettant l'obtention d'une euthyroidie."
}