{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105770",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68987922&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EPITOMAX 200 mg, comprimé pelliculé Topiramate Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EPITOMAX 200 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EPITOMAX 200 mg, comprimé pelliculé ? 3. Comment prendre EPITOMAX 200 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EPITOMAX 200 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EPITOMAX 200 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antiépileptiques, autres antiépileptiques, préparations antimigraineuses - code ATC : N03AX11 EPITOMAX appartient à un groupe de médicaments appelés « médicaments antiépileptiques ». Il est utilisé : · seul pour traiter les convulsions chez les adultes et les enfants à partir de 6 ans, · avec d’autres médicaments pour traiter les convulsions chez les adultes et les enfants âgés de 2 ans et plus, · pour prévenir les migraines chez l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EPITOMAX 200 mg, comprimé pelliculé ? Ne prenez jamais EPITOMAX 200 mg, comprimé pelliculé · si vous êtes allergique au topiramate ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · pour la prévention de la migraine : si vous êtes enceinte ou si vous êtes une femme en âge d’avoir des enfants, sauf si vous utilisez une contraception efficace (voir rubrique « Grossesse et allaitement » pour plus d’informations). Vous devez discuter avec votre médecin de la meilleure méthode de contraception à utiliser lorsque vous prenez EPITOMAX. Si vous n’êtes pas sûr que ce qui précède s’applique à vous, parlez-en à votre médecin ou votre pharmacien avant de prendre EPITOMAX. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre EPITOMAX si vous : · avez des problèmes rénaux, en particulier des calculs rénaux, ou si vous êtes sous dialyse rénale, · avez des antécédents d’anomalies du sang et du métabolisme (acidose métabolique), · avez des problèmes hépatiques, · avez des problèmes oculaires, en particulier un glaucome, · avez un problème de croissance, · suivez un régime riche en graisses (régime cétogène), · prenez EPITOMAX pour traiter l’épilepsie et que vous êtes enceinte ou que vous êtes une femme en âge d’avoir des enfants (voir la rubrique « Grossesse et allaitement » pour plus d’informations). Si vous n’êtes pas sûr que ce qui précède s’applique à vous, parlez-en à votre médecin ou votre pharmacien avant de prendre EPITOMAX. Il est important de ne pas arrêter votre traitement sans consulter d’abord votre médecin. Prévenez votre médecin avant de prendre tout médicament contenant du topiramate qui vous serait donné en remplacement d’EPITOMAX. Vous pouvez perdre du poids lors de l’utilisation d’EPITOMAX. Votre poids doit donc être vérifié régulièrement lorsque vous prenez ce médicament. Si vous perdez trop de poids ou si un enfant utilisant ce médicament ne prend pas suffisamment de poids, vous devez consulter votre médecin. Un petit nombre de personnes traitées par des médicaments antiépileptiques tels qu’EPITOMAX ont eu des pensées autodestructrices ou suicidaires. Si à un moment vous avez ces pensées, contactez immédiatement votre médecin. EPITOMAX peut provoquer des réactions cutanées sévères, prévenez immédiatement votre médecin si vous développez une éruption cutanée et/ou des cloques (voir également rubrique 4 « Quels sont les effets indésirables éventuels ? »). EPITOMAX peut dans de rares cas causer des concentrations élevées d’ammoniaque dans le sang (observées dans les tests sanguins) ce qui peut induire un changement de la fonction cérébrale, surtout si vous prenez également un médicament appelé acide valproïque ou valproate de sodium. Puisque cela peut être grave, informez immédiatement votre médecin si les symptômes suivants apparaissent (voir également rubrique « Quels sont les effets indésirables éventuels ») : · pensée confuse, difficulté à se souvenir de certaines informations, ou résoudre des problèmes · être moins alerte ou conscient · se sentir très somnolent avec peu d’énergie Le risque de développer ces symptômes peut augmenter avec des doses élevées d’EPITOMAX. Enfants Sans objet. Autres médicaments et EPITOMAX 200 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. EPITOMAX et certains autres médicaments peuvent avoir des effets l’un sur l’autre. Parfois la dose de certains de vos autres médicaments ou d’EPITOMAX devra être adaptée. En particulier, informez votre médecin ou votre pharmacien si vous prenez : · d’autres médicaments qui altèrent ou diminuent votre capacité à réfléchir, votre concentration ou votre coordination musculaire (par exemple, médicaments dépresseurs du système nerveux central tels que les médicaments myorelaxants et sédatifs). · une pilule contraceptive. EPITOMAX peut rendre votre pilule contraceptive moins efficace. Vous devez discuter avec votre médecin de la meilleure méthode de contraception à utiliser lorsque vous prenez EPITOMAX. Informez votre médecin si votre saignement au cours des règles est modifié alors que vous êtes sous pilule contraceptive et EPITOMAX. Conservez une liste de tous les médicaments que vous prenez. Montrez cette liste à votre médecin et votre pharmacien avant de prendre tout nouveau médicament. Les autres médicaments dont vous devez parler à votre médecin ou votre pharmacien incluent les autres médicaments antiépileptiques, la rispéridone, le lithium, l’hydrochlorothiazide, la metformine, la pioglitazone, le glibenclamide, l’amitriptyline, le propranolol, le diltiazem, la venlafaxine, la flunarizine, le millepertuis (Hypericum perforatum) (une préparation à base de plantes pour traiter la dépression) , la warfarine utilisée pour fluidifier le sang . Si vous n’êtes pas sûr que ce qui précède s’applique à vous, parlez-en à votre médecin ou votre pharmacien avant de prendre EPITOMAX. EPITOMAX 200 mg, comprimé pelliculé avec des aliments et boissons Vous pouvez prendre EPITOMAX avec ou sans nourriture. Buvez de grandes quantités de liquides au cours de la journée afin d’éviter la formation de calculs rénaux pendant le traitement par EPITOMAX. Vous devez éviter de boire de l’alcool pendant le traitement par EPITOMAX. Grossesse et allaitement Prévention de la migraine : EPITOMAX peut être nocif pour l’enfant à naître. Vous ne devez pas utiliser EPITOMAX si vous êtes enceinte. Vous ne devez pas utiliser EPITOMAX pour la prévention de la migraine si vous êtes une femme en âge d’avoir des enfants, sauf si vous utilisez une contraception efficace. Discutez avec votre médecin de la meilleure méthode de contraception et si EPITOMAX est adapté pour vous. Avant le début du traitement par EPITOMAX, un test de grossesse doit être réalisé. Traitement de l'épilepsie : Si vous êtes une femme en âge d’avoir des enfants, vous devez discuter avec votre médecin d'autres traitements possibles au lieu d’EPITOMAX. Si la décision est prise d'utiliser EPITOMAX, vous devez utiliser une contraception efficace. Discutez avec votre médecin de la meilleure méthode de contraception à utiliser lorsque vous prenez EPITOMAX. Avant le début du traitement par EPITOMAX, un test de grossesse doit être réalisé. Parlez à votre médecin si vous souhaitez devenir enceinte. Comme pour d’autres médicaments antiépileptiques, il existe un risque pour le fœtus lorsqu’EPITOMAX est pris pendant la grossesse. Assurez-vous d’avoir bien compris les risques et les bénéfices à utiliser EPITOMAX pour l’épilepsie pendant la grossesse. · Si vous prenez EPITOMAX pendant la grossesse, votre bébé a un risque plus élevé de malformations congénitales, en particulier de fente labiale (fente dans la lèvre supérieure) et de fente palatine (fente dans le palais de la bouche). Les nouveau-nés peuvent également avoir une malformation du pénis (hypospadias). Ces malformations peuvent se développer au début de la grossesse, même avant que vous ne sachiez que vous êtes enceinte. · Si vous prenez EPITOMAX pendant la grossesse, votre bébé peut être plus petit qu’attendu à la naissance. Parlez avec votre médecin si vous avez des questions sur ce risque pendant la grossesse. · Il peut y avoir d'autres médicaments pour traiter votre maladie qui présentent un risque plus faible de malformations congénitales. · Informez votre médecin immédiatement si vous tombez enceinte en prenant EPITOMAX. Vous et votre médecin devrez décider si vous continuez à prendre EPITOMAX pendant votre grossesse. Allaitement La substance active d’EPITOMAX (topiramate) passe dans le lait humain . Des effets ont été observés chez les bébés allaités de mères traitées, incluant diarrhée, sensation de somnolence, sensation d'irritabilité et faible prise de poids. Par conséquent, votre médecin discutera avec vous de l’interruption de l’allaitement ou de votre traitement par EPITOMAX. Votre médecin prendra en compte l'importance du médicament pour la mère et le risque pour le bébé. Les mères qui allaitent pendant le traitement par EPITOMAX doivent informer le médecin dès que possible si le bébé présente des signes inhabituels. Conduite de véhicules et utilisation de machines Des sensations de vertige, de la fatigue et des problèmes de vision peuvent survenir au cours du traitement par EPITOMAX. Vous ne devez pas conduire ou utiliser de machines avant d’en avoir parlé à votre médecin. Epitomax 200 mg, comprimé pelliculé contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Autres ingrédients Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE EPITOMAX 200 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Votre médecin vous demandera généralement de débuter le traitement à une dose faible d’EPITOMAX et augmentera lentement votre dose jusqu’à la dose la mieux adaptée pour vous. · Les comprimés d’EPITOMAX doivent être avalés entiers. Evitez de mâcher les comprimés car ils laissent un goût amer. · EPITOMAX peut être pris avant, pendant, ou après un repas. Buvez de grandes quantités de liquides au cours de la journée afin d’éviter la formation de calculs rénaux pendant le traitement par EPITOMAX. Si vous avez pris plus d’ Epitomax 200 mg, comprimé pelliculé que vous n’auriez dû · Consultez immédiatement un médecin. Prendre la boîte de médicament avec vous. · Vous pouvez vous sentir endormi, fatigué, ou moins alerte ; manquer de coordination ; avoir des difficultés à parler ou à se concentrer ; avoir une vision double ou floue; avoir une sensation de vertige due à une pression artérielle basse ; vous sentir déprimé ou agité ; ou avoir des douleurs abdominales ou des convulsions (crises épileptiques). Un surdosage peut survenir si vous prenez d’autres médicaments en même temps qu’EPITOMAX. Si vous oubliez de prendre Epitomax 200 mg, comprimé pelliculé · Si vous avez oublié de prendre une dose, prenez-la dès que vous vous en apercevez. Toutefois, si c’est presque le moment de votre prochaine prise, ne prenez pas la dose oubliée et continuez votre traitement comme d’habitude. Si vous oubliez deux doses ou plus, contactez votre médecin. · Ne prenez pas de dose double (deux doses en même temps) pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre Epitomax 200 mg, comprimé pelliculé Vous ne devez pas arrêter de prendre ce médicament sans que votre médecin ne vous le dise. Vos symptômes pourraient réapparaitre. Si votre médecin décide d’arrêter ce médicament, votre dose sera progressivement diminuée sur plusieurs jours. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez votre médecin, ou consultez un service médical immédiatement si vous avez les effets indésirables suivants : Très fréquents (pouvant affecter plus d’une personne sur 10) · dépression (nouvelle ou aggravée) Fréquents (pouvant affecter jusqu'à une personne sur 10) · convulsions (crises épileptiques) · anxiété, irritabilité, changement de l’humeur, confusion, désorientation · problèmes de concentration, ralentissement de la pensée, perte de mémoire, des problèmes de mémoire (nouvelle apparition, changement soudain ou sévérité accrue) · calculs rénaux, uriner de façon fréquente ou douloureuse Peu fréquents (pouvant affecter jusqu'à une personne sur 100) · niveau d'acide augmenté dans le sang (peut causer des difficultés respiratoires, y compris un essoufflement, perte d'appétit, nausées, vomissements, fatigue excessive, et battements cardiaques rapides ou irréguliers) · diminution ou perte de la transpiration (en particulier chez les jeunes enfants exposés à de fortes températures) · avoir des pensées d'automutilation grave, essayer de se provoquer de graves automutilations · perte d’une partie du champ visuel Rares (pouvant affecter jusqu'à une personne sur 1 000) · glaucome - blocage du fluide au niveau de l’œil entraînant une augmentation de la pression dans l'œil, une douleur, ou une vision diminuée · pensée confuse, difficulté à se souvenir de certaines informations, ou à résoudre des problèmes, être moins alerte ou conscient, se sentir très somnolent avec peu d’énergie - ces symptômes peuvent être le signe d’un taux élevé d’ammoniaque dans votre sang (hyperammoniémie), ce qui peut entraîner une modification dans le fonctionnement du cerveau (encéphalopathie hyperammoniémique) · réactions cutanées sévères, telles que le syndrome de Stevens-Johnson ou la nécrolyse épidermique toxique – ces derniers peuvent apparaitre comme une éruption avec ou sans cloques, des irritations cutanées, lésions ou gonflements dans la bouche, la gorge, le nez, les yeux et autour des parties génitales. Les éruptions cutanées peuvent se transformer en dommages cutanés généralisés sévères (desquamation de l’épiderme et des membranes muqueuses superficielles) avec des conséquences potentiellement mortelles. Inconnu (la fréquence ne peut être estimée sur la base des données disponibles) · inflammation de l’œil (uvéite) caractérisée par des symptômes tels que : rougeurs oculaires, douleur, sensibilité à la lumière, écoulement oculaire, perception de petites tâches ou vision trouble D’autres effets indésirables incluent les suivants, s'ils deviennent graves, parlez-en à votre médecin ou pharmacien : Très fréquents (pouvant affecter plus d’une personne sur 10) · nez bouché, nez qui coule ou mal de gorge · picotements, douleurs et/ou engourdissements de différentes parties du corps · somnolence, fatigue · sensations vertigineuses · nausées, diarrhée · perte de poids Fréquents (pouvant affecter jusqu'à une personne sur 10) · anémie (faible numération des globules rouges) · réaction allergique (comme une éruption cutanée, des rougeurs, des démangeaisons, gonflement du visage, urticaire) · perte d'appétit, diminution de l'appétit · agression, agitation, colère, comportement anormal · difficulté à s'endormir ou à rester endormi · problèmes ou troubles du langage, troubles de l'élocution · maladresse ou manque de coordination, sensation d'instabilité lors de la marche · diminution de la capacité à effectuer des tâches de routine · diminution, perte, ou pas de goût · tremblements ou secousses musculaires involontaires ; mouvements rapides et incontrôlables des yeux · perturbation visuelle, comme une vision double, une vision floue, une diminution de la vision, troubles de l’accommodation · sensation de tournoiement (vertiges), bourdonnements dans les oreilles, douleur à l'oreille · essoufflement · toux · saignements de nez · fièvre, ne pas se sentir bien, faiblesse · vomissement, constipation, douleur ou gêne abdominale, indigestion, infection de l'estomac ou de l’intestin · sécheresse de la bouche · perte de cheveux · démangeaisons · douleur ou enflure des articulations, spasme ou tremblement musculaire, douleur ou faiblesse musculaire, douleur dans la poitrine · prise de poids Peu fréquents (pouvant affecter jusqu'à une personne sur 100) · diminution du nombre de plaquettes (cellules sanguines qui aident à arrêter les saignements), diminution des globules blancs qui aident à vous protéger contre les infections, diminution du taux de potassium dans le sang · augmentation des enzymes du foie, augmentation des éosinophiles (un type de globule blanc) dans le sang · gonflement des ganglions du cou, des aisselles ou de l'aine · augmentation de l'appétit · humeur euphorique · entendre, voir ou sentir des choses qui n'existent pas, trouble mental grave (psychose) · ne montrer et/ou ne ressentir aucune émotion, méfiance inhabituelle, attaque de panique · problème de lecture, troubles de l'élocution, problème d’écriture · impatience, hyperactivité · ralentissement de la pensée, diminution de l'état d'éveil ou de la vigilance · réduction ou ralentissement des mouvements du corps, mouvements musculaires involontaires anormaux ou répétitifs · évanouissement · sens du toucher anormal ; altération du sens du toucher · trouble, déformation ou pas d’odorat · sentiment ou sensation inhabituelle pouvant précéder une migraine ou un certain type de crise épileptique · sécheresse oculaire, sensibilité des yeux à la lumière, tics de la paupière, yeux larmoyants · diminution ou perte de l'ouïe, perte de l'ouïe au niveau d’une seule oreille · pouls irrégulier ou lent, sensation que votre cœur bat dans votre poitrine · pression artérielle basse, pression artérielle basse lors du passage à la position debout (par conséquent, certaines personnes prenant EPITOMAX peuvent se sentir faibles, étourdies, ou s’évanouir lorsqu’elles se lèvent ou se redressent brusquement) · bouffées de chaleur, sensation de chaleur · pancréatite (inflammation du pancréas) · flatulences excessives, brûlures d'estomac, gonflement ou ballonnement abdominal · saignements des gencives, augmentation de la salive, baver, mauvaise haleine · prise excessive de liquides, soif · décoloration de la peau · raideur musculaire, douleurs dans le côté · sang dans les urines, incontinence (absence de contrôle) urinaire, besoin urgent d'uriner, douleur rénale ou au niveau du flanc · difficulté à obtenir ou maintenir une érection, dysfonction sexuelle · symptômes pseudo-grippaux · doigts et orteils froids · sentiment d’ivresse · troubles de l'apprentissage Rares (pouvant affecter jusqu'à une personne sur 1 000) · humeur anormalement euphorique · perte de conscience · cécité d'un œil, cécité temporaire, cécité nocturne · œil paresseux · gonflement dans les yeux et autour des yeux · engourdissement, picotements et modification de la couleur (blanc, bleu puis rouge) des doigts et des orteils lorsqu'ils sont exposés au froid · inflammation du foie, défaillance des fonctions du foie · odeur anormale de la peau · gêne dans vos bras ou jambes · affection rénale Inconnu (la fréquence ne peut être estimée sur la base des données disponibles) · maculopathie : maladie de la macula, un petit point de la rétine où la vision est la plus fine. Vous devez contacter votre médecin si vous ressentez un changement ou une diminution de votre vision. Enfants Les effets indésirables chez l’enfant sont généralement similaires à ceux observés chez l’adulte, mais les effets indésirables suivants sont plus fréquents chez l’enfant que chez l’adulte : · problèmes de concentration · niveau d'acide augmenté dans le sang · avoir des pensées d'automutilation grave · fatigue · diminution ou augmentation de l’appétit · agression, comportement anormal · difficulté à s’endormir ou rester endormi · sensation d'instabilité lors de la marche · ne pas se sentir bien · diminution du taux de potassium dans le sang · ne montrer et/ou ne ressentir aucune émotion · yeux larmoyants · pouls irrégulier ou lent · Les autres effets indésirables pouvant survenir chez l’enfant sont : Fréquents (pouvant affecter jusqu'à une personne sur 10) · sensation de tournoiement (vertiges) · vomissement · fièvre Peu fréquents (pouvant affecter jusqu'à une personne sur 100) · augmentation des éosinophiles (un type de globules blancs) dans le sang · hyperactivité · sensation de chaleur · troubles de l’apprentissage Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EPITOMAX 200 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon/l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Plaquettes thermoformées : c onserver dans l’emballage d’origine à l’abri de l’humidité. Flacons : conserver dans l’emballage d’origine et c onserver le flacon soigneusement fermé à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Epitomax 200 mg, comprimé pelliculé · La substance active est : Topiramate .................................................................................................................... 200 mg Pour un comprimé pelliculé · Les autres composants sont : Comprimé : Lactose monohydraté, amidon de maïs prégélatinisé, cellulose microcristalline, carboxyméthylamidon sodique (type A), stéarate de magnésium. Pelliculage : Opadry ® rose (hypromellose, macrogol, polysorbate 80 et colorants : dioxyde de titane (E171) et oxyde de fer rouge (E172)) et cire de Carnauba. Qu’est-ce que EPITOMAX 200 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé saumon, rond, de 10 mm de diamètre, marqué « TOP » sur une face et « 200 » sur l’autre face . Flacon opaque muni d’un bouchon sécurité enfant contenant 28, 30, 56 ou 60 comprimés. Chaque flacon contient un dessicant ne devant pas être avalé. Plaquette (Aluminium/Aluminium), boîte de 28 ou 60 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché JANSSEN-CILAG 1, RUE CAMILLE DESMOULINS TSA 91003 92787 ISSY-LES-MOULINEAUX CEDEX 9 Exploitant de l’autorisation de mise sur le marché JANSSEN-CILAG 1, RUE CAMILLE DESMOULINS TSA 91003 92787 ISSY-LES-MOULINEAUX CEDEX 9 Fabricant JANSSEN PHARMACEUTICA N.V. TURNHOUTSEWEG 30 2340 BEERSE BELGIQUE OU JANSSEN-CILAG S.P.A. VIA C. JANSSEN LOC. BORGO S. MICHELE 04100 LATINA (LT) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}