{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108936",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68999853&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "METYRAPONE HRA PHARMA 250 mg, capsule molle métyrapone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que METYRAPONE HRA PHARMA 250 mg, capsule molle et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre METYRAPONE HRA PHARMA 250 mg, capsule molle ? 3. Comment prendre METYRAPONE HRA PHARMA 250 mg, capsule molle ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver METYRAPONE HRA PHARMA 250 mg, capsule molle ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE METYRAPONE HRA PHARMA 250 mg, capsule molle ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : V04CD01. METYRAPONE HRA PHARMA 250 mg, capsule molle contient 250 mg de métyrapone. METYRAPONE HRA PHARMA 250 mg, capsule molle appartient à un groupe de médicaments appelés « tests pour l’évaluation de la fonction hypophysaire ». METYRAPONE HRA PHARMA 250 mg capsule molle est utilisé comme test afin de diagnostiquer si vous avez un taux insuffisant d'ACTH, une hormone sécrétée par l'hypophyse qui contrôle la sécrétion de cortisol ; METYRAPONE HRA PHARMA 250 mg, capsule molle peut également être utilisé pour aider à diagnostiquer un type particulier de syndrome de Cushing. Le médicament peut également être utilisé pour traiter les signes et symptômes du syndrome de Cushing endogène en diminuant les taux élevés de cortisol (une hormone produite par les glandes surrénales). Le syndrome de Cushing est un ensemble de symptômes dus à des taux élevés de l'hormone cortisol produite dans l'organisme par les glandes surrénales. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE METYRAPONE HRA PHARMA 250 mg capsule molle ? Ne prenez jamais METYRAPONE HRA PHARMA 250 mg capsule molle pour un test de diagnostic du déficit en ATCH : · si vous présentez une maladie dans laquelle vos glandes surrénales ne produisent pas suffisamment d’hormones stéroïdiennes, le cortisol ou l’aldostérone, appelée maladie d’Addison. Ne prenez jamais METYRAPONE HRA PHARMA 250 mg capsule molle : · si vous êtes allergique à la métyrapone ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. En cas de doute, demandez conseil à votre médecin ou pharmacien. Avertissements et précautions Faites attention avec METYRAPONE HRA PHARMA 250 mg, capsule molle : · Adressez-vous à votre médecin avant de prendre METYRAPONE HRA PHARMA 250 mg, capsule molle pour un test diagnostique si : o vous avez ou vous pensez que vous pouvez avoir une maladie dans laquelle vos taux d'hormones sont faibles (par exemple sécrétion faible de cortisol par les glandes surrénales ou insuffisance hypophysaire sévère). Votre médecin devra réaliser un test pour vérifier que METYRAPONE HRA PHARMA 250 mg vous convient ; o vous avez une maladie de foie ou une atteinte hépatique, car le médicament pourrait agir plus lentement ; o vous prenez des médicaments tels que des glucocorticoïdes ; dans ce cas, votre médecin pourra décider de ne pas effectuer le test à la métyrapone car vous devez arrêter de prendre ces médicaments ; · Pendant le traitement par METYRAPONE HRA PHARMA 250 mg, capsule molle : METYRAPONE HRA PHARMA 250 mg peut diminuer temporairement la quantité d'hormone produite par les glandes surrénales (cortisol), mais votre médecin corrigera cet effet à l'aide d'un traitement hormonal approprié. Si vous présentez un syndrome de Cushing, votre médecin pourra également vous prescrire un médicament pour prévenir le développement d'infections. Mais en cas d'apparition d'un essoufflement et de fièvre pendant quelques heures ou jours, contactez votre médecin dès que possible car cela pourrait être des signes de développement d'une infection pulmonaire grave. Informez votre médecin si vous présentez l'un des symptômes suivants : faiblesse, fatigue, perte d'appétit, nausées, vomissements. Ces symptômes, ainsi qu'une tension artérielle faible (hypotension), un taux élevé de potassium, des taux sanguins faibles de sodium ou de glucose, peuvent être des signes d'hypocorticisme (taux insuffisant de cortisol dans le sang). Votre médecin contrôlera donc votre tension artérielle et demandera une analyse de sang. Si un hypocorticisme est diagnostiqué, il pourra décider de prescrire temporairement un traitement de substitution glucocorticoïde temporaire et/ou de diminuer la dose de METYRAPONE HRA PHARMA 250 mg ou d'interrompre le traitement. · Si vous prenez METYRAPONE HRA PHARMA 250 mg, capsule molle pendant une longue durée Votre tension artérielle peut augmenter pendant le traitement par ce médicament. Enfants Sans objet. Autres médicaments et METYRAPONE HRA PHARMA 250 mg, capsule molle Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre un autre médicament, car certains médicaments peuvent modifier les résultats du test réalisé avec METYRAPONE HRA PHARMA 250 mg capsule molle. Les médicaments ci-dessous peuvent modifier les résultats du test à METYRAPONE HRA PHARMA 250 mg capsule molle: · antiépileptiques utilisés pour contrôler les crises d'épilepsie (par exemple phénytoïne, barbituriques) ; · antidépresseurs et neuroleptiques utilisés pour traiter l'anxiété, la dépression ou les troubles psychiatriques (par exemple amitriptyline, chlorpromazine, alprazolam) ; · hormones agissant sur l'axe hypothalamo hypophysaire qui régulent de nombreux processus physiologiques tels que le stress, les émotions, le niveau énergétique, la digestion et le système immunitaire (par exemple cortisol, hydrocortisone, ACTH, tétracosactide) ; · corticoïdes ; · antithyroïdiens utilisés pour traiter les affections thyroïdiennes (par exemple thyroxine, liothyroxine, carbimazole) ; · cyproheptadine, utilisée pour traiter les allergies (par exemple Periactine). Vous ne devez pas prendre METYRAPONE HRA PHARMA 250 mg capsule molle avec du paracétamol sans l'avis de votre médecin. METYRAPONE HRA PHARMA 250 mg capsule molle avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité · Utilisation pendant la grossesse Vous ne devez pas prendre METYRAPONE HRA PHARMA 250 mg, capsule molle si vous êtes enceinte, si vous pensez l'être ou planifiez une grossesse. METYRAPONE HRA PHARMA 250 mg, capsule molle ne doit pas être utilisé chez les femmes en âge de procréer qui n'utilisent pas de contraception. · Utilisation pendant l'allaitement L'allaitement doit être interrompu pendant le traitement par METYRAPONE HRA PHARMA 250 mg, capsule molle car la métyrapone peut être transmis à votre enfant par le lait maternel. Conduite de véhicules et utilisation de machines Si vous ressentez des vertiges ou une somnolence après avoir pris ce médicament, vous ne devez pas conduire ni utiliser des machines jusqu'à la disparition de ces effets. METYRAPONE HRA PHARMA 250 mg capsule molle contient du parahydroxybenzoate d’éthyle sodé (E215) et du parahydroxybenzoate de propyle sodé (E217), qui peuvent provoquer des réactions allergiques (éventuellement retardées). METYRAPONE HRA PHARMA 250 mg capsule molle contient du sodium. Ce médicament contient moins d’une millimole de sodium (23 mg) par capsule. Il peut donc être considéré comme « sans sodium ». Surveillance Lorsque ce médicament est utilisé pour réaliser un test diagnostique, vous ne devez le prendre qu'en présence d'un professionnel de santé car il sera nécessaire de surveiller les réponses de votre organisme au médicament. 3. COMMENT PRENDRE METYRAPONE HRA PHARMA 250 mg capsule molle ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Si vous recevez METYRAPONE HRA PHARMA 250 mg capsule molle pour diagnostiquer un syndrome de Cushing, vous devrez être hospitalisé(e) pour que certains examens soient effectués. Utilisation chez les adultes Pour un test rapide avec une seule prise (pour évaluer la fonction hypophysaire) : Vous devrez prendre la ou les capsule(s) avec du yaourt ou du lait vers minuit. Une prise de sang sera ensuite effectuée le lendemain matin et votre médecin analysera les résultats. La dose recommandée est de 30 mg/kg. La dose est la même chez les enfants. Pour un test avec prises répétées (pour évaluer la fonction hypophysaire et aider à diagnostiquer un type particulier de syndrome de Cushing) : Votre médecin commencera par recueillir des échantillons de vos urines sur 24 heures avant que vous preniez ce médicament. Vous prendrez ensuite 2 à 3 capsules (500 à 750 mg) toutes les 4 heures pendant les 24 heures suivantes. Vous devrez prendre les capsules avec du lait ou après un repas. D'autres échantillons d'urine seront recueillis pendant 24 heures. Pour le traitement des signes et symptômes du syndrome de Cushing endogène : La dose sera déterminée spécifiquement pour vous et peut aller de 1 capsule (250 mg) à 24 capsules (6 g) par jour en trois ou quatre prises fractionnées. Votre médecin pourra adapter périodiquement la dose de METYRAPONE HRA PHARMA 250 mg afin de rétablir les taux normaux de cortisol. Vous devez toujours suivre étroitement les instructions des médecins et ne jamais modifier votre dose sans l'avis de votre médecin. Utilisation chez les enfants Pour le test à doses répétées, les enfants doivent recevoir 15 mg/kg, avec une dose minimale de 250 mg toutes les 4 heures. Pour le traitement du syndrome de Cushing, la dose doit être adaptée individuellement en fonction des taux de cortisol et de la tolérance. Si vous avez pris plus de METYRAPONE HRA PHARMA 250 mg, capsule molle que vous n’auriez dû : Si vous avez pris trop de capsules, informez votre médecin ou infirmier/ère immédiatement ou allez au service des urgences le plus proche. Vous pourrez présenter des nausées et des douleurs d'estomac et/ou une diarrhée. Vous pourrez également présenter des vertiges, une fatigue, des maux de tête, des sueurs et une augmentation de votre tension artérielle. Il pourra être nécessaire de vous administrer du charbon activé et de l’hydrocortisone. Si vous oubliez de prendre METYRAPONE HRA PHARMA 250 mg, capsule molle : Si vous avez oublié de prendre une dose, prenez-la dès que vous vous en rendez compte. S'il est presque l'heure de prendre la dose suivante, ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre, mais continuez à prendre les capsules comme d'habitude. Si vous arrêtez de prendre METYRAPONE HRA PHARMA 250 mg, capsule molle : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Certains effets indésirables peuvent être graves : Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Diminution de la quantité de globules rouges, de globules blancs ou de plaquettes dans le sang. Les symptômes peuvent se manifester par des saignements ou bleus ( ecchymoses) qui durent plus longtemps que d’habitude, des saignements des gencives, du nez ou de la peau et un sentiment de fatigue ressenti la majeure partie du temps, un essoufflement , des rhumes récidivants. Voir également la rubrique 2 « Pendant le traitement par METYRAPONE HRA PHARMA 250 mg, capsule molle » Autres effets indésirables : Effets indésirables fréquents (pouvant affecter jusqu'à 1 patient sur 10) : · Vertiges · Fatigue ou somnolence · Maux de tête · Hypotension (tension artérielle basse) · Nausées (« mal au cœur ») · Vomissements Effets indésirables rares (pouvant affecter jusqu'à 1 patient sur 1 000) : · Insuffisance surrénale (sécrétion faible d'hormone), se manifestant par un ou plusieurs des signes suivants : faiblesse, fatigue, anorexie, nausées, vomissements, hypotension (tension artérielle basse), taux élevés de potassium, taux faibles de sodium et de glucose. · Douleurs abdominales (gastriques). · Hirsutisme (apparition de poils sur des zones inhabituelles, par exemple sur le thorax chez les femmes). · Réactions cutanées allergiques (par exemple éruption cutanée, rougeur, inflammation et démangeaisons). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Hypertension (pression artérielle élevée). · Alopécie (chute des cheveux). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER METYRAPONE HRA PHARMA 250 mg capsule molle? Tenir ce médicament hors de la vue et de la portée des enfants. N'utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A utiliser dans les deux mois après ouverture. Conserver le flacon soigneusement fermé à l'abri de l'humidité. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l'égout ni avec les ordures ménagères. Demandez à votre pharmacien d'éliminer les médicaments que vous n'utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient METYRAPONE HRA PHARMA 250 mg, capsule molle · La substance active est : Métyrapone. Chaque capsule contient 250 mg de métyrapone. · Les autres composants sont : Ethylvanilline, gélatine, glycérol, macrogol 400, macrogol 4000, paraméthoxyacétophénone, parahydroxybenzoate d'éthyle sodé (E215), parahydroxybenzoate de propyle sodé (E217), dioxyde de titane (E171) et eau purifiée. L'encre d'impression (rouge) des capsules contient : acide carminique (E120), chlorure d'aluminium hexahydraté, hydroxyde de sodium, hypromellose et propylène glycol. Qu’est-ce que METYRAPONE HRA PHARMA 250 mg, capsule molle et contenu de l’emballage extérieur Capsules en gélatine molle oblongues opaques de couleur blanche à blanc jaunâtre, sur lesquelles est imprimée la mention « HRA » à l'encre rouge, et ayant un contenu visqueux à gélatineux légèrement jaunâtre. Taille de la capsule : longueur 18,5 mm, diamètre 7,5 mm Chaque flacon en plastique contient 50 capsules molles. Titulaire de l’autorisation de mise sur le marché HRA PHARMA RARE DISEASES 200 AVENUE DE PARIS 92320 CHATILLON Exploitant de l’autorisation de mise sur le marché HRA PHARMA RARE DISEASES 200 AVENUE DE PARIS 92320 CHATILLON Fabricant DELPHARM LILLE SAS PARC D’ACTIVITES ROUBAIX-EST 22 RUE DE TOUFFLERS CS 50070 59452 LYS-LEZ-LANNOY Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}