{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102794",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64086827&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ASCORBATE DE CALCIUM RICHARD ADULTES, granulés Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. · Ce médicament peut être utilisé en automédication c'est à dire utilisé sans consultation ni prescription d'un médecin. · Si les symptômes persistent, s'ils s'aggravent ou si de nouveaux symptômes apparaissent, demandez l'avis de votre pharmacien ou de votre médecin. · Cette notice est faite pour vous aider à bien utiliser ce médicament. Gardez là, vous pourriez avoir besoin de la relire. NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ASCORBATE DE CALCIUM RICHARD ADULTES, granulés ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ASCORBATE DE CALCIUM RICHARD ADULTES, granulés ? 3. COMMENT PRENDRE ASCORBATE DE CALCIUM RICHARD ADULTES, granulés ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ASCORBATE DE CALCIUM RICHARD ADULTES, granulés ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ASCORBATE DE CALCIUM RICHARD ADULTES, granulés ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique VITAMINE C Indications thérapeutiques Ce médicament est indiqué chez l'adulte dans: · le traitement de la carence en vitamine C (scorbut), · les états de fatigue passagers. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ASCORBATE DE CALCIUM RICHARD ADULTES, granulés ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais ASCORBATE DE CALCIUM RICHARD ADULTES, granulés dans les cas suivants: · Hypersensibilité à l'un des composants notamment à la tartrazine, en particulier chez les personnes allergiques à l'aspirine. · Calcul rénal. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec ASCORBATE DE CALCIUM RICHARD ADULTES, granulés: Précautions d'emploi · En raison d'un effet légèrement stimulant, il est souhaitable de ne pas prendre la vitamine C en fin de journée. · Tenir compte de la présence de 41 mg de calcium par cuillère-mesure. · Ce médicament contient un agent colorant azoïque (Tartrazine E102) et peut provoquer des réactions allergiques. · L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/ isomaltase (maladies héréditaires rares). · Ce médicament contient 5,1g de saccharose par cuillère-mesure, dont il faut tenir compte dans la ration journalière en cas de régime pauvre en sucre ou de diabète. · Consommé à fortes doses (plus de 2g/jour), l'acide ascorbique peut interférer avec les tests biologiques suivants: dosages de la créatinine et du glucose, sanguins et urinaires (contrôle du diabète par tigette à la glucose-oxydase). · Les besoins physiologiques en vitamines sont normalement assurés par un apport alimentaire varié. · Conduite à tenir à l'attention des patients déficitaires en G6PD. · La vitamine C doit être utilisée avec prudence en cas de déficit en Glucose-6-Phosphate Déshydrogénase, car des doses élevées de vitamine C, c'est-à-dire supérieures à 1g par jour chez l'adulte, ont pu provoquer des hémolyses (destruction des globules rouges). Il est important de respecter les posologies ( Cf. rubrique \"Posologie\" de la notice de votre médicament ). En cas de doute, demandez l'avis de votre médecin ou de votre pharmacien. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise d'autres médicaments En cas d'hémochromatose, ne donner la vitamine C qu'après avoir commencé le traitement par la deferoxamine. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse - Allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez le médecin car lui seul peut juger de la nécessité de le poursuivre. L'utilisation de la vitamine C est à éviter pendant l'allaitement. D'une façon générale, il convient au cours de la grossesse ou de l'allaitement de toujours demander l'avis de votre médecin ou de votre pharmacien avant d'utiliser un médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Informations importantes concernant certains composants d'ASCORBATE DE CALCIUM RICHARD ADULTES, GRANULES: Tartrazine (E 102), Saccharose (5,1 g/cuillère-mesure). 3. COMMENT PRENDRE ASCORBATE DE CALCIUM RICHARD ADULTES, granulés ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie RESERVE A L'ADULTE. 1 à 2 cuillères-mesure par jour. Mode et voie d'administration Voie orale. Les granulés sont à croquer ou à dissoudre dans un verre d'eau. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ASCORBATE DE CALCIUM RICHARD ADULTES, granulés que vous n'auriez dû: A doses supérieures à 1 g/jour en vitamine C, possibilité de: · troubles digestifs (brûlures gastriques, diarrhée), · troubles urinaires (lithiases oxaliques, cystiniques et uriques), A doses supérieures à 2 g/jour en vitamine C, l'acide ascorbique peut interférer avec les tests biologiques suivants: dosage de la créatinine et du glucose sanguins et urinaires (contrôle du diabète par tigette au glucose oxydase). A doses supérieures à 3 g/jour en vitamine C, risque d'hémolyse chez les sujets déficients en G6PD. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ASCORBATE DE CALCIUM RICHARD ADULTES, granulés est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. A fortes doses supérieures à 1 g/jour d'acide ascorbique, possibilité de: · troubles digestifs (brûlures de l'estomac, diarrhées), · troubles urinaires (gêne à l'émission des urines ou coloration rouge des urines), · hémolyse (destruction des globules rouges) chez les sujets déficients en glucose 6 phosphate déshydrogénase (manque en un enzyme des globules rouges). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ASCORBATE DE CALCIUM RICHARD ADULTES, granulés ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ASCORBATE DE CALCIUM RICHARD ADULTES, granulés après la date de péremption mentionnée sur la boîte. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Les substances actives sont: Ascorbate de calcium ......................................................................................................................... 7,50 g Acide ascorbique ............................................................................................................................... 0,75 g Pour 100 g de granulés. Les autres composants sont: Excipients : acide citrique monohydraté, huile essentielle de citron, tartrazine (E 102), sucre glace amylacé. Une cuillère-mesure contient 400 mg d'acide ascorbique, 41 mg de calcium et 5,1 g de saccharose. Forme pharmaceutique et contenu Qu'est-ce que ASCORBATE DE CALCIUM RICHARD ADULTES, granulés et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de granulés. Boîte de 125 g. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES RICHARD RUE DU PROGRES ZI DES REYS DE SAULCE 26270 SAULCE SUR RHONE Exploitant LABORATOIRES M. RICHARD RUE DU PROGRES Z.I. DES REYS DE SAULCES 26270 SAULCE-SUR-RHONE Fabricant LABORATOIRES RICHARD RUE DU PROGRES ZI DES REYS DE SAULCE 26270 SAULCE SUR RHONE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}