{
  "authors": [
    {
      "author": "Imen Hachicha"
    },
    {
      "author": " Hela Fourati"
    },
    {
      "author": " Rim Akrout"
    },
    {
      "author": " Sofien Baklouti"
    }
  ],
  "doi": "10.11604/pamj.2012.12.50.729",
  "publication_date": "2012-06-26",
  "id": "EN101042",
  "url": "https://www.panafrican-med-journal.com/content/article/12/50/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Patiente M.H. âgée de 45 ans sans antécédents pathologiques particuliers hospitalisée en Mai 2006 pour polyarthrite chronique touchant les deux poignets et les deux chevilles évoluant depuis une dizaine d’années non explorées, en association avec un érythème de visage d’apparition plus récente depuis 1 mois qui s’accentue à l’exposition solaire.\nL’interrogatoire ne trouvait pas de notion d’amaigrissement ni de chute de cheveux ni de xérostomie ou xérophtalmie.\nL’examen trouvait une patiente en bon état général, apyrétique, un érythème du visage en vespertilio, une synovite bilatérale des deux poignets sans déformation au niveau des mains.\nA la biologie, la numération formule sanguine a révélé une lymphopénie à 1200 éléments par mm 3, la vitesse de sédimentation était à 30 mm à la première heure. Le bilan rénal ne trouvait pas d’anomalie du sédiment urinaire.\nLa recherche des facteurs rhumatoïdes (FR) par la méthode ELISA était positive à 65 UI/ml. Les anticorps anti-peptides citrullinés (anti-CCP) étaient positifs à 122 RU/ml et les anticorps antinucléaires à 1/160 de type homogène avec des anti Sm positifs.\nLa radiographie des mains montrait la présence d’une carpite stade III à droite et II à gauche. La radiographie des avant pieds trouvait une déminéralisation en bandes des têtes métatarsiennes. Le diagnostic de rhupus a été retenu devant la présence de 4 critères de l’ACR pour la PR et 4 critères de l’ARA pour le LES. La patiente a été traitée par corticothérapie à la dose de 10 mg/j en association avec des antipaludéens de synthèse. Observation 2 Patiente GN, âgée de 34 ans suivie pour polyarthrite rhumatoïde érosive et séropositive depuis 2001, le diagnostic est retenu selon les critères de l’ACR 1987. La patiente est traitée par Methotrexate à la dose de 15 mg par semaine en association avec la salazopyrine à la dose de 2g par jour. Elle a été hospitalisée en 2007 pour poussée de polyarthrite touchant les 2 poignets, les 2 coudes et les 2 genoux. Par ailleurs, on trouvait à l’interrogatoire la notion de xérostomie, xérophtalmie et de chute de cheveux dans un contexte d’amaigrissement et d’altération de l’état général.\nL’examen trouvait une patiente apyrétique, cachectique, une synovite bilatérale des deux poignets, une synovite des deux coudes avec un flessum à 15° bilatéral sans nodules rhumatoïdes palpables et une arthrite des deux genoux.\nL’examen ophtalmologique a objectivé un syndrome sec oculaire, et l’examen anatomopathologique de la biopsie des glandes salivaires a trouvé un grade III de Chisholm.\nA la biologie, la numération formule sanguine a révélé une anémie inflammatoire avec une hémoglobine à 10,6 g / dl, une leuco lymphopénie avec des globules blancs à 2700 éléments par mm 3 et des lymphocytes à 500 éléments par mm 3. La vitesse de sédimentation était à 110 mm à la première heure et une C-réactive protéine à 13 mg /l. Le bilan rénal a montré une leucocyturie sans germe à 332 000 leucocytes par minutes.\nLa recherche des facteurs rhumatoïdes (FR) par la méthode ELISA était positive à 78 UI/ml. Les anticorps anti-peptides citrullinés (anti-CCP) étaient positifs à 100 RU/ml et les anticorps antinucléaires à 1/1280 avec des anti DNA et des anti SSA positifs.\nLa radiographie des mains a montré la présence d’une carpite stade III bilatérale et la radiographie des avants pieds une arthrite érosive des métatarsophalangiennes.\nLe diagnostic de rhupus a été retenu devant la présence de 4 critères de l’ACR pour la PR et 4 critères de l’ARA pour le LES. La patiente a été traitée par corticothérapie à forte dose 1mg/Kg/j devant l’atteinte hématologique et l’atteinte rénale en association avec le Methotrexate et la salazopyrine. L’évolution était marquée par l’amélioration aussi bien sur le plan clinique que biologique."
}