{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107456",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65632670&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable Imatinib Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable ? 3. Comment prendre IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : L01XE01 IMATINIB SANDOZ est un médicament qui contient une substance active appelée imatinib. Ce médicament agit par inhibition de la croissance des cellules anormales des maladies décrites ci-dessous parmi lesquelles certains types de cancer. IMATINIB SANDOZ est un traitement chez les adultes et les enfants de : · Leucémie myéloïde chronique (LMC) La leucémie est un cancer des globules blancs du sang. Ces globules blancs aident habituellement l’organisme à se défendre contre les infections. La leucémie myéloïde chronique est une forme de leucémie dans laquelle certains globules blancs anormaux, appelés cellules myéloïdes, commencent à se multiplier de manière incontrôlée. · Leucémie aiguë lymphoïde chromosome Philadelphie positive (LAL Ph-positive) La leucémie est un cancer des globules blancs du sang. Ces globules blancs aident habituellement l’organisme à se défendre contre les infections. La leucémie aiguë lymphoblastique est une forme de leucémie dans laquelle certains globules blancs anormaux (appelés lymphoblastes) commencent à se multiplier de manière incontrôlée. IMATINIB SANDOZ inhibe la croissance de ces cellules. IMATINIB SANDOZ est également un traitement chez les adultes de : · Syndromes myéloprolifératifs/myélodysplasiques (SMP/SMD) Il s’agit d’un groupe de maladies du sang pour lesquelles des cellules du sang commencent à se multiplier de manière incontrôlée. IMATINIB SANDOZ inhibe la croissance de ces cellules dans un certain sous-groupe de ces maladies. · Syndrome hyperéosinophilique (SHE) et/ou de la leucémie chronique à éosinophiles (LCE) Ce sont des maladies pour lesquelles des cellules du sang (appelées éosinophiles) commencent à se multiplier de manière incontrôlée. IMATINIB SANDOZ inhibe la croissance de ces cellules dans un certain sous-groupe de ces maladies. · Dermatofibrosarcome protuberans (DFSP) Le dermatofibrosarcome est un cancer du tissu sous la peau dans lequel certaines cellules commencent à se multiplier de manière incontrôlée. IMATINIB SANDOZ inhibe la croissance de ces cellules. Par la suite dans cette notice, les abréviations ci-dessus sont utilisées pour désigner ces maladies. Si vous avez des questions sur la façon dont IMATINIB SANDOZ agit ou pourquoi ce médicament vous a été prescrit, adressez-vous à votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable ? IMATINIB SANDOZ vous sera prescrit uniquement par un médecin qui a l’expérience des médicaments utilisés dans les traitements des cancers du sang ou des tumeurs solides. Suivez attentivement toutes les instructions qui vous sont données par votre médecin même si elles diffèrent des informations générales qui sont précisées dans cette notice. Ne prenez jamais IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable : · si vous êtes allergique (hypersensible) à l’imatinib ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si vous êtes concerné, parlez-en à votre médecin avant de prendre IMATINIB SANDOZ. Si vous pensez que vous pouvez être allergique mais vous n’êtes pas sûr, demandez l’avis de votre médecin. Avertissements et précautions Adressez-vous à votre médecin avant de prendre IMATINIB SANDOZ : · si vous avez ou avez eu un problème au foie, aux reins ou au cœur, · si vous recevez un traitement par lévothyroxine car vous avez subi une chirurgie de la thyroïde, · si vous avez déjà eu ou pourriez avoir actuellement une hépatite B. En effet, IMATINIB SANDOZ pourrait réactiver votre hépatite B, ce qui peut être fatal dans certains cas. Les patients seront étroitement surveillés par leur médecin afin de détecter tout signe d’infection avant l’instauration du traitement. · si vous présentez des ecchymoses, des saignements, de la fièvre, de la fatigue et une confusion quand vous prenez IMATINIB SANDOZ, contactez votre médecin. Cela peut être un signe de lésion des vaisseaux sanguins connue sous le nom de microangiopathie thrombotique (MAT). Si l ’ u n e d e c e s situ at i o ns v o u s c o ncerne, parlez-en à votre médecin avant de prendre IMATINIB SANDOZ. Vous pourriez devenir plus sensible au soleil pendant votre traitement par IMATINIB SANDOZ. Il est important de couvrir les zones de la peau exposées au soleil et d’utiliser un écran solaire avec un facteur de protection solaire (FPS) élevé. Ces précautions doivent également être appliquées chez les enfants. Au cours de votre traitement avec IMATINIB SANDOZ, informez immédiatement votre médecin si vous prenez du poids très rapidement. IMATINIB SANDOZ pe ut faire que votre corps va retenir plus d’eau (rétention d’eau sévère). P e n da n t votre traitement par IMATINIB SANDOZ, v o t r e m é decin surv e ill e ra r é g ulière m e n t si ce m é d i c a m e n t agit. D es e x a me n s s a n g u i n s s e ron t ré a li s és et v o us serez r é g u l i è re me n t p e sé. Enfants et adolescents IMATINIB SANDOZ est aussi un traitement de la LMC chez l’enfant et l’adolescent. Aucune expérience de ce médicament n’est disponible chez l’enfant de moins de 2 ans souffrant de LMC. L’expérience est limitée chez les enfants et adolescents ayant une LAL Ph-positive et très limitée chez les enfants et adolescents ayant un SMP/SMD, DFSP, et SHE/LCE. Certains enfants ou adolescents traités par IMATINIB SANDOZ peuvent avoir un retard de croissance. Le médecin surveillera régulièrement la croissance de votre enfant lors des visites prévues. Autres médicaments et IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance (tel que le paracétamol) et y compris les médicaments à base de plantes (tel que le millepertuis). Certains médicaments peuvent interagir sur l’effet d’IMATINIB SANDOZ lorsqu’ils sont pris en même temps. Ils peuvent augmenter ou diminuer l’effet d’IMATINIB SANDOZ soit en menant à une augmentation des effets indésirables ou à une moindre efficacité d’IMATINIB SANDOZ. IMATINIB SANDOZ peut agir de la même façon sur d’autres médicaments. Prévenez votre médecin si vous utilisez d’autres médicaments qui empêchent la formation de caillots sanguins. IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. · IMATINIB SANDOZ ne doit pas être utilisé au cours de la grossesse à moins d’une nécessité absolue car il pourrait nuire à votre bébé. Votre médecin discutera avec vous des risques possibles de prendre IMATINIB SANDOZ au cours de la grossesse. · Chez les femmes pouvant être enceintes, une contraception efficace doit être conseillée pendant le traitement et pendant les 15 jours suivant l’arrêt du traitement. · N’allaitez pas au cours du traitement par IMATINIB SANDOZ et pendant les 15 jours suivant l’arrêt du traitement, car cela pourrait être nocif pour votre bébé. · Il est conseillé aux patients qui s'inquièteraient de leur fécondité lors de la prise d’IMATINIB SANDOZ de consulter leur médecin. Conduite de véhicules et utilisation de machines Vous pouvez avoir des vertiges, des étourdissements ou des troubles de la vision lorsque vous prenez ce traitement. Si cela se produit, ne conduisez pas ou n’utilisez pas de machines jusqu’à ce que vous vous sentiez de nouveau bien. 3. COMMENT PRENDRE IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable ? Votre médecin vous a prescrit IMATINIB SANDOZ car vous souffrez d’une maladie grave. IMATINIB SANDOZ peut vous aider à lutter contre cette maladie. Toutefois, veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Il est important de le faire aussi longtemps que votre médecin ou votre pharmacien vous le dit. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Vous ne devez pas arrêter de prendre IMATINIB SANDOZ à moins que votre médecin vous l’ait dit. Si vous ne pouvez pas prendre ce médicament alors que votre médecin vous l’a prescrit ou si vous pensez que vous n’en avez plus besoin, contactez immédiatement votre médecin. Quelle dose d’IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable prendre ? U t il i s a t i o n c h e z l e s a d u l t es V o t r e m éd e c i n v ous d ir a e x a ct e m ent co m b i en de co m p r i m és v ous d e v r ez p r en d r e. · Si vous êtes traité(e) pour une LMC : En fon c t i on de v o t r e é t a t, l a dose u su e ll e pour déb u t e r e st s o i t 400 m g so i t 600 m g : - pour 4 0 0 m g p r e nd r e 4 c o m p ri m és u n e f o i s p ar j o u r , - pour 6 0 0 m g p r e nd r e 6 c o m p ri m és u n e f o i s p ar j o u r . Pour les LMC, votre médecin peut prescrire une dose plus élevée ou plus faible en fonction de votre réponse au traitement. Si votre dose est de 800 mg par jour (8 comprimés), vous devrez prendre 4 comprimés le matin et 4 comprimés le soir. · Si vous ê t e s traité ( e) p our u n e L A L Ph - po s i t i ve : La dose initiale est de 600 mg, soit prendre 6 comprimés une fois par jour. · Si vous ê t e s traité ( e) p our u n SMD/SMP : La dose initiale est de 400 mg, soit prendre 4 comprimés une fois par jour. · Si vous ê t e s t ra i t é ( e) p our un SHE / LC E : La dose i n i t i a l e e st d e 100 m g, so i t prendre un c o m p r i m é à 100 m g u n e f o i s p a r j ou r . V o t r e m édec i n pe u t d é c i d er d ’ au g m en t er l a dose i n i t i a l e à 4 0 0 m g , so i t 4 comprimés à prendre en fonction de votre réponse au traitement. · Si vous ê t e s traité ( e) p our u n D F S P : La dose est de 800 mg par jour (8 comprimés), soit prendre 4 comprimés le matin et 4 comprimés le soir. Utilisation chez les enfants et les adolescents V o t r e m éd e c i n v ous d ir a combien d’IMATINIB SANDOZ d onn e r à v o tr e e n f a n t . La d o se d ’IMATINIB SANDOZ à a v a l er dépen d r a d e l ’ é t at de v o t r e en f a n t , d e s a t a i l l e et d e s on po i d s . La d o se q u o t i d i enne t o t a l e à a v a l er c hez l’ e n f a n t n e do i t p as d é pa s s e r 800 m g dans l a L MC et 6 00 m g dans l a L A L P h -positive . Le tr a i t e m ent peut ê t r e do n né à v o t r e e n f a nt s o i t en u n e s e u l e p r i se pa r j o u r ou bien la dose quotidienne peut être répartie e n de u x p r i s e s ( l a m o iti é l e m a ti n e t l’ a u t r e m o i t i é l e s o i r) . Le comprimé pelliculé sécable peut être divisé en doses égales. Quand et comment prendre IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable ? · prenez IMATINIB SANDOZ au cours d ’ un repas, ce l a v ous a id e ra à pro t é g er votre estomac des problèmes a v ec IMATINIB SANDOZ, · a va l ez l e s c o m p r i m és e n t i e r s avec un g rand v e rre d ’ eau. Si vous ne pouvez pas avaler les comprimés, vous pouvez les dissoudre dans un verre d’eau plate ou de jus de pomme : · prenez en v ir o n 50 m L po u r ch a q u e co m p ri m é de 100 m g , · r e m uez a v ec une c u i l l è r e j usqu ’ à d i s s o l u t i on co m p l è t e des c o m p ri m é s , · lor s q u e l es co m p ri m és so n t co m p l è t e m ent d i s sou s , b uv ez t out de s u i t e l a t o t a l i t é du co n t enu d u v e rr e. Des t r a c e s d e s c o m p ri m és d i s s o us p e u v ent r e s t er dépo s é e s d ans l e v e r r e. C o m bi e n de t e m p s pr e n d re IMATINIB SANDOZ ? C on ti n uez à p r end r e IMATINIB SANDOZ t ous l e s j o u r s au s s i l on g t e m ps que v o tr e m éd e c i n v o u s l e dira . Si vous avez pris plus de IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable que vous n’auriez dû : Si vous avez pris accidentellement trop de comprimés, informez-en immédiatement votre médecin. Vous pourriez nécessiter une surveillance médicale. Emportez avec vous la boîte de votre traitement. Si vous oubliez de prendre IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable : · si v ous ou b li ez de p r e n d r e une do s e, p r en e z - l a dès que v ous v ous e n ap e r ce v e z . Tout e f o i s s ’ i l e s t p r e sque le moment de p r en dr e l a d ose su i v a n t e, ne prenez pas l a dose o u b l i é e , · c on ti n u e z v o tr e tr a i t e m ent s el on l a pos o l o g i e h ab i t u e l l e, · n e p r e n ez pas de dose do u b l e p o ur c o m pen s er l a d o se que v ous a v ez oub l i é d e p r en d r e. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ils sont habituellement légers à modérés. C e rt a i ns e ff e t s p euve n t êt re gr a ve s . Préve n ez i m m é dia t e m e n t v o t re m é d e c i n si vo u s pr é s e n t ez l’ un d e s e ff e t s su i v a nts : T r è s f r é q u e n t s ( pou v ant a f f e c t er p l u s d ’ 1 p e r son n e s u r 10) ou f r é q u en t s ( p o u v ant a f f ec t er j u s qu ’ à 1 pe r sonne s u r 10) : · prise rapide de poids. IMATINIB SANDOZ peut faire que votre corps va retenir plus d’eau (rétention hydrique sévère), · signes d’infection tels que fièvre, frissons intenses, maux de gorge ou ulcérations de la bouche, IMATINIB SANDOZ peut réduire le nombre de globules blancs sanguins, aussi vous pouvez être plus sensible aux infections, · saignements ou bleus sans raison évidente (lorsque vous ne vous êtes pas fait mal vous-même). P eu f r équen t s ( p ou v ant a f f ec t e r j usq u ’ à 1 pe r son n e s u r 10 0 ) ou r a r e s ( pou v ant a f f e c t er j u s q u ’ à 1 pe r sonne sur 100 0 ) : · douleur thoracique ou rythme cardiaque irrégulier (signes de problèmes cardiaques), · toux, difficultés ou douleurs respiratoires (signes de problèmes pulmonaires), · sensations d’étourdissements, sensations vertigineuses ou un évanouissement (signes d’une baisse de la pression artérielle), · mal au cœur (nausées) avec perte de l’appétit, coloration foncée des urines, jaunissement de la peau ou des yeux (signes de problèmes hépatiques), · éruption, rougissement de la peau avec des cloques sur la peau, les lèvres, la bouche ou les yeux, la peau qui pèle, fièvre, survenue de taches rouges ou pourpres, démangeaisons, sensations de brûlures, éruption pustuleuse (signes de problèmes cutanés), · douleur abdominale sévère, sang dans les vomissements, les selles ou les urines, ou selles noires (signes de problèmes gastro-intestinaux), · réduction importante du volume urinaire, sensation de soif (signes de problèmes rénaux), · mal au cœur (nausée) avec diarrhée et vomissements, douleurs abdominales ou fièvre (signes de problèmes intestinaux), · maux de tête sévères, faiblesse ou paralysie des membres ou de la face, difficultés pour parler, perte de connaissance soudaine (signes de problèmes du système nerveux tels qu’un saignement ou un gonflement au niveau du crâne ou du cerveau), · pâleur, sensation de fatigue, essoufflements, urines foncées (signes de faibles taux des globules rouges du sang), · douleur au niveau des yeux ou détérioration de la vue, saignement dans les yeux, · douleurs aux hanches, difficultés à marcher, · orteils ou doigts froids ou engourdis (signes du syndrome de Raynaud), · gonflement soudain et rougeur de la peau (signes d’une infection de la peau appelée cellulite), · difficulté à entendre, · faiblesse musculaire et spasmes musculaires avec un rythme cardiaque irrégulier (signes d’une variation de la quantité de potassium dans le sang), · contusion (bleus), · douleurs d’estomac, avec mal au cœur (nausée), · crampes musculaires avec fièvre, urines rouge-brun, douleur ou faiblesse de vos muscles (signes de problèmes musculaires), · douleurs pelviennes quelquefois accompagnées de nausées et de vomissements, avec des saignements vaginaux inattendus, des sensations de vertiges ou d’évanouissement en raison d’une pression artérielle basse (signes de problèmes des ovaires ou de l’utérus), · nausées, essoufflement, pouls irrégulier, urine trouble, fatigue et/ou douleurs articulaires associées à des anomalies des résultats des analyses de sang (par exemple: hyperkaliémie, hyperurémie, hypercalcémie et hypophosphorémie), · caillots de sang dans les petits vaisseaux sanguins (microangiopathie thrombotique). Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : · association d’une éruption cutanée sévère et généralisée, de nausées, de fièvre, d’un taux élevé de certains globules blancs dans le sang (éosinophiles) ou d’une coloration jaune de la peau ou des yeux (signes d’une jaunisse) avec essoufflement, douleur ou gêne dans la poitrine, diminution importante du débit urinaire et sensation de soif, etc. (signes d’une réaction allergique liée au traitement: syndrome DRESS), · insuffisance rénale chronique, · réapparition (réactivation) de l’hépatite B si vous avez déjà eu une hépatite B dans le passé (infection hépatique). Si v ous p r é s e n t ez l ’ un d e s e ff e t s d éc r i t s c i - de s su s , pa r l e z - en i m m éd i a t e m e n t à v o t re m éd e c i n. Les autres effets indésirables peuvent être : T r è s f r é q u e n t s ( pou v ant a f f e c t er p l u s d ’ 1 p e r son n e s u r 10) : · maux de tête ou sensation de fatigue, · mal au cœur (nausées), envie de vomir (vomissements), diarrhée ou indigestion, · éruption, · crampes musculaires ou articulaires, douleurs osseuses ou musculaires pendant le traitement par IMATINIB SANDOZ ou après l’arrêt du traitement, · œdèmes tels que gonflement des chevilles ou gonflement des yeux, · prise de poids. Si l ’ un d e c e s e f f e t s vous affecte sévèrement, i n f o r m ez vo t r e m éde c in . Fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · anorexie, perte de poids ou trouble du goût, · sensations vertigineuses ou faiblesse, · difficulté d’endormissement (insomnie), · écoulement de l’œil avec démangeaisons, rougeur ou gonflement (conjonctivite), yeux larmoyants ou vision trouble, · saignement du nez, · douleur ou gonflement de l’abdomen, flatulence, brûlures d’estomac ou constipation, · démangeaisons, · perte inhabituelle ou raréfaction des cheveux, · engourdissement des mains ou des pieds, · aphtes, · gonflement des articulations et douleurs articulaires, · bouche sèche, peau sèche ou œil sec, · diminution ou augmentation de la sensibilité cutanée, · bouffées de chaleur, frissons ou sueurs nocturnes. Si l ’ un d e c e s e f f e t s v ous af f e c t e s é v è r e m en t , i n f o r m ez vo t r e m éde c i n. Fréquence indé t e r m i n é e ( l a fr é q uen c e ne p e ut ê t r e e s t i m ée sur l a ba s e d es d o nné e s d i spo n i b l e s ) : · rougeur et/ou gonflement de la paume des mains et de la plante des pieds qui peuvent être accompagnés de sensations de picotements et de brûlures douloureuses, · lésions cutanées douloureuses et/ou bulleuses, · retard de croissance chez l’enfant et l’adolescent. Si l’un de ces effets vous affecte sévèrement, informez votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou la plaquette après E X P. La da t e de pér e m pt ion fait référence a u d ernier j o ur d e ce m ois. A conserver à une température ne dépassant pas 30°C. A conserver dans l’emballage extérieur d'origine à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable · La substance active est : Imatinib (sous forme de mésilate).................................................................................... 100 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau du comprimé : cellulose microcristalline, crospovidone (type A), hypromellose, stéarate de magnésium, silice colloïdale anhydre. Pelliculage du comprimé : oxyde de fer rouge (E172), oxyde de fer jaune (E172), macrogol 4000, talc, hypromellose. Qu’est-ce que IMATINIB SANDOZ 100 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme d’un comprimé pelliculé sécable, de diamètre d’environ 9,2 mm, de couleur jaune très foncé à brun orangé, rond, biconvexe, à bords biseautés, portant l’inscription « NVR » gravée sur une face et « SA » sur l’autre face avec une barre de sécabilité séparant les 2 lettres. Les comprimés sont disponibles en boîtes de 20, 30, 50, 60, 80, 90 ou 120 comprimés pelliculés sécables. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant LEK PHARMACEUTICALS D.D. VEROVSKOVA ULICA 57 1526 LJUBLJANA SLOVENIE OU SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE OU NOVARTIS PHARMA GMBH ROONSTRASSE 25 90429 NÜRNBERG ALLEMAGNE OU LEK PHARMACEUTICALS D.D. TRIMLINI 2D 9220 LENDAVA SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}