{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108712",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64324919&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MEDIATENSYL LP 60 mg, gélule à libération prolongée Urapidil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MEDIATENSYL LP 60 mg, gélule à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MEDIATENSYL LP 60 mg, gélule à libération prolongée ? 3. Comment prendre MEDIATENSYL LP 60mg, gélule à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MEDIATENSYL LP 60mg, gélule à libération prolongée ? 6. Contenu de l’emballage et autres informations . 1. QU’EST-CE QUE MEDIATENSYL LP 60 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anti-hypertenseur, adrenolytique à action périphérique/alpha- bloquant- code ATC : C02CA06. Ce médicament est préconisé pour le traitement de l‘hypertension artérielle. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MEDIATENSYL LP 60 mg, gélule à libération prolongée ? Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. Ne prenez jamais MEDIATENSYL LP 60 mg, gélule à libération prolongée dans les cas suivants: Allergie connue à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissement et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre MEDIATENSYL LP 60 mg, gélule à libération prolongée. Si vous présentez une insuffisance cardiaque, une anomalie cardiaque (rétrécissement aortique ou mitral, maladie du péricarde), une embolie pulmonaire, vous devez avoir un suivi particulier. Si vous êtes en hypovolémie (diarrhée, vomissements notamment) et/ou si votre concentration de sodium dans le sang est diminuée, les doses initiales seront faibles (pour éviter une diminution trop rapide de la pression artérielle), puis adaptées à l‘évolution clinique et biologique. Chez le sujet âgé, une diminution modérée de la dose peut être nécessaire. Chez l‘insuffisant hépatique sévère ou l’insuffisant rénal modéré à sévère, il est recommandé de diminuer les doses en particulier en cas de traitement de longue durée. En cas d‘anesthésie générale pour intervention majeure ou lors d‘anesthésie pratiquée avec des agents pouvant diminuer la pression artérielle, l‘urapidil peut entraîner un certain degré d‘hypotension qui devra être corrigé. Enfants En l‘absence de données disponibles, ne pas utiliser chez l‘enfant. Autres médicaments et MEDIATENSYL LP 60 mg, gélule à libération prolongée Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, comme les alpha- bloquants à visée urologique, ou tout médicament obtenu sans prescription. Grossesse et allaitement L’utilisation d’urapidil est déconseillée pendant la grossesse et chez les femmes en âge de procréer n'utilisant pas de moyen de contraception. En l‘absence de données de passage dans le lait maternel, l‘allaitement est déconseillé en cas de traitement par urapidil. Si vous prenez ou avez pris récemment un autre médicament y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines L‘utilisation de ce médicament peut gêner la conduite des véhicules ou l‘utilisation des machines particulièrement en début de traitement, en cas de modification du traitement et en cas de prise d‘alcool associée. Il est déconseillé de conduire. Il est déconseillé d‘utiliser certains outils ou machines. MEDIATENSYL LP 60 mg, gélule à libération prolongée contient du saccharose. 3. COMMENT PRENDRE MEDIATENSYL LP 60 mg, gélule à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L‘ORDONNANCE DE VOTRE MEDECIN. Les gélules seront avalées avec un verre d‘eau sans les ouvrir ni les croquer. Les gélules doivent être prises pendant les repas du matin et du soir. Respecter la prescription de votre médecin. Si vous avez pris plus de MEDIATENSYL LP 60 mg, gélule à libération prolongée que vous n’auriez dû : En cas d‘absorption accidentelle de plusieurs gélules en une seule fois, allonger la personne jambes surélevées et appeler un médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ceux-ci doivent être signalés à votre médecin qui décidera ou non d‘interrompre le traitement : · palpitations, augmentation du rythme cardiaque; · nausées, vomissements, sensation de bouche sèche, diarrhée, maux d‘estomac; · fatigue; · maux de tête, vertiges; · diminution de la pression artérielle avec sensation de vertiges au lever brutal; · troubles du sommeil, agitation; · fuites urinaires, difficultés à retenir ses urines; · érection prolongée et douloureuse, trouble de l‘éjaculation ou impuissance; · sensation de nez bouché; · réactions allergiques au niveau de la peau (démangeaisons, rougeur, apparition de boutons), et avec une fréquence indéterminée peuvent survenir des angio-œdèmes et des urticaires. · très rarement, diminution du nombre des plaquettes dans le sang (cellules sanguines intervenant dans la coagulation), augmentation réversible des enzymes hépatiques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MEDIATENSYL LP 60 mg, gélule à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne requiert pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MEDIATENSYL LP 60 mg, gélule à libération prolongée · La substance active est : Urapidil...................................................................................................................... 60,000 mg Pour une gélule à libération prolongée. · Les autres composants sont : Copolymère d'acide méthacrylique et de méthacrylate de méthyle (1:2) (EUDRAGIT S 12,5 %), microgranules neutres (saccharose, amidon de maïs, dextrine blanche), talc, acide fumarique, hypromellose, éthylcellulose, phtalate d'hypromellose, acide stéarique, phtalate de diéthyle. Composition de l'enveloppe de la gélule: gélatine, dioxyde de titane (E171), indigotine (E132). Qu’est-ce que MEDIATENSYL LP 60 mg, gélule à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Boîte de 30, 60 ou 180. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TAKEDA FRANCE SAS 112 AVENUE KLEBER 75116 PARIS Exploitant de l’autorisation de mise sur le marché TAKEDA FRANCE SAS 112 AVENUE KLEBER 75116 PARIS Fabricant TAKEDA GMBH PLANT ORANIENBURG LEHNITZSTRASSE 70-98 16515 ORANIENBURG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}