{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102147",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68708664&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALKERAN 2 mg, comprimé pelliculé Melphalan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien votre. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1 . Qu'est-ce que ALKERAN 2 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ALKERAN 2 mg, comprimé pelliculé ? 3. Comment prendre ALKERAN 2 mg, comprimé pelliculé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ALKERAN 2 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ALKERAN 2 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique – code ATC: L01AA03 Antinéoplasique et immunomodulateur ALKERAN est un médicament cytotoxique. Il agit en empêchant la multiplication de certaines cellules. Indications thérapeutiques ALKERAN est indiqué dans le traitement de certaines maladies du système lymphoïde ou du sein ou de l'ovaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ALKERAN 2 mg, comprimé pelliculé ? Ne prenez jamais ALKERAN 2 mg, comprimé pelliculé : · d'allergie au melphalan ou à un autre constituant, · en cas de grossesse ou d'allaitement. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ALKERAN 2 mg, comprimé pelliculé . Mises en garde spéciales En raison de la présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). En raison de la présence de saccharose, ce médicament ne doit pas être utilisé en cas d'intolérance au fructose, de syndrome de malabsorption du glucose et du galactose ou de déficit en sacrase-isomaltase (maladies métaboliques rares). La maladie et le traitement diminuent fréquemment le nombre de cellules sanguines normales. Vous devrez subir régulièrement des analyses de sang. Elles sont indispensables à la surveillance du traitement. Si vous avez été récemment traité par radiothérapie ou par un autre médicament cytotoxique, ALKERAN devra être utilisé avec précautions, en raison du risque de modification de votre analyse sanguine. Par conséquent si vous remarquez un saignement trop important à la suite d'une blessure ou s'il vous semble que vous ressentez les signes d'une infection (fièvre, frisson, etc), avertissez votre médecin. Si nécessaire, votre médecin pourra adapter la posologie, voire interrompre temporairement le traitement par ALKERAN. Précautions d'emploi Avertissez votre médecin si vous souffrez d'une insuffisance rénale (maladie des reins). Dans ce cas, les doses de ce médicament pourront être réduites et une surveillance médicale étroite sera assurée par votre médecin. Les comprimés doivent être manipulés le moins possible avec les mains. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants Sans objet. Autres médicaments et ALKERAN 2 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament Alkeran 2mg, comprimé pelliculé avec des aliments et les boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament ne doit pas vous être administré si vous êtes enceinte. Si vous risquez d'être enceinte, vous devrez prendre des mesures contraceptives. En cas de survenue de grossesse malgré des mesures efficaces de contraception, informez-en votre médecin. L'allaitement est déconseillé en cours de traitement par ALKERAN. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Sans objet. Alkeran 2mg, comprimé pelliculé contient lactose, saccharose. 3. COMMENT PRENDRE ALKERAN 2 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Respectez rigoureusement la posologie et la durée de traitement préconisées par votre médecin. Mode d'administration Voie orale. Si vous avez pris plus de ALKERAN 2 mg, comprimé pelliculé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre ALKERAN 2 mg, comprimé pelliculé: Sans objet. Si vous arrêtez de prendre ALKERAN 2 mg, comprimé pelliculé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Description des effets indésirables Comme tous les médicaments, ALKERAN 2 mg, comprimé pelliculé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · Diminution du nombre de globules blancs, de globules rouges et de plaquettes dans le sang. · Troubles digestifs tels que nausées, vomissements, plus rarement diarrhées et stomatites (inflammation de la muqueuse buccale). · Réactions allergiques: de rares cas d'urticaires, d'œdèmes, d'éruptions cutanées parfois accompagnées de chute de tension ont été rapportés chez des patients traités au long cours. · Des rougeurs et des démangeaisons ont été notées de façon occasionnelle. · Des atteintes hépatiques. · Des troubles pulmonaires. Si vous ressentez des difficultés respiratoires, une toux ou des douleurs dans la poitrine, parlez-en immédiatement à votre médecin. · Une élévation transitoire de l'urémie (taux de l'urée dans le sang) chez des patients insuffisants rénaux en début de traitement. · Une chute des cheveux a été rapportée, mais rarement aux posologies usuelles. · Quelques cas d'aménorrhée (absence de règles) ont été associés à l'emploi d'ALKERAN. · Un traitement prolongé par des produits alkylants tels que l'ALKERAN peut augmenter le risque de survenue d'une leucémie aiguë. · Des cas de syndrome myélodysplasique (maladie du sang et de la moelle osseuse) ont été rapportés avec une fréquence indéterminée. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ALKERAN 2 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. A conserver à une température comprise entre +2°C et +8°C. Ne pas congeler. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ALKERAN 2 mg, comprimé pelliculé · La substance active est: Melphalan ............................................................................................................................ 2,00 mg Pour un comprimé pelliculé. · Les autres composants sont: Stéarate de magnésium, cellulose microcristalline, crospovidone, sillice colloïdale anhydre, Opadry white YS-1-18097-A. Qu’est-ce que ALKERAN 2 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé. Boîte de 50. Titulaire de l’autorisation de mise sur le marché ASPEN PHARMA TRADING LIMITED 3016 LAKE DRIVE CITYWEST BUSINESS CAMPUS DUBLIN 24 IRLANDE Exploitant de l’autorisation de mise sur le marché H.A.C. PHARMA PÉRICENTRE II 43/45, AVENUE DE LA CÔTE DE NACRE 14000 CAEN FRANCE Fabricant EXCELLA GMBH & CO. KG NÜRNBERGER STRASSE 12 90537 FEUCHT ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire. Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}