{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104880",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64711862&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DELTIUS 10 000 UI/ml, solution buvable en gouttes Cholécalciférol (vitamine D 3 ) Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d'autres questions, interrogez votre médecin, votre pharmacien, ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DELTIUS 10 000 UI/ml, solution buvable en gouttes et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DELTIUS 10 000 UI/ml, solution buvable en gouttes ? 3. Comment utiliser DELTIUS 10 000 UI/ml, solution buvable en gouttes ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DELTIUS 10 000 UI/ml, solution buvable en gouttes ? 6. Contenu de l'emballage et autres informations 1. QU’EST-CE QUE DELTIUS 10 000 UI/ml, solution buvable en gouttes ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : vitamine D 3 et analogues, cholécalciférol, Code ATC : A11CC05. DELTIUS 10 000 UI/ ml , solution buvable en gouttes contient du cholécalciférol (vitamine D 3 ). La vitamine D 3 est présente dans certains aliments et est également produite par l'organisme quand la peau est exposée à la lumière solaire. La vitamine D 3 aide les reins et l'intestin à absorber le calcium et contribue à la formation des os. La carence en vitamine D 3 est la cause principale du rachitisme (minéralisation insuffisante des os chez l'enfant) et de l'ostéomalacie (minéralisation insuffisante des os chez l'adulte). DELTIUS 10 000 UI/ ml, solution buvable en gouttes est utilisé pour prévenir et traiter la carence en vitamine D 3 chez les adultes, les adolescents et les enfants qui présentent un risque identifié de carence en vitamine D. DELTIUS 10 000 UI/ ml, solution buvable en gouttes, peut aussi être utilisé en complément d'un médicament spécifiquement prescrit pour une perte osseuse. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DELTIUS 10 000 UI/ml, solution buvable en gouttes ? N'utilisez jamais DELTIUS 10 000 UI/ ml, solution buvable en gouttes · si vous êtes allergique à la vitamine D 3 ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 ; · si vous avez un taux élevé de calcium dans le sang (hypercalcémie) ou l'urine (hypercalciurie) ; · si vous avez des pierres aux reins (calculs rénaux) ou des problèmes rénaux graves ; · si vous avez un taux sanguin élevé de vitamine D 3 (hypervitaminose D). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DELTIUS dans les situations suivantes : · Vous êtes traité(e) avec certains médicaments utilisés pour les troubles cardiaques (par ex. glycosides cardiaques comme la digoxine). · Vous souffrez de sarcoïdose (maladie du système immunitaire qui peut provoquer une augmentation du taux de vitamine D 3 dans l'organisme). · Vous prenez des médicaments contenant de la vitamine D 3 ou mangez des aliments ou du lait enrichis en vitamine D 3 . · Vous êtes susceptible d'être très exposé(e) à la lumière solaire pendant l'utilisation de DELTIUS. · Vous prenez des compléments contenant du calcium. Votre médecin surveillera votre taux sanguin de calcium pour s'assurer qu'il n'est pas trop élevé pendant l'utilisation de DELTIUS. · Vous avez des lésions rénales ou une maladie rénale. Il est possible que votre médecin doive mesurer vos taux de calcium dans le sang ou l'urine. · Si vous prenez une dose quotidienne de vitamine D 3 supérieure à 1 000 UI pendant une longue durée, il est possible que votre médecin doive surveiller votre taux sanguin de calcium. Autres médicaments et DELTIUS 10 000 UI/ ml, solution buvable en gouttes Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. C'est particulièrement important si vous prenez un des médicaments suivants : · Médicaments pour le cœur ou les reins, comme les glycosides cardiaques (comme la digoxine) ou des diurétiques (comme le bendrofluméthiazide). Lors d'utilisation concomitante avec la vitamine D 3 , ces médicaments peuvent provoquer une augmentation importante des taux de calcium dans le sang et l'urine. · Médicaments contenant de la vitamine D 3 ou aliments enrichis en vitamine D 3 , comme certains types de lait enrichis en vitamine D 3 . · Actinomycine (médicament utilisé pour traiter certaines formes de cancer) et antimycosiques dérivés de l'imidazole (comme le clotrimazole et le kétoconazole, des médicaments utilisés pour traiter les mycoses). Ces médicaments peuvent interférer avec la manière dont l'organisme transforme la vitamine D 3 . · Les médicaments suivants, parce qu'ils peuvent interférer avec l'effet ou l'absorption de la vitamine D 3 : o Antiépileptiques, barbituriques. o Glucocorticoïdes (hormones stéroïdiennes comme l'hydrocortisone ou la prednisolone). Ces médicaments peuvent diminuer l'activité de la vitamine D 3 . o Médicaments qui diminuent le taux sanguin de cholestérol (comme la colestyramine ou le colestipol). o Certains médicaments pour la perte de poids qui réduisent l'absorption des graisses (comme l'orlistat). o Certains laxatifs (comme l'huile de vaseline). DELTIUS 10 000 UI/ ml, solution buvable en gouttes avec des aliments, des boissons et de l'alcool Vous devez prendre ce médicament de préférence avec un repas substantiel pour faciliter l'absorption de la vitamine D 3 . Vous pouvez également mélanger les gouttes avec un aliment froid ou tiède pour avaler plus facilement ce médicament. Pour des informations détaillées, voir rubrique 3, Comment utiliser DELTIUS. Grossesse, allaitement et fertilité Si vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant d'utiliser ce médicament. DELTIUS peut être utilisé pendant la grossesse et l'allaitement uniquement si votre médecin le recommande. Un surdosage de vitamine D doit être évité pendant la grossesse, parce qu'une hypercalcémie prolongée peut entraîner un retard de développement physique et mental, une sténose aortique supravalvulaire et une rétinopathie chez l'enfant. Conduite de véhicules et utilisation de machines On ne dispose que d'informations limitées sur les effets éventuels de ce médicament sur l'aptitude à conduire. Il est cependant improbable que ce médicament affecte votre aptitude à conduire ou à utiliser des machines. 3. COMMENT UTILISER DELTIUS 10 000 UI/ml, solution buvable en gouttes ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Agiter avant l'utilisation. Vous devez prendre DELTIUS de préférence avec un repas substantiel. Ce médicament a un goût d'huile d'olive. Il peut être avalé tel quel, ou vous pouvez mélanger le nombre de gouttes prescrit avec une cuillerée ou une petite quantité d'un aliment froid ou tiède, immédiatement avant l'utilisation. Assurez-vous de prendre l'ensemble de la dose. Utilisation chez l'adulte La dose recommandée en prévention de la carence en vitamine D et en complément d'un traitement spécifique de l'ostéoporose (perte osseuse) est de 3 à 4 gouttes (600 à 800 UI) par jour. Pour le traitement de la carence en vitamine D, la posologie est généralement de 4 gouttes (800 UI) par jour. Les doses plus élevées doivent être ajustées en fonction du taux sanguin souhaité de 25-hydroxycholécalciférol (25(OH)D), de la sévérité de la maladie et de la réponse du patient au traitement. La dose quotidienne ne doit pas dépasser 4 000 UI (20 gouttes par jour). Utilisation chez les enfants et les adolescents En prophylaxie de la carence en vitamine D chez les enfants (âgés de 0 à 11 ans) avec risque identifié, la dose recommandée est de 2 gouttes (400 UI) par jour. En prophylaxie chez les adolescents (âgés de 12 à 18 ans) avec risque identifié, la dose recommandée est de 3 à 4 gouttes (600 à 800 UI) par jour. Pour le traitement d'une carence en vitamine D chez les enfants (de 0 à 11 ans) et les adolescents (de 12 à 18 ans), la posologie doit être ajustée en fonction du taux sérique désiré de 25-hydroxycholecalciférol (25(OH)D), de la sévérité de la maladie et de la réponse du patient au traitement. La dose quotidienne ne doit pas dépasser 1 000 UI chez les bébés de moins de 1 an, 2 000 UI chez les enfants de 1 à 10 ans et 4 000 UI chez les adolescents. Pour les enfants, DELTIUS peut être mélangé avec une petite quantité d'aliments pour enfants, de yaourt, de lait, de fromage ou d'autres produits laitiers. Ne mélangez pas ce médicament dans un biberon de lait ou un récipient contenant un aliment mou parce que votre enfant pourrait ne pas recevoir la dose complète s'il ne mangeait pas tout. Vous devez vérifier que toute la dose a été prise. Pour les enfants sevrés, la dose prescrite doit être administrée avec un repas substantiel. Ne pas conserver un produit ou un mélange d'aliments contenant DELTIUS pour une utilisation ultérieure ou le repas suivant. Utilisation pendant la grossesse et allaitement La dose recommandée est de 400 UI/jour (2 gouttes). Des doses plus élevées peuvent être nécessaires après confirmation de la carence en vitamine D, mais sans dépasser la dose recommandée par votre médecin. Mode d'emploi La boîte contient 1 flacon et un embout compte-goutte. Le flacon est scellé par un bouchon de sécurité en plastique, résistant aux enfants. Le compte-goutte est protégé par un tube en plastique. Agiter le flacon avant l'utilisation et suivre les instructions ci-dessous : · Pour ouvrir le flacon, pousser sur le bouchon en plastique tout en le dévissant (voir Figure 1). Ne jetez pas le bouchon en plastique, vous en aurez besoin pour fermer le flacon. · Avant d'utiliser le bouchon compte-goutte, dévisser le tube en plastique qui protège le bouchon compte-goutte compte-goutte) (voir Figure 2). Ne jetez pas le tube en plastique, vous en aurez besoin pour fermer le bouchon compte-goutte. · Insérer le tube en verre du capuchon compte-goutte dans le flacon pour en prélever le contenu. Faire tomber le nombre de gouttes prescrit dans une cuillère. · Fermez le flacon avec son bouchon en plastique d'origine, et replacez le bouchon compte-goutte dans le tube en plastique. Vérifiez que les deux composants sont bien fermés (voir Figure 3). · Rangez les deux composants du médicament (flacon et bouchon compte-goutte) dans l'emballage d'origine. Figure 1 Figure 2 Figure 3 Si vous avez pris plus de DELTIUS 10 000 UI/ ml, solution buvable en gouttes que vous n'auriez dû Si vous ou votre enfant avez pris une dose de ce médicament supérieure à celle prescrite, vous devez arrêter l'utilisation du médicament et contacter votre médecin. Si vous n'arrivez pas à contacter votre médecin, rendez-vous au service d'urgence de l'hôpital le plus proche et prenez l'emballage du médicament avec vous. Les symptômes les plus fréquents de surdosage sont les suivants : nausée, vomissement, soif excessive, production d'une grande quantité d'urine par 24 heures, constipation et déshydratation, taux élevés de calcium dans le sang et dans l'urine (hypercalcémie et hypercalciurie), indiqués par les analyses de laboratoire. Si vous oubliez de prendre DELTIUS 10 000 UI/ ml, solution buvable en gouttes Si vous oubliez de prendre une dose de DELTIUS, prenez la dose oubliée le plus tôt possible. Prenez la dose suivante à l'heure prévue. Cependant, s'il est presque l'heure de la dose suivante, ne prenez pas la dose oubliée. Prenez la dose suivante à l'heure normale. Ne prenez pas de dose double pour compenser celle que vous avez oublié de prendre. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables possibles de DELTIUS 10 000 UI/ml, solution buvable en gouttes peuvent être les suivants : Peu fréquent (affecte moins de 1 personne sur 100) · Excès de calcium dans le sang (hypercalcémie) · Excès de calcium dans l'urine (hypercalciurie) Rare (affecte moins de 1 personne sur 1 000) · Éruption cutanée · Démangeaisons · Urticaire Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr 5. COMMENT CONSERVER DELTIUS 10 000 UI/ml, solution buvable en gouttes ? Tenir ce médicament hors de la vue et de la portée des enfants. N'utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. À conserver à une température ne dépassant pas 30 °C. Conserver le flacon dans la boîte en carton, à l'abri de la lumière. Ne pas congeler ni mettre au réfrigérateur. Après la première ouverture du flacon : Le médicament peut être conservé pendant maximum 6 mois. N'utilisez pas ce médicament si vous remarquez que la solution est trouble. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d'éliminer les médicaments que vous n'utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DELTIUS 10 000 UI/ml, solution buvable en gouttes · La substance active est le cholécalciférol (vitamine D 3 ). 1 ml de solution buvable en gouttes (50 gouttes) contient 10 000 UI de cholécalciférol (vitamine D 3 ), l'équivalent de 0,25 mg. 1 goutte contient 200 UI de cholécalciférol (vitamine D 3 ). · L'autre composant est l'huile d'olive raffinée. Qu’est-ce que DELTIUS 10 000 UI/ml, solution buvable en gouttes et contenu de l’emballage extérieur DELTIUS 10 000 UI/ml, solution buvable en gouttes est une solution huileuse, transparente et incolore à jaune verdâtre, exempte de particules solides visibles et/ou de précipité. Il est fourni dans un flacon en verre ambré de 10 ml, fermé par un bouchon de sécurité en plastique, résistant aux enfants. Chaque boîte contient 1 flacon en verre ambré contenant 10 ml de solution (correspondant à 500 gouttes) et 1 embout compte-goutte (marquage CE 0068). Titulaire de l’autorisation de mise sur le marché ITALFARMACO S.A. San Rafael, 3 POLig. INDustrial de ALCOBENDAS 28108 ALCOBENDAS (Madrid) ESPAGNE Exploitant de l’autorisation de mise sur le marché EFFIK BATIMENT « LE NEWTON » 9-11 RUE JEANNE BRACONNIER 92366 MEUDON LA FORET Fabricant ABIOGEN PHARMA S.P.A Via Meucci, 36 Loc. Ospedaletto 56041 Pisa ItaLIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}