{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108180",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65523468&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé Lévétiracétam Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous ou votre enfant. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé ? 3. Comment prendre LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antiépileptique, autres antiépileptiques – code ATC : N03AX14. Le lévétiracétam est un médicament antiépileptique (médicament utilisé pour traiter les crises d’épilepsie). LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé est utilisé : · seul, chez l’adulte et l’adolescent à partir de 16 ans présentant une certaine forme d’épilepsie nouvellement diagnostiquée. L'épilepsie est une maladie où les patients ont des crises répétées (convulsions). Le lévétiracétam est utilisé pour la forme d'épilepsie où les crises n’affectent initialement qu’un seul côté du cerveau, mais qui par la suite pourraient s'étendre à des zones plus larges des deux côtés du cerveau (crise partielle avec ou sans généralisation secondaire). Le lévétiracétam vous a été prescrit par votre médecin afin de réduire le nombre de crises ; · en association à d’autres médicaments antiépileptiques pour traiter : o les crises partielles avec ou sans généralisation chez l’adulte, l’adolescent, l’enfant et le nourrisson à partir de l’âge de 1 mois, o les crises myocloniques (mouvements brefs et saccadés d’un muscle ou d’un groupe de muscles) de l’adulte et l’adolescent à partir de 12 ans ayant une épilepsie myoclonique juvénile, o les crises généralisées tonico-cloniques primaires (crises graves avec une perte de conscience) de l’adulte et l’adolescent à partir de 12 ans ayant une épilepsie généralisée idiopathique (ce type d’épilepsie qui est supposé avoir une cause génétique). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé ? Ne prenez jamais LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé : · si vous êtes allergique au lévétiracétam, aux dérivés de pyrrolidone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LEVETIRACETAM MYLAN PHARMA, comprimé pelliculé. · Si vous souffrez de troubles rénaux, suivez les instructions de votre médecin. Il décidera si votre posologie doit être adaptée. · Si vous notez un ralentissement de la croissance ou un développement pubertaire inattendu de votre enfant, contactez votre médecin. · Si vous avez des antécédents familiaux ou médicaux de rythme cardiaque irrégulier (visibles sur un électrocardiogramme), ou si vous avez une maladie et/ou prenez un traitement qui vous rend(ent) sujet(te) à des troubles du rythme cardiaque ou à des déséquilibres électrolytiques (déséquilibre des sels). Un petit nombre de personnes traitées par des antiépileptiques comme LEVETIRACETAM MYLAN PHARMA, comprimé pelliculé ont eu des idées autodestructrices ou suicidaires. Si vous présentez des symptômes de dépression et/ou des idées suicidaires, contactez votre médecin. Informez votre médecin ou votre pharmacien si l’un des effets secondaires suivants devient grave ou persiste après quelques jours : · pensées anormales, irritabilité ou agressivité exacerbée, ou si votre famille, vos amis ou vous remarquez des troubles importants de l’humeur ou du comportement ; · aggravation de l’épilepsie : dans de rares cas, vos crises convulsives peuvent s’aggraver ou se produire plus souvent, principalement pendant le premier mois suivant l’instauration du traitement ou l’augmentation de la dose. Si vous présentez l’un de ces nouveaux symptômes pendant la prise de LEVETIRACETAM MYLAN PHARMA, veuillez consulter un médecin dès que possible. Enfants et adolescents LEVETIRACETAM MYLAN PHARMA ne doit pas être utilisé seul (en monothérapie) chez l’enfant et l’adolescent de moins de 16 ans. Autres médicaments et LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez pas de macrogol (un médicament utilisé comme laxatif) une heure avant et une heure après la prise de lévétiracétam car cela pourrait entraîner une perte de son effet. LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Si, après évaluation attentive, votre médecin considère que le traitement est nécessaire, le lévétiracétam pourra être utilisé au cours de la grossesse. Vous ne devez pas arrêter votre traitement sans en avoir discuté avec votre médecin. Un risque d’anomalie congénitale pour l’enfant à naître ne peut être complétement exclu. L’allaitement n’est pas recommandé durant le traitement. Conduite de véhicules et utilisation de machines LEVETIRACETAM MYLAN PHARMA peut altérer votre capacité à conduire ou à manipuler un outil ou une machine, car il peut vous rendre somnolent. Cet effet est plus fréquent au début du traitement ou après augmentation de la dose. Vous ne devez pas conduire ou utiliser des machines tant qu’il n’a pas été établi que vos capacités pour de telles activités ne sont pas affectées. LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Prenez le nombre de comprimés indiqué par votre médecin. LEVETIRACETAM MYLAN PHARMA doit être pris deux fois par jour, une fois le matin et une fois le soir, approximativement à la même heure chaque jour. Monothérapie Posologie chez l’adulte et l’adolescent (à partir de l’âge de 16 ans) Posologie usuelle : comprise entre 1 000 mg et 3 000 mg par jour. Quand vous allez prendre LEVETIRACETAM MYLAN PHARMA pour la première fois, votre médecin vous prescrira une dose plus faible que la dose recommandée pendant 2 semaines, ensuite vous prendrez la dose usuelle efficace la plus petite. Par exemple : si votre dose quotidienne est de 1000 mg, vous débuterez par une dose initiale réduite de 2 comprimés de 250 mg le matin et 2 comprimés de 250 mg le soir. Traitement en association Posologie chez l’adulte et l’adolescent (12 à 17 ans) de 50 kg ou plus Posologie usuelle : comprise entre 1 000 mg et 3 000 mg par jour. Par exemple : si votre dose quotidienne est de 1 000 mg, vous devriez prendre 2 comprimés de 250 mg le matin et 2 comprimés de 250 mg le soir. Posologie chez le nourrisson (1 mois à 23 mois), l’enfant (2 à 11 ans) et l’adolescent (12 à 17 ans) de moins de 50 kg Votre médecin prescrira la forme pharmaceutique la mieux adaptée en fonction de l’âge, du poids et de la dose. Lévétiracétam 100 mg/mL, solution buvable est une formulation plus adaptée aux nourrissons et aux enfants de moins de six ans et aux enfants et adolescents (de 6 à 17 ans) pesant moins de 50 kg et lorsque les comprimés ne permettent pas d’obtenir le bon dosage. Mode d’administration Avalez vos comprimés de LEVETIRACETAM MYLAN PHARMA avec une quantité suffisante de liquide (par ex. un verre d’eau). Vous pouvez prendre LEVETIRACETAM MYLAN PHARMA avec ou sans aliments. Après administration orale, le goût amer du lévétiracétam peut être perçu. La barre de cassure n’est là que pour faciliter la prise du comprimé si vous éprouvez des difficultés à l'avaler en entier. Durée du traitement LEVETIRACETAM MYLAN PHARMA est un traitement chronique. Vous devez poursuivre votre traitement par LEVETIRACETAM MYLAN PHARMA aussi longtemps que votre médecin vous l’a prescrit. N’arrêtez pas votre traitement sans l’avis de votre médecin car cela pourrait augmenter vos crises . Si vous avez pris plus de LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé que vous n’auriez dû : Les effets indésirables possibles après surdosage sont : envie de dormir, agitation, agressivité, diminution de la vigilance, inhibition de la respiration et coma. Contactez votre médecin si vous avez pris plus de comprimés qu’il ne le fallait. Celui-ci mettra en place le traitement le plus adapté au surdosage. Si vous oubliez de prendre LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé : Contactez votre médecin si vous avez oublié de prendre une ou plusieurs doses. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé : En cas d’arrêt de traitement, LEVETIRACETAM MYLAN PHARMA, comprimé pelliculé doit être arrêté progressivement afin d’éviter l’augmentation de la fréquence des crises convulsives. Si votre médecin décide d'arrêter votre traitement par LEVETIRACETAM MYLAN PHARMA, comprimé pelliculé, il vous donnera les instructions concernant l'arrêt progressif de LEVETIRACETAM MYLAN PHARMA, comprimé pelliculé. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Prévenez immédiatement votre médecin, ou rendez-vous au service d'urgence le plus proche, si vous ressentez : · faiblesse, sensation d’étourdissement ou de vertige ou difficultés à respirer, car cela pourrait être des signes d'une réaction allergique (anaphylactique) grave ; · gonflement du visage, des lèvres, de la langue et de la gorge (œdème de Quincke) ; · symptômes pseudo-grippaux et éruption cutanée sur le visage suivie d'une éruption cutanée étendue avec une température élevée, une augmentation des taux d'enzymes hépatiques observée dans les tests sanguins et une augmentation d’un type de globules blancs (éosinophilie) et un gonflement des ganglions lymphatiques (syndrome d’hypersensibilité médicamenteuse avec éosinophilie et symptômes systémiques [DRESS]) ; · symptômes tels que faible volume d'urine, fatigue, nausées, vomissements, confusion et œdème des jambes, des chevilles ou des pieds, car cela pourrait être un signe de diminution soudaine de la fonction rénale ; · éruption cutanée pouvant former des cloques et ressembler à de petites cibles (taches sombres centrales entourées par une zone plus pâle, avec un anneau sombre autour du bord) (érythème polymorphe) ; · une éruption cutanée généralisée avec des cloques et décollement de la peau, en particulier autour de la bouche, du nez, des yeux et des organes génitaux (syndrome de Stevens-Johnson) ; · une forme plus grave d'éruption cutanée provoquant un décollement de la peau sur plus de 30 % de la surface du corps (nécrolyse épidermique toxique) ; · signes de changements mentaux graves ou si quelqu'un de votre entourage remarque des signes de confusion, somnolence (endormissement), amnésie (perte de mémoire), troubles de la mémoire (oublis), un comportement anormal ou d'autres signes neurologiques, y compris mouvements involontaires ou incontrôlés. Cela pourrait être les symptômes d'une encéphalopathie. Les effets indésirables les plus fréquemment rapportés sont rhinopharyngite, somnolence (envie de dormir), maux de tête, fatigue et étourdissements. Au début du traitement ou lors d’une augmentation de la dose, les effets indésirables tels qu’envie de dormir, fatigue et étourdissements peuvent être plus fréquents. Ces effets devraient cependant diminuer avec le temps. Très fréquents : pouvant survenir chez plus d’1 patient sur 10 · rhinopharyngite ; · somnolence (envie de dormir), maux de tête. Fréquents : pouvant survenir au maximum chez 1 patient sur 10 · anorexie (perte d’appétit) ; · dépression, hostilité ou agressivité, anxiété, insomnie, nervosité ou irritabilité ; · convulsion, trouble de l’équilibre, étourdissement (sensation vertigineuse), léthargie (manque d’énergie et d’enthousiasme), tremblement (tremblement involontaire) ; · vertige (sensation de rotation) ; · toux ; · douleur abdominale, diarrhée, dyspepsie (troubles de la digestion), vomissement, nausée ; · éruption cutanée ; · asthénie/fatigue. Peu fréquents : pouvant survenir au maximum chez 1 patient sur 100 · diminution du nombre des plaquettes sanguines, diminution du nombre des globules blancs ; · perte de poids, prise de poids ; · tentative de suicide et idée suicidaire, trouble mental, comportement anormal, hallucination, colère, confusion, attaque de panique, instabilité émotionnelle/sautes d’humeur, agitation ; · amnésie (perte de mémoire), trouble de la mémoire (oublis), troubles de la coordination/ataxie (difficulté à contrôler les mouvements), paresthésie (fourmillements), trouble de l’attention (manque de concentration) ; · diplopie (vision double), vision trouble ; · valeurs élevées/anormales des tests de la fonction hépatique ; · perte de cheveux, eczéma, prurit ; · faiblesse musculaire, myalgie (douleur musculaire) ; · blessure. Rares : pouvant survenir au maximum chez 1 patient sur 1 000 · infection ; · diminution de tous les types de cellules sanguines ; · réactions allergiques sévères (DRESS, réaction anaphylactique [réaction allergique grave et importante], œdème de Quincke [gonflement du visage, des lèvres, de la langue et de la gorge]) ; · diminution de la concentration de sodium dans le sang ; · suicide, troubles de la personnalité (problèmes comportementaux), troubles de la pensée (réflexion lente, incapacité à se concentrer) ; · idées délirantes ; · encéphalopathie (voir sous-rubrique « Prévenez immédiatement votre médecin » pour une description détaillée des symptômes) ; · aggravation de l’épilepsie ou augmentation de la fréquence des crises convulsives ; · spasmes musculaires incontrôlables affectant la tête, le torse et les membres, difficultés à contrôler les mouvements, hyperkinésie (hyperactivité) ; · modification du rythme cardiaque (électrocardiogramme) ; · pancréatite ; · insuffisance hépatique, hépatite ; · diminution soudaine de la fonction rénale ; · éruption au niveau de la peau, pouvant former des cloques et se présenter sous la forme de petites cocardes (un bouton central foncé entouré d’une zone plus claire et d’un anneau sombre en bordure) (érythème multiforme), éruption généralisée avec des ampoules et un décollement de la peau notamment autour de la bouche, du nez, des yeux et des parties génitales (syndrome de Stevens-Johnson), et une forme plus grave entraînant un décollement de la peau sur plus de 30 % de la surface du corps (nécrolyse épidermique toxique) ; · rhabdomyolyse (dégradation du tissu musculaire) et augmentation de la créatine phosphokinase sanguine associée. La prévalence est significativement plus élevée chez les patients japonais par rapport aux patients non japonais ; · boitement ou difficulté à marcher. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé · La substance active est : lévétiracétam................................................................................................................... 250,00 mg pour un comprimé pelliculé. · Les autres composants sont : amidon de maïs, silice colloïdale anhydre, croscarmellose sodique, povidone, cellulose microcristalline, talc, stéarate de magnésium. Pelliculage : Opadry AMB bleu 84F80803 (alcool polyvinylique, talc, dioxyde de titane (E171), macrogol 6000, macrogol 3350, laque aluminium indigo carmin (E132)). Qu’est-ce que LEVETIRACETAM MYLAN PHARMA 250 mg, comprimé pelliculé et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé, de couleur bleue, de forme oblongue, gravé « 250 » sur une face et une barre de cassure sur l’autre face. Boîte de 30, 60 et 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT PRIEST Fabricant MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT PRIEST OU CENTRE SPECIALITES PHARMACEUTIQUES ZAC DES SUZOTS 35 RUE DE LA CHAPELLE 63450 SAINT AMANT TALLENDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}