{
  "authors": [
    {
      "author": "Khalid El Haoudi"
    },
    {
      "author": " Said Ait Laalim"
    },
    {
      "author": " Karim Ibn"
    },
    {
      "author": " Majdoub Hassani"
    },
    {
      "author": " Imane Toughrai"
    },
    {
      "author": " Khalid Mazaz"
    }
  ],
  "doi": "10.11604/pamj.2014.17.137.3858",
  "publication_date": "2014-02-27",
  "id": "EN101132",
  "url": "https://www.panafrican-med-journal.com/content/article/17/137/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient âgé de 45 ans, qui présente une sténose bulbaire peptique résistante au traitement médical. Le patient a été opéré avec présence en per opératoire d'un énorme estomac de stase, complètement atone et une sténose bulbaire infranchissable. Une jéjunostomie d'alimentation à la Witzel a été réalisée vu l'état de dénutrition importante du patient ne permettant pas une résection gastrique ou une gastro-entéro anastomose. Les suites post opératoires ont été marquées par la survenue à j+5 d'une occlusion grêlique. L'examen montrait un patient conscient, fébril à 38C, eupneique, stable sur le plan hémodynamique avec des plis de déshydratation et un abdomen très distendu et légèrement sensible en totalité. Le bilan biologique montrait une hyperleucocytose à 16 500 /uL, CRP à 38 mg/l, Hb=10,5g/dl, une hypoprotidémie à 24 g /l et une hyponatrémie à 125 mEq/L. L'abdomen sans prépa- ration montrait des niveaux hydro-aériques de type grêlique. L'échographie abdominale objectivait la présence au niveau du flanc gauche d'une image en cocarde hypo échogène, hétérogène mesurant 48 mm de diamètre évoquant une invagination intestinale aigue. Sur l'axe longitudinal on notait une image en « sandwich » à contenu intestino-épiploïque. L'intervention chirurgicale était indiquée et le patient a été repris chirurgicalement à J+8, d'où la découverte d'une invagination grêlo- grêlique proximale située à 50 cm de l'angle de Treitz étendue sur 15 cm sur sonde de jéjunostomie avec un grêle viable. Le geste a consisté en une désinvagination manuelle et une reconfection d'une deuxième jéjunostomie, avec des suites post opératoires qui étaient simples et la reprise du transit était à j+2."
}