{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109555",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65726536&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NIMOTOP 10 mg/50 ml, solution injectable pour perfusion Nimodipine Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NIMOTOP 10 mg/50 ml, solution injectable pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser NIMOTOP 10 mg/50 ml, solution injectable pour perfusion ? 3. Comment utiliser NIMOTOP 10 mg/50 ml, solution injectable pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NIMOTOP 10 mg/50 ml, solution injectable pour perfusion ? 6. Contenu de l’emballage et autres informations. 7. Informations réservées aux professionnels de santé. 1. QU’EST-CE QUE NIMOTOP 10 mg/50 ml, solution injectable pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : INHIBITEUR CALCIQUE SELECTIF A EFFETS VASCULAIRES PREDOMINANTS - code ATC : C : Système cardio-vasculaire Qu’est-ce que NIMOTOP 10 mg/50 ml, solution injectable pour perfusion ? Ce médicament appartient à une famille de médicaments appelée inhibiteurs calciques. Ces médicaments bloquent l’entrée du calcium dans les cellules des vaisseaux sanguins, favorisant leur relaxation. NIMOTOP entraîne une dilatation des vaisseaux sanguins du cerveau favorisant ainsi une augmentation du flux sanguin et améliorant l’apport d’oxygène vers le cerveau. Dans quels cas est-il utilisé ? Ce médicament est utilisé pour traiter les complications qui peuvent survenir après un saignement au niveau des enveloppes protectrices du cerveau (les méninges) provoqué par la rupture d'une artère du cerveau (anévrisme cérébral). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NIMOTOP 10 mg/50 ml, solution injectable pour perfusion ? N’utilisez jamais NIMOTOP 10 mg/50 ml, solution injectable pour perfusion : · si vous êtes allergique à la substance active (la nimodipine) ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser NIMOTOP . Ce médicament contient 23,7% de volume d’éthanol (alcool), c’est-à-dire jusqu’à 10 g pour 50 ml de solution, ce qui équivaut à 253,49 ml de bière ou 105,62 ml de vin par 50 ml de solution. Son utilisation est dangereuse chez les personnes qui ont une dépendance à l’alcool ou un trouble du métabolisme de l’alcool. Votre médecin devra en tenir compte : · si vous êtes une femme enceinte ou qui allaite, · si votre enfant reçoit ce médicament, · si vous souffrez d’épilepsie, · si vous avez une maladie du foie (insuffisance hépatique). La quantité d’alcool dans ce médicament peut modifier les effets d’autres médicaments. Avant de commencer le traitement Prévenez votre médecin : · si vous êtes âgé(e) de plus de 65 ans, · si vous pesez moins de 70 kg, · si vous avez une maladie du foie (insuffisance hépatique), · si vous avez une maladie grave des reins (insuffisance rénale sévère), · si vous avez une tension artérielle basse (tension artérielle systolique < 100 mmHg) car ce médicament peut entraîner une baisse de la tension artérielle. Si vous êtes dans l’une de ces situations, votre médecin pourra être amené à diminuer la dose que vous devez recevoir. Prévenez également votre médecin : · si vous souffrez d’angor stable ou si vous avez eu un infarctus du myocarde dans le mois précédent, · si vous prenez d’autres médicaments (voir la rubrique « Autres médicament et NIMOTOP 10 mg/50 ml, solution injectable pour perfusion »). Pendant le traitement Votre médecin mettra en place une surveillance fréquente et régulière : · si vous avez une maladie grave du cœur (insuffisance cardiaque évoluée) ou si vous avez des anomalies du rythme cardiaque (troubles de la conduction cardiaque). Dans ces 2 cas, il vous prescrira également des examens de l’activité électrique de votre cœur (électrocardiogrammes). · si vous avez une pression élevée dans le cerveau (hypertension intracrânienne) et un gonflement au niveau du cerveau (œdème cérébral généralisé), · si vous avez une tension artérielle basse (tension artérielle systolique < 100 mmHg), · si vous avez une maladie grave des reins (insuffisance rénale sévère). Autres médicaments et NIMOTOP 10 mg/50 ml, solution injectable pour perfusion Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, et notamment la rifampicine (un antibiotique utilisé dans le traitement de certaines infections). Si vous devez subir une opération, prévenez votre médecin anesthésiste que vous prenez NIMOTOP car il pourrait y avoir des risques en cas d’administration de dantrolène par voie injectable, utilisé pour traiter des complications qui surviennent très exceptionnellement lors d’une anesthésie. NIMOTOP 10 mg/50 ml, solution injectable pour perfusion avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin car lui seul peut juger de la nécessité de le poursuivre. Il est préférable d’éviter d’utiliser la nimodipine pendant la grossesse. Le médicament passe dans le lait maternel. Vous ne devez donc pas allaiter pendant le traitement. Chez les hommes traités par des médicaments appartenant à la même famille que NIMOTOP (les inhibiteurs calciques), des anomalies réversibles des spermatozoïdes pouvant entraîner une altération de la fécondation in vitro (c’est-à-dire la rencontre de l’ovule et d’un spermatozoïde pour créer un embryon) peuvent survenir. Conduite de véhicule et utilisation de machines L’aptitude à conduire des véhicules ou à utiliser des machines peut être théoriquement altérée par l’apparition possible de sensations vertigineuses. Pour la nimodipine en solution pour perfusion, cette influence est négligeable. NIMOTOP 10 mg/50 ml, solution injectable pour perfusion contient de l’alcool Ce médicament contient 2 g d'alcool (éthanol) par dose de 10 ml par heure (23,7 % du volume). La quantité d’alcool contenue dans 10 ml de ce médicament est équivalente à 50 ml de bière ou 20 ml de vin. La quantité d'alcool contenue dans ce médicament n'est pas susceptible d'avoir un effet chez les adultes et les adolescents, et est peu susceptible d'avoir un effet notable chez les enfants. Chez les jeunes enfants, certains effets peuvent survenir comme par exemple la somnolence. L'alcool contenu dans ce médicament peut modifier les effets d'autres médicaments. Parlez-en à votre médecin ou à votre pharmacien si vous prenez d'autres médicaments. Ce médicament étant généralement administré lentement sur une durée de 2 heures, les effets de l'alcool pourraient être réduits. Si vous êtes dépendant à l'alcool, parlez-en à votre médecin ou à votre pharmacien avant de prendre ce médicament. NIMOTOP 10 mg/50 ml, solution injectable pour perfusion contient du sodium Ce médicament contient 23 mg de sodium (composant principal du sel de cuisine/table) par flacon de 50 ml. Cela équivaut à 1,15 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER NIMOTOP 10 mg/50 ml, solution injectable pour perfusion ? Posologie Votre médecin déterminera la dose que vous devez recevoir. Mode d'administration Ce médicament vous sera injecté par un professionnel de santé. Durée de traitement Votre médecin déterminera la durée pendant laquelle vous devez recevoir ce médicament. Si vous avez utilisé plus de NIMOTOP 10 mg/50 ml, solution injectable pour perfusion que vous n’auriez dû : Sans objet. Si vous oubliez d’utiliser NIMOTOP 10 mg/50 ml, solution injectable pour perfusion : Sans objet. Si vous arrêtez d’utiliser NIMOTOP 10 mg/50 ml, solution injectable pour perfusion : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants surviennent peu fréquemment (affectent entre 1 et 10 patients sur 1 000) : · une allergie. Vous pourrez reconnaître une allergie par l’apparition de boutons, de démangeaisons, d’un brusque gonflement du visage et du cou pouvant entraîner des difficultés à respirer. Si l’un de ces signes survient, arrêtez le traitement et prévenez immédiatement votre médecin. · une éruption de la peau, · une diminution du nombre de plaquettes (éléments du sang importants dans la coagulation sanguine) dans le sang, · des maux de tête, · une accélération des battements du cœur, · une diminution de la tension artérielle, une rougeur brusque du visage, des bouffées de chaleur, des sueurs, · des nausées. Les effets indésirables suivants surviennent rarement (affectent entre 1 et 10 patients sur 10 000) : · un ralentissement des battements du cœur, · un arrêt du transit intestinal (occlusion intestinale) que vous pourrez reconnaître par des douleurs d’estomac et/ou des douleurs au ventre, · une augmentation temporaire des enzymes du foie (transaminases, phosphatases alcalines, gamma GT), · des réactions à l’endroit où ce médicament a été injecté, incluant la formation de caillots de sang au niveau des jambes (thrombophlébites). Les effets indésirables suivants ont été rapportés lors de l’utilisation de médicaments appartenant à la même famille que NIMOTOP (inhibiteurs calciques) : · des vertiges, · exceptionnellement, un ensemble de symptômes ressemblant à la maladie de Parkinson (syndrome extrapyramidal) avec un ou plusieurs des symptômes suivants : rigidité, tremblements et/ou mouvements anormaux. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d'informations sur la sécurité du médicament. 5. COMMENT CONSERVER NIMOTOP 10 mg/50 ml, solution injectable pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de préremption fait référence au dernier jour du mois. Avant ouverture du flacon : à conserver à température ambiante à l’abri de la lumière. Après ouverture du flacon : le produit doit être utilisé immédiatement. Une fois le flacon sorti de sa boite, le produit doit être utilisé dans les 48 heures maximum en évitant l’exposition à la lumière. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NIMOTOP 10 mg/50 ml, solution injectable pour perfusion · La substance active est : Nimodipine..................................................................................................................... 0,010 g Pour un flacon · Les autres composants sont : alcool éthylique à 95 pour cent (v/v), polyéthylèneglycol 400, citrate de sodium, acide citrique, eau pour préparations injectables. Qu’est-ce que NIMOTOP 10 mg/50 ml, solution injectable pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable pour perfusion. Boîte de 5 flacons de 50 ml. Boîte de 1 flacon de 50 ml avec tubulure pour perfusion. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BAYER HEALTHCARE 220, AVENUE DE LA RECHERCHE 59120 LOOS Exploitant de l’autorisation de mise sur le marché BAYER HEALTHCARE 220, AVENUE DE LA RECHERCHE 59120 LOOS Fabricant BAYER AG 51368 LEVERKUSEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est :. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}