{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN101845",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69773711&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml, solution injectable Acétate de terlipressine Encadré Veuillez lire attentivement cette notice avant que l’on vous donne ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant que l’on vous donne ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable ? 3. Comment est utilisé ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Hormones systémiques, hormones sexuelles exclues – Hormones de la post-hypophyse, vasopressine et analogues- code ATC : H01BA04 Le principe actif contenu dans ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable est la terlipressine, qui est une hormone hypophysaire synthétique (cette hormone est habituellement produite par la glande hypophysaire située à la base du cerveau). Il sera administré par injection dans une veine. ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable est indiqué dans le traitement : · des saignements des varices œsophagiennes (veines dilatées (élargies) situées au fond de l’œsophage). . · d'urgence du syndrome hépatorénal de type 1 (insuffisance rénale rapidement progressive) chez les patients atteints de cirrhose du foie et ascite (accumulation de liquide dans l’abdomen). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT QUE L’ON VOUS DONNE ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable ? Vous ne devez jamais recevoir d’ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable : · si vous êtes allergique (hypersensible) à la terlipressine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes enceinte Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant que l’on vous donne ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable : · Si vous avez une infection grave connue sous le nom de choc septique · Si vous souffrez d'asthme bronchique ou d'autre état gênant votre respiration · Si vous avez une hypertension artérielle non contrôlée, une insuffisance circulatoire au niveau des vaisseaux cardiaques (par exemple l'angine de poitrine) · Si vous avez déjà eu une crise cardiaque (infarctus du myocarde), ou si vous avez un durcissement des artères (artériosclérose) · Si vous avez des battements irréguliers du cœur (arythmies cardiaques) ou si l’on a déjà diagnostiqué chez vous un allongement de l’intervalle QT (trouble du rythme cardiaque), · Si vous avez une mauvaise circulation sanguine vers le cerveau (par exemple, vous avez eu un accident vasculaire cérébral) ou dans les membres (maladie vasculaire périphérique) · Si vous avez une maladie des reins (insuffisance rénale) · Si vous avez des anomalies des électrolytes (sels du sang) · Si vous avez une diminution de la quantité de sang circulant ou perte importante de sang subie dans le passé, · Si vous êtes âgé de plus de 70 ans. Si l'un des cas ci-dessus s’applique pour vous (ou si vous n'êtes pas sûr), parlez-en à votre médecin, pharmacien ou infirmière avant de recevoir ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable. Pendant le traitement par ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable, votre pression artérielle, la fréquence cardiaque et l'équilibre des fluides doivent être surveillés en permanence. Enfants et adolescents ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable n’est pas recommandé chez les enfants et les adolescents car les données sont insuffisantes. Autres médicaments et ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable Informez votre médecin, pharmacien ou infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Informez votre médecin immédiatement si vous prenez l'un des médicaments suivants: · médicaments qui ont un effet sur votre fréquence cardiaque (par exemple les bêta-bloquants, sufentanil ou propofol) · médicaments qui peuvent déclencher des battements irréguliers du cœur (arythmie) tel que : o les anti-arythmiques de classe IA (quinidine, le procaïnamide, disopyramide) et Classe III (amiodarone, sotalol, ibutilide, dofétilide) o érythromycine (un antibiotique) o antihistaminiques (principalement utilisés pour traiter les allergies, mais également présents dans certains médicaments destinés à traiter la toux et le rhume) o les antidépresseurs tricycliques utilisés pour traiter la dépression o les médicaments qui peuvent modifier le taux d’électrolytes sanguins (sels dans le sang), en particulier les diurétiques (utilisés dans le traitement des pressions artérielles trop élevées et des défaillances cardiaques) ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Prévenez votre médecin si vous êtes enceinte ou vous allaitez, pensez que vous pourriez être enceinte ou prévoyez d'avoir un bébé. ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable ne doit pas être utilisé pendant la grossesse. Le passage dans le lait maternel de ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable n’est pas connu, par conséquent, les effets possibles sur votre bébé sont inconnus. Vous devriez discuter du risque potentiel pour votre bébé avec votre médecin. Conduite de véhicules et utilisation de machines Aucune étude sur les effets sur l'aptitude à conduire des véhicules et à utiliser des machines n'a été réalisée. Cependant, si vous vous sentez mal après avoir reçu l'injection, ne pas conduire ou utiliser des machines. ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable du sodium Ce médicament contient 0,8 mmol (18,4 mg) de sodium pour 5 ml et 1,6 mmol (36,8 mg) de sodium pour 10 ml. Il est important d’en tenir compte chez les patients ayant une alimentation sodée contrôlée. 3. COMMENT UTILISER ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable ? Ce médicament vous sera toujours administré par un médecin dans votre veine. Seul le médecin est en mesure de décider de la dose la plus appropriée à votre cas. Votre cœur et votre circulation sanguine seront surveillés en permanence pendant l'injection. Demandez à votre médecin pour de plus amples informations concernant son utilisation. Utilisation chez l'adulte 1. Traitement des saignements des varices œsophagiennes La dose initiale de 1-2 mg d'acétate de terlipressine (5-10 ml de ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable) est administré par injection intra veineuse. Cette dose dépendra de votre poids corporel. Après l'injection initiale, la dose peut être réduite à 1 mg d'acétate de terlipressine (5 ml) toutes les 4 à 6 heures. 2. Syndrome hépatorénal de type 1 La dose habituelle est de 1 mg d'acétate de terlipressine toutes les 6 heures pendant au moins 3 jours. Si la diminution de la créatinine sérique est inférieure à 30% après 3 jours de traitement, votre médecin devrait envisager de doubler la dose de 2 mg toutes les 6 heures. Si vous ne répondez pas à ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable ou si la réponse est incomplète, le traitement par ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable devrait être interrompu. Lorsqu'une réduction de la créatinine sérique est obtenue, le traitement avec ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable devrait être poursuivi au maximum 14 jours. Utilisation chez les personnes âgées Si vous êtes âgé(e) de plus de 70 ans, il convient de discuter de ce traitement avec votre médecin avant de recevoir ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable. Utilisation chez les patients ayant des problèmes rénaux ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable doit être utilisé avec prudence chez les patients souffrant d'insuffisance rénale chronique. Utilisation chez les patients présentant des troubles hépatiques Aucune adaptation de la dose n’est nécessaire chez les patients présentant une insuffisance hépatique. Utilisation chez les enfants et les adolescents ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable n'est pas recommandé pour une utilisation chez les enfants et les adolescents en raison du manque d'expérience. Durée du traitement : L'utilisation de ce médicament est limité à 2 - 3 jours pour la prise en charge des varices œsophagiennes hémorragiques et à un maximum de 14 jours pour le traitement du syndrome hépato-rénal de type 1, selon votre état. Si vous avez pris plus de ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable que vous n’auriez dû : Comme ce médicament est administré par un professionnel de la santé, il est peu probable que vous receviez plus que la dose recommandée. Si vous avez trop reçu, vous pouvez avoir une augmentation rapide de la pression artérielle (ce sera remarqué au cours de la surveillance continue), surtout si vous souffrez déjà d'hypertension artérielle. Si cela se produit, alors vous recevrez un autre médicament appelé un alpha-bloquant (par exemple clonidine) pour contrôler votre pression artérielle. Si vous ressentez des étourdissements, des vertiges, ou sensation de faiblesse, dites le à votre médecin, car ceux-ci pourraient être des signes d'un rythme cardiaque faible. Cela peut être traité avec un autre médicament appelé atropine. Si vous arrêtez de prendre ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable : Votre médecin vous conseillera quand il est temps d'arrêter de recevoir ce médicament. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez à votre médecin, pharmacien ou infirmière. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables importants qui nécessitent une attention immédiate : Dans de très rares cas, il peut y avoir des effets indésirables graves lorsque vous avez reçu ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable. Si vous êtes concerné par l'un des effets indésirables suivants, informez votre médecin immédiatement si possible. Votre médecin sera susceptible d’interrompre votre traitement par ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable. · essoufflement grave en raison d'une crise d'asthme · importantes difficultés respiratoires ou arrêt respiratoire · douleur intense dans la poitrine (angine de poitrine) · battements cardiaques irréguliers sévères et persistants · nécrose locale de la peau autour du site d'injection · convulsions. Autres effets indésirables possibles : Fréquent (peut affecter jusqu'à 1 personne sur 10) : · rythme cardiaque anormalement lent · signes de circulation sanguine insuffisante dans les vaisseaux du cœur à l'ECG · pression artérielle élevée ou basse · circulation sanguine insuffisante dans les bras, les jambes et la peau · pâleur de visage · pâleur de la peau · mal de tête · crampes abdominales temporaires · diarrhée temporaire · crampes abdominales (chez les femmes) Peu fréquent (peut affecter jusqu'à 1 personne sur 100) : · douleur de poitrine · augmentation rapide de la pression artérielle · crise cardiaque · rythme cardiaque trop rapide (palpitations) · gonflement des tissus ou présence de liquide dans les poumons · coloration bleutée de la peau ou les lèvres · bouffées de chaleur · excès de liquide dans les poumons · nausées temporaires · vomissements temporaires · diminution de l'apport sanguin vers le système intestinal · inflammation des ganglions lymphatiques – induisant des fines stries rouges sous votre peau s'étendant de la zone touchée à l'aisselle ou l'aine et de la fièvre, des frissons, des céphalées et des douleurs musculaires · diminution du sodium dans le sang (hyponatrémie) Rare (peut affecter jusqu'à 1 personne sur 1000) : · essoufflement · accident vasculaire cérébral · trop de sucre dans le sang (hyperglycémie) Non connu : la fréquence ne peut être estimée à partir des données disponibles · arrêt cardiaque · torsades de pointes · nécrose de la peau à distance du point d’injection · diminution du flux sanguin vers l'utérus · contractions utérines (crampes dans le ventre) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (2°C – 8°C). Ne pas congeler. Conserver le flacon dans l’emballage extérieur. La solution doit être inspectée visuellement avant administration. N’utilisez pas ce médicament si vous remarquez des particules, ou une coloration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable · La substance active est : Acétate de terlipressine..................................................................................................... 1 mg Correspondant à 0,85 mg de terlipressine pour 5 ml de solution · La substance active est : Acétate de terlipressine..................................................................................................... 2 mg Correspondant à 1,7 mg de terlipressine pour 10 ml de solution · Les autres excipients sont : Chlorure de sodium, acide acétique, hydroxyde de sodium (pour ajustement du pH), acide chlorhydrique (pour ajustement du pH) et eau pour préparations injectables. Qu’est-ce que Acétate de terlipressine EVER Pharma 0,2 mg/ml solution injectable et contenu de l’emballage extérieur Ce médicament est fourni dans un flacon de verre transparent contenant 5ml ou 10 ml de solution claire et incolore. Ce médicament est disponible en présentation de 1 x 5ml, 5 x 5ml, 1 x 10ml, 5 x 10ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EVER VALINJECT GMBH OBERBURGAU 3 4866 UNTERACH, AUTRICHE Exploitant de l’autorisation de mise sur le marché EVER PHARMA FRANCE 27 rue Joannès Carret 69009 LYON FRANCE Fabricant EVER PHARMA JENA OTTO-SCHOTT-STR. 15 07745 JENA ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Posologie 1) Prise en charge des hémorragies par rupture des varices œsophagiennes La terlipressine est administrée pour le traitement d'urgence des hémorragies par rupture des varices œsophagiennes dans l’attente du traitement endoscopique. En dehors de la situation d’urgence, l’administration de terlipressine pour la prise en charge des varices œsophagiennes est habituellement un traitement adjuvant à l’hémostase endoscopique. Dose initiale : L'administration initiale est de 1 à 2 mg d'acétate de terlipressine* (équivalent à 5 à 10 ml de solution) administré par injection intraveineuse lente. Selon le poids du patient, la dose peut être adaptée de la façon suivante : · Moins de 50 kg : 1 mg d’acétate de terlipressine (5 ml). · Entre 50 kg et 70 kg : 1,5 mg d’acétate de terlipressine (7,5 ml). · Plus de 70 kg : 2 mg d’acétate de terlipressine (10 ml). Après la première injection, la dose peut être diminuée à 1 mg toutes les 4 à 6 heures. * 1 à 2 mg d’acétate de terlipressine correspond à 0,85 à 1,7 mg de terlipressine. La dose journalière maximale d’ACETATE DE TERLIPRESSINE EVER PHARMA administrée est de 120 microgrammes d’acétate de terlipressine/kg de poids corporel. Le traitement ne doit pas dépasser 2 à 3 jours et être adapté selon la réponse au traitement et l'évolution de la maladie. L'injection intraveineuse doit durer une minute. 2) Traitement du syndrome hépato-rénal de type 1 Injection intraveineuse d’1 mg d’acétate de terlipressine toutes les 6 heures pendant au moins 3 jours. Si après 3 jours de traitement, la diminution de la créatininémie est inférieure à 30% par rapport à la valeur mesurée au moment du diagnostic de syndrome hépatorénal, la possibilité de doubler les doses à 2 mg toutes les 6 heures doit être évaluée. Le traitement par terlipressine doit être interrompu en cas d’absence de réponse au traitement (définie comme une diminution de la créatininémie inférieure à 30% par rapport à la valeur mesurée au moment du diagnostic de syndrome hépatorénal après 7 jours de traitement). Chez les patients ayant une réponse incomplète (diminution de la créatininémie d’au moins 30% par rapport à la valeur mesurée au moment du diagnostic de syndrome hépatorénal mais sans que la valeur ne descende au-dessous de 1,5 mg/dl après 7 jours de traitement), le traitement peut être maintenu pendant maximum 14 jours. Dans la plupart des études cliniques concernant l’utilisation de terlipressine pour le traitement du syndrome hépatorénal, de l’albumine humaine est administrée simultanément à la dose de 1g/kg le 1er jour puis à la dose de 20 à 40 g/jour. La durée habituelle de traitement du syndrome hépatorénal est de 7 jours, avec une durée maximale recommandée de 14 jours. ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable doit être utilisé avec précaution chez les patients de plus de 70 ans, et les patients souffrant d'insuffisance rénale chronique. ACETATE DE TERLIPRESSINE EVER PHARMA 0,2 mg/ml solution injectable n'est pas recommandé chez les enfants et les adolescents en raison de l'insuffisance d'expérience sur la sécurité et l'efficacité. Un ajustement de la dose n’est pas nécessaire chez les patients présentant une insuffisance hépatique. Préparation de l'injection Pour l'administration, le volume requis doit être extrait du flacon avec une seringue. A conserver au réfrigérateur (2 ° C-8 ° C). Ne pas congeler. Conserver le flacon dans l'emballage extérieur. Pour usage unique seulement. Jeter toute solution inutilisée. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}