{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105625",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65750195&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ELUSANES MARRONNIER D’INDE, gélule Marronnier d ’ Inde (extrait sec d’écorce de) Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 2 semaines. Que contient cette notice ? 1. Qu'est-ce que ELUSANES MARRONNIER D’INDE, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ELUSANES MARRONNIER D’INDE, gélule ? 3. Comment utiliser ELUSANES MARRONNIER D’INDE, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ELUSANES MARRONNIER D’INDE, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ELUSANES MARRONNIER D’INDE, gélule ET DANS QUELS CAS EST-IL UTILISE ? ELUSANES MARRONNIER D’INDE est un médicament traditionnel à base de plantes. Il est utilisé pour : 1) soulager les symptômes d’inconfort et de lourdeur des jambes liés à des troubles circulatoires veineux mineurs. 2) le soulagement symptomatique des démangeaisons et des brûlures associées aux hémorroïdes après qu’un médecin a exclu toute pathologie grave. Son usage est réservé aux indications spécifiées sur la base exclusive de l’ancienneté de l’usage. Ce médicament est réservé à l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ELUSANES MARRONNIER D’INDE, gélule ? Ne prenez jamais ELUSANES MARRONNIER D’INDE, gélule : · Si vous êtes allergique au marronnier d’Inde ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Si votre médecin vous a informé (e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Adressez-vous à votre médecin avant de prendre ELUSANES MARRONNIER D’INDE dans les situations suivantes : · si vous avez une inflammation de la peau, du système circulatoire, des veines, · si vous avez une induration sous cutanée, un ulcère, un gonflement d’une ou des deux jambes, des problèmes de cœur ou de rein, · si des saignements au niveau du rectum surviennent. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Si vous prenez ce médicament pour des problèmes de circulation sanguine : Ce traitement est à associer à une bonne hygiène de vie : · Evitez l’exposition au soleil, la chaleur, la station debout prolongée, l’excès de poids. · La marche à pied et éventuellement le port de bas adaptés favorisent la circulation sanguine. Si vous prenez ce médicament pour des problèmes d’hémorroïdes : Si les troubles hémorroïdaires ne disparaissent pas en 15 jours, vous devez consulter votre médecin. Enfants et adolescent En l’absence de données, ce médicament est déconseillé chez l’enfant et l’adolescent de moins de 18 ans. Autres médicaments et ELUSANES MARRONNIER D’INDE, gélule Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris ou pourriez prendre tout autre médicament. ELUSANES MARRONNIER D’INDE, gélule avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. En l’absence de données suffisantes, l’utilisation de ce médicament est déconseillée pendant la grossesse et l’allaitement. Conduite de véhicules et utilisation de machines Sans objet. ELUSANES MARRONNIER D’INDE, gélule contient du lactose. 3. COMMENT PRENDRE ELUSANES MARRONNIER D’INDE, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adultes La dose recommandée est de 2 gélules par jour (1 le matin et 1 le soir). Utilisation chez les enfants et les adolescents L’utilisation chez les enfants et les adolescents de moins de 18 ans est déconseillée. Mode d’administration Ce médicament est à prendre par voie orale. Vous devez avaler la gélule avec un verre d’eau. Durée de traitement La durée de traitement ne doit pas dépasser 4 semaines. Si les symptômes persistent plus de 2 semaines, consultez un médecin. Si vous avez pris plus de ELUSANES MARRONNIER D’INDE, gélule que vous n’auriez dû Sans objet. Si vous oubliez de prendre ELUSANES MARRONNIER D’INDE , gélule Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ELUSANES MARRONNIER D’INDE, gélule Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ELUSANES MARRONNIER D’INDE, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ELUSANES MARRONNIER D’INDE, gélule · La substance active est : Marronnier D’INDE ( Aesculus hippocastanum L.) (extrait sec d’écorce de) ........................ .200 mg Solvant d’extraction : eau. Rapport drogue / extrait natif : 7,0 – 8,5 : 1. Pour une gélule. · Les autres composants sont : Lactose monohydraté, silice colloïdale hydrophobe, stéarate de magnésium. Adjuvant de l’extrait : maltodextrine. Enveloppe de la gélule : gélatine, dioxyde de titane (E171). Qu’est-ce que ELUSANES MARRONNIER D’INDE, gélule et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une gélule. Chaque boîte contient 30 ou 60 gélules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 place Abel Gance 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 place Abel Gance 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION 45 place Abel Gance 92100 BOULOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}