{
  "authors": [
    {
      "author": "Marc Leroy Guifo"
    },
    {
      "author": " Francois Folefak Kaze"
    },
    {
      "author": " Aurélien Ndoumbe"
    },
    {
      "author": " Marie Patrice Halle"
    },
    {
      "author": " Louis Joss Bitang"
    },
    {
      "author": " Christopher Tagnyin Pisoh"
    },
    {
      "author": " Samuel Takongmo"
    }
  ],
  "doi": "10.11604/pamj.2013.15.103.2906",
  "publication_date": "2013-07-18",
  "id": "EN101096",
  "url": "https://www.panafrican-med-journal.com/content/article/15/103/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Cas 1 Mr T D âgé de 53 ans employé des télécommunications et marié est adressé en chirurgie pour la réalisation d'un abord vasculaire pour hémodialyse. Il est suivi en néphrologie pour une insuffisance rénale chronique terminale secondaire à une néphropathie diabétique. Il présentait également une hypertension artérielle et une hépatite virale C chronique non active. A sa consultation initiale on notait que les veines céphaliques sur le membre gauche et droit étaient inapparentes même après la pose d'un garrot. L'hypertension artérielle était contrôlée par une quadrithérapie ainsi que le diabète avec une hémoglobine glyquée à 7%. Un bilan biologique fait montrait une urée à 2,45 g/l, une créatinémie à 102 mg/l. Il présentait par ailleurs une anémie à 9,2 g/dl normocytaire normochrome et sa coagulation était normale. On va lui confectionner le 8 novembre 2012 une fistule ulno-basilique. Devant une l'altération de l'état clinique, il est admis en dialyse le 24 novembre 2012 et il est dialysé par cathéter veineux central qui sera enlevé le 21 décembre en raison d'une infection. Dès lors la dialyse sera effectuée par sa fistule c'est-à-dire 6 semaines après sa réalisation jusqu'au décès survenu le 18/03/2013 de suite d'un infarctus du myocarde. Cas 2 Mr N M âgé de 63 ans est adressé en chirurgie pour la réalisation d'un abord vasculaire pour hémodialyse. Il est en hémodialyse chronique par cathéter jugulaire interne droit depuis le premier octobre 2012 pour une insuffisance rénale chronique terminale secondaire à une néphropathie diabétique et hypertensive. On lui réalise une FAV radio-céphalique le 18/10/2012 qui sera utilisé le 6/12/2012 soit 6 semaines après; dans son évolution il va présenter une infection du gros orteil gauche et sera à nouveau adressé en chirurgie pour prise en charge. A son admission le 3/01/2013 il présente une infection évolutive de stade 4 de la classification de Wagner, le pouls pédieux est perceptible et la sensibilité tactile est conservée. On lui propose la réalisation sans délai d'une amputation de l'avant pied mais le patients oppose un refus ; devant l'extension de l'infection, il va donner son consentement à la réalisation d'une amputation de type syme le 21/01/2013. L'évolution sera marquée par une nécrose du lambeau plantaire après sa sortie du service et une deuxième amputation sera réalisée le 26/03/2013 au tiers supérieur de la jambe d'évolution favorable. Durant son séjour il sera noté une perte de la perméabilité de sa fistule nécessitant la remise d'un cathéter central et la réalisation le 13/02/2013 d'une autre fistule ulno-basilique sur le même membre pour préserver toutes les chances compte tenu des aléas possibles au cours de l'utilisation des fistules."
}