{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103484",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63431665&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution Tartrate de Brimonidine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution ? 3. Comment utiliser BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : sympathomimétiques antiglaucomateux, code ATC: S01EA05. BRIMONIDINE SANDOZ contient du tartrate de brimonidine, qui agit en réduisant la pression dans le globe oculaire. Le collyre est utilisé pour réduire la pression élevée dans l'œil provoquée par une accumulation de fluide, chez les adultes atteints de glaucome ou d'hypertension oculaire. Le collyre peut être utilisé seul, ou avec d'autres collyres qui abaissent la pression à l'intérieur de l’oeil. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution ? N'utilisez jamais BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution : · chez les nouveau-nés et les nourrissons (de la naissance jusqu'à 2 ans), · si vous êtes allergique au tartrate de brimonidine ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous prenez certains médicaments pour traiter une dépression (inhibiteurs de la monoamine oxydase (IMAO) ou certains autres médicaments pour traiter la dépression). Vous devez informer votre médecin si vous prenez un médicament pour traiter la dépression. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser BRIMONIDINE SANDOZ : · si vous souffrez ou avez souffert de dépression, · si vous avez une capacité mentale réduite, · si vous avez des problèmes cardiaques, · si vous souffrez d'une réduction de la circulation sanguine au niveau du cerveau, · si vous avez des troubles de la circulation au niveau des membres, · si vous avez des problèmes de tension artérielle basse, en particulier lors du passage en position debout, · si vous avez ou avez eu des problèmes de foie ou de rein, · si vous portez des lentilles de contact (voir rubrique 3.), · en cas d'administration à un enfant âgé de plus de 2 ans car BRIMONIDINE SANDOZ n’est pas recommandé pour cette tranche d’âge. Autres médicaments et BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous devez informer votre médecin si vous prenez ou avez récemment pris l’un des médicaments suivants : · médicaments anti-douleur, sédatifs, · médicaments pour traiter une douleur forte, une toux ou utilisés en traitement de substitution (opiacés), · médicaments pour traiter l’épilepsie ou d’autres maladies (barbituriques), · anesthésiques, · médicaments pour le cœur ou pour réduire la tension artérielle, · médicaments qui traitent des troubles du système nerveux (chlorpromazine, méthylphénidate et réserpine), · médicaments qui agissent sur les mêmes récepteurs que la brimonidine, par exemple isoprénaline et prazosine, · inhibiteurs de la monoamine oxydase (IMAO) et autres médicaments pour traiter la dépression, · tout médicament, même s'il n’est pas lié à votre problème oculaire. BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution avec de l’alcool Informez votre médecin si vous consommez régulièrement de l’alcool. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. Si vous êtes enceinte ou susceptible d'être enceinte, vous ne devez pas utiliser BRIMONIDINE SANDOZ, sauf si votre médecin dit qu’il est clairement nécessaire. Ce collyre ne doit pas être utilisé pendant l'allaitement. Conduite de véhicules et utilisation de machines Ce collyre est susceptible de provoquer une vision trouble ou anormale. Cet effet peut être amplifié la nuit ou en cas de réduction de la luminosité. BRIMONIDINE SANDOZ peut aussi provoquer de la fatigue ou une somnolence chez certains patients. Si vous présentez ce type de symptômes, vous ne devez pas conduire ou utiliser des machines avant la disparition des symptômes. BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution contient du chlorure de benzalkonium Ce médicament contient 0,05 mg de chlorure de benzalkonium par ml de solution. Le chlorure de benzalkonium peut être absorbé par les lentilles de contact souples et changer leur couleur. Retirer les lentilles de contact avant application et attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium peut également provoquer une irritation des yeux, surtout si vous souffrez du syndrome de l’œil sec ou de troubles de la cornée (couche transparente à l’avant de l’œil). En cas de sensation anormale, de picotements ou de douleur dans les yeux après avoir utilisé ce médicament, contactez votre médecin. 3. COMMENT UTILISER BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie et fréquence d’administration La dose habituelle est d'une goutte de BRIMONIDINE SANDOZ deux fois par jour dans l'œil ou les yeux atteint(s), les deux instillations devant être espacées d'environ 12 heures. Si vous utilisez BRIMONIDINE SANDOZ avec un autre collyre, attendez 5 à 15 minutes avant d'appliquer le second collyre. Pour être efficace, ce collyre doit être utilisé chaque jour. Enfants de moins de 12 ans BRIMONIDINE SANDOZ n'est pas recommandé chez les enfants de moins de 12 ans. En particulier, BRIMONIDINE SANDOZ ne doit pas être utilisé chez les nourrissons de moins de 2 ans. Mode d'administration BRIMONIDINE SANDOZ est prévu pour une utilisation dans l’œil. Respectez scrupuleusement la prescription sur votre ordonnance et demandez des explications à votre médecin ou à votre pharmacien si vous n’avez pas compris quelque chose. Lavez-vous toujours les mains avant d'instiller le collyre. Utilisez le collyre de la façon suivante : 1. Inclinez la tête en arrière et regardez le plafond. 2. Tirez délicatement votre paupière inférieure vers le bas afin qu'elle forme une petite poche. 3. Retournez le flacon compte-gouttes et pressez-le afin de faire tomber une goutte dans votre œil. 4. En gardant l'œil fermé, appuyez votre doigt contre le coin de votre œil fermé (du côté du nez) et maintenir pendant une minute. Ne laissez pas l'embout toucher votre œil ou quoi que ce soit d'autre. Remettez le bouchon et refermez le flacon aussitôt après utilisation. Si vous portez des lentilles de contact souples, retirez-les avant d'utiliser ce collyre, puis attendez 15 minutes avant de les remettre. Le conservateur contenu dans ce collyre est connu pour décolorer les lentilles de contact souples. Si vous avez utilisé plus de BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution que vous n'auriez dû : Adultes L'expérience d'un surdosage avec BRIMONIDINE SANDOZ est limitée chez les adultes. Il est peu probable en cas d’administration sous forme de collyre. Dans les cas rapportés, les événements ont été généralement ceux qui figurent déjà dans la liste des effets indésirables. Les adultes ayant accidentellement avalé de la brimonidine ont présenté une diminution de la tension artérielle, suivie chez certains patients par une augmentation de la tension artérielle. Enfants Plusieurs cas de surdosage ont été rapportés chez des enfants ayant reçu BRIMONIDINE SANDOZ dans le cadre du traitement médical d’un glaucome. Les symptômes comprennent un coma temporaire ou une diminution de la conscience, une fatigue, une somnolence, une mollesse, un ralentissement du rythme cardiaque, une baisse de la température corporelle, une pâleur et des difficultés respiratoires. Si l'un de ces symptômes se manifeste, consultez immédiatement votre médecin. Adultes et Enfants Pour les autres agonistes des récepteurs alpha-2 adrénergiques, un groupe de médicaments auquel la brimonidine appartient également, des surdosages par voie orale ont été signalés et ont provoqué des symptômes tels que baisse de la tension artérielle, sensation de faiblesse, vomissements, léthargie, sédation, ralentissement du rythme cardiaque, rythme cardiaque irrégulier, contraction des pupilles, mollesse, baisse de la température corporelle, difficultés respiratoires et crampes. BRIMONIDINE SANDOZ peut se comporter de la même manière. BRIMONIDINE SANDOZ est uniquement prévu pour une application dans les yeux. Si vous ou votre enfant avez accidentellement ingéré ce collyre ou en avez utilisé plus que vous n'auriez dû, contactez immédiatement votre médecin. Si vous oubliez d'utiliser BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution : Si vous avez oublié d'utiliser ce médicament, utilisez-le dès que vous vous en rappelez. S’il est presque l’heure de la dose suivante, n’instillez pas la goutte, mais attendez l'heure habituelle, puis continuez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d'utiliser BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution : BRIMONIDINE SANDOZ doit être utilisé chaque jour pour être efficace. N'interrompez pas votre traitement avant que votre médecin ne vous le dise. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains des effets sur votre œil (vos yeux) peuvent être dus à une allergie à la substance active ou à l'un des autres composants (voir fin de rubrique 2 et rubrique 6). Vous pouvez rencontrer les effets suivants au niveau des yeux : Très fréquent (peut toucher plus d’1 personne sur 10) · réaction allergique dans l’œil, · follicules ou points blancs sur la conjonctive (membrane transparente qui couvre la surface intérieure des paupières), · vision trouble, · œil rouge, · brûlures, picotements, sensation de corps étranger dans l'œil, · démangeaisons. Fréquent (peut toucher jusqu’à 1 personne sur 10) · changements à la surface de l’œil, · inflammation de la paupière, · inflammation de la conjonctive, · vision anormale, · œil collé, · gonflement de la paupière ou de la conjonctive, · sensibilité à la lumière, · irritation, · rougeur de la paupière, · douleur dans l’œil, · sécheresse oculaire, · érosion et coloration de la surface de l'œil, · larmes, · blanchiment de la conjonctive. Très rare (peut toucher jusqu’à 1 personne sur 10 000) · inflammation dans l'œil, · rétrécissement de la pupille. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · inflammation des parties internes de l'œil provoquant douleur et rougeur, · démangeaisons des paupières. Vous pouvez rencontrer les effets suivants au niveau d’autres parties du corps : Très fréquent (peut toucher plus d’1 personne sur 10) · maux de tête, · fatigue/somnolence, · sécheresse de la bouche. Fréquent (peut toucher jusqu’à 1 personne sur 10) · vertiges, · symptômes gastro-intestinaux, · symptômes de rhume, · faiblesse générale, · réactions allergiques générales. Peu fréquent (peut toucher jusqu’à 1 personne sur 100) · dépression, · palpitations, · modifications du rythme cardiaque, · sécheresse du nez, · maux de gorge, · nausées, · altération du goût, · inflammation cutanée avec éruption, · soif. Rare (peut toucher jusqu’à 1 personne sur 1000) · essoufflement, · allergie saisonnière, · augmentation ou diminution de la tension artérielle, · troubles de la voix, · toux, · nez bouché, · sécheresse de la gorge. Très rare (peut toucher jusqu’à 1 personne sur 10 000) · évanouissement, · insomnie. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · réactions cutanées incluant rougeur, gonflement du visage, démangeaisons, éruption et dilatation des vaisseaux sanguins (vasodilatation). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte et sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précaution particulière de conservation. Durée de conservation après 1 ère ouverture du flacon : 28 jours. Ne pas utiliser ce médicament si la bague d’inviolabilité du flacon a été cassée avant la première utilisation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution · La substance active est : tartrate de brimonidine Chaque ml de solution contient 2 mg de tartrate de brimonidine, équivalant à 1,3 mg de brimonidine. · Les autres composants sont : Chlorure de benzalkonium, poly(alcool vinylique), chlorure de sodium, citrate de sodium, acide citrique monohydraté, eau purifiée, acide chlorhydrique et/ou hydroxyde de sodium (pour ajustement du pH). Qu’est-ce que BRIMONIDINE SANDOZ 0,2 % (2 mg/ml), collyre en solution et contenu de l’emballage extérieur Solution limpide, de couleur jaune-vert pâle. Le collyre en solution est conditionné en flacon PEBD muni d'un embout compte-goutte et d’un bouchon et inséré dans une boîte en carton. Boîtes de 1, 3 ou 6 flacons de 5 ml, 1 ou 3 flacons de 10 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 avenue Georges Pompidou 92300 Levallois-Perret Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant PHARMASTULLN GMBH WERKSSTRASSE 3 92551 STULLN ALLEMAGNE ou SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE ou UAB SANTONIKA VEIVERIU STREET 134B 46353 KAUNAS LITUANIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}