{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102947",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69780531&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé Atorvastatine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé ? 3. Comment prendre ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Hypolipidémiants, Inhibiteurs de l’HMG-CoA réductase, code ATC : C10A A05 . ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé appartient à un groupe de médicaments appelé statines. Il s’agit de médicaments qui interviennent dans la régulation des lipides (graisses). ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé est utilisé pour diminuer le taux des lipides (cholestérol, triglycérides) dans le sang lorsqu’un régime pauvre en graisses associé à des modifications des habitudes de vie ne sont pas suffisantes. Si vous présentez des facteurs de risque de survenue de maladies cardiovasculaires, ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé peut également être utilisé pour réduire ce risque, même si votre taux de cholestérol est normal. Vous devez continuer à poursuivre un régime alimentaire standard pauvre en cholestérol pendant toute la durée du traitement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé ? Ne prenez jamais ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé : · Si vous êtes allergique (hypersensible) à l’atorvastatine, à un médicament similaire (statine) utilisé pour diminuer les lipides dans le sang ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez ou avez déjà eu une maladie du foie. · Si vous avez eu des résultats d’analyses anormaux et inexpliqués des tests de la fonction hépatique (foie). · Si vous êtes une femme en âge d’avoir des enfants et que vous n’utilisez pas de moyen de contraception fiable. · Si vous êtes enceinte ou essayez de l’être. · Si vous allaitez. · Si vous utilisez l’association glécaprévir/pibrentasvir dans le traitement de l’hépatite C. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ATORVASTATINE TEVA SANTE : · Si vous prenez ou avez pris dans les 7 derniers jours un médicament appelé acide fusidique (utilisé pour traiter les infections bactériennes) oralement ou par injection. L’association de l’acide fusidique et de l’atorvastatine peut entraîner des problèmes musculaires graves (rhabdomyolyse). · Si vous avez eu un accident vasculaire cérébral avec saignements dans le cerveau, ou avez de petites poches de liquides dans le cerveau suite à un ancien accident vasculaire cérébral. · Si vous avez des problèmes aux reins. · Si vous avez un dysfonctionnement de la glande thyroïde (hypothyroïdie). · Si vous avez eu des douleurs ou des courbatures répétées ou inexpliquées, au niveau des muscles, ou un antécédent personnel ou familial de maladie musculaire. · Si vous avez eu des problèmes musculaires pendant un traitement avec d’autres médicaments hypolipidémiants (par exemple d’autres « statines » ou des « fibrates »). · Si vous consommez régulièrement de grandes quantités d’alcool. · Si vous avez un antécédent de maladie du foie. · Si vous êtes âgé de plus de 70 ans. Au cours de votre traitement avec ce médicament, si vous êtes diabétique ou si vous présentez un risque de survenue d’un diabète, vous serez suivi attentivement par votre médecin. Vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Adressez-vous à votre médecin ou pharmacien avant de prendre ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé : · Si vous souffrez d’une insuffisance respiratoire sévère. Si vous êtes concerné par l’une des situations ci-dessus, votre médecin vous prescrira une analyse de sang avant et peut être pendant, votre traitement par ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé, afin d’évaluer votre risque de survenue d’effets indésirables musculaires. Le risque d’effets indésirables musculaires, notamment de rhabdomyolyse, peut être majoré en cas de prise simultanée de certains médicaments avec l’atorvastatine (voir rubrique 2 « Autres médicaments et ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé»). Prévenez également votre médecin ou votre pharmacien si vous avez une faiblesse musculaire constante. Des examens complémentaires et un traitement peuvent être nécessaires pour la diagnostiquer et la traiter. Enfants Sans objet. Autres médicaments et ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent modifier l’action de l’ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé ; l’effet de ces médicaments pouvant être également modifié en cas d’association avec l’atorvastatine. Ces interactions peuvent diminuer l’efficacité de l’un ou des deux médicaments. Elles peuvent également augmenter le risque de survenue ou la gravité d’effets indésirables, y compris une dégradation importante des muscles appelée rhabdomyolyse, décrite à la rubrique 4. · Si vous avez besoin de prendre de l’acide fusidique par voie orale pour traiter une infection bactérienne, vous devrez arrêter temporairement ce médicament. Votre médecin vous dira quand vous pourrez reprendre l’atorvastatine en toute sécurité. Prendre de l’atorvastatine avec de l’acide fusidique peut rarement entraîner des faiblesses, douleurs ou fragilités musculaire (rhabdomyolyse). Voir la rubrique 4 pour plus d’informations sur la rhabdomyolyse. · Médicaments utilisés pour modifier le fonctionnement de votre système immunitaire, tels que la ciclosporine. · Autres antibiotiques (médicaments contre les infections bactériennes) ou antifongiques, tels que : érythromycine, clarithromycine, telithromycine, kétoconazole, itraconazole, voriconazole, fluconazole, posaconazole, rifampicine. · D’autres médicaments utilisés pour réguler les taux de lipides, tels que le gemfibrozil ou d’autres fibrates, le colestipol. · Certains inhibiteurs calciques utilisés en cas d'angine de poitrine ou de pression sanguine élevée tels que l’amlodipine, le diltiazem, ou des médicaments utilisés pour contrôler le rythme cardiaque par exemple digoxine, verapamil, amiodarone. · Les médicaments utilisés dans le traitement de l’infection par le VIH, comme le ritonavir, lopinavir, atazanavir, indinavir, darunavir, l’association tripanavir/ritonavir, etc. · Certains médicaments utilisés dans le traitement de l’hépatite C, comme le télaprévir, le bocéprévir et l’association elbasvir/grazoprévir. · D’autres médicaments connus pour interagir avec l’atorvastatine, tels que l’ézétimibe (qui diminue le cholesterol), la warfarine (qui diminue la coagulation du sang), les contraceptifs oraux, stiripentol (un anti-convulsivant utilisé dans le traitement de l’épilepsie), la cimétidine (utilisée dans le traitement des brûlures d’estomac et des ulcères d’estomac), la phénazone (un antidouleur), la colchicine (utilisée dans le traitement de la goutte), et les antiacides (produits contre l’indigestion contenant de l’aluminium ou du magnésium). · Médicaments obtenus sans prescription médicale : le millepertuis. ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Voir rubrique 3 relative aux instructions sur « Comment prendre ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé». Vous devez prendre en compte les informations suivantes : Jus de pamplemousse Ne consommez pas plus d'un ou deux petits verres de jus de pamplemousse par jour car de grandes quantités de jus de pamplemousse peuvent modifier les effets d’ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé. Alcool Evitez de boire trop d’alcool lors de votre traitement par ce médicament. Pour plus d’informations, voir également la rubrique 2 « Avertissements et précautions ». Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ne prenez pas ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé si vous êtes enceinte ou si vous prévoyez de l’être. Ne prenez pas ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé si vous êtes en âge d’avoir des enfants à moins d’utiliser une méthode de contraception fiable. Ne prenez pas ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé si vous allaitez. La sécurité d’emploi d’ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé pendant la grossesse et l’allaitement n’a pas encore été établie. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament n’affecte normalement pas votre capacité à conduire un véhicule ou à utiliser des machines. Cependant, ne conduisez pas si ce médicament affecte votre capacité à conduire un véhicule. N’utilisez pas d’appareils ou de machines si votre capacité à les utiliser est affectée par ce médicament. ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Avant que vous ne commenciez le traitement, votre médecin vous prescrira un régime pauvre en cholestérol, que vous devrez poursuivre pendant toute la durée de votre traitement par ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé. La dose recommandée d’ATORVASTATINE TEVA SANTE, comprimé pelliculé est de 10 mg en une prise par jour chez les adultes et enfants âgés de 10 ans ou plus . Si nécessaire, la posologie peut être augmentée par votre médecin jusqu’à la posologie dont vous avez besoin. La posologie sera adaptée par votre médecin à intervalles de 4 semaines ou plus. La posologie maximale d’ATORVASTATINE TEVA SANTE, comprimé pelliculé est de 80 mg en une prise par jour. Les comprimés d’ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé doivent être avalés en entier avec un verre d’eau. Ils peuvent être pris à tout moment de la journée, avec ou sans nourriture. Essayez cependant de prendre toujours votre traitement tous les jours à la même heure. La durée du traitement par ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé est déterminée par votre médecin. Si vous pensez que l’effet d’ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé est trop fort ou trop faible, parlez-en à votre médecin. Si vous avez pris plus de ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris accidentellement plus de comprimés d’ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé (plus que votre dose quotidienne habituelle), contactez votre médecin ou l’hôpital le plus proche. Si vous oubliez de prendre ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé Si vous oubliez de prendre une dose, prenez simplement votre prochaine dose à l'heure normale. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez de prendre ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez l’un des effets indésirables graves suivants ou symptômes, arrêtez de prendre vos comprimés et contactez immédiatement votre médecin ou allez au service des urgences de l’hôpital le plus proche. Rare : peut affecter jusqu’à 1 personne sur 1 000 · Réaction allergique grave provoquant un gonflement du visage, de la langue et de la gorge pouvant entraîner une difficulté respiratoire importante. · Réactions sévères pouvant être graves avec décollement et gonflement au niveau de la peau, formation de cloques sur la peau, dans la bouche, autour des yeux, les organes génitaux et fièvre. Eruption cutanée avec taches roses-rouges, particulièrement sur la paume des mains ou la plante des pieds, avec formation possible de cloques. · Faiblesse musculaire, endolorissement, coloration anormale (rouge brune) des urines, douleurs ou rupture musculaires et, particulièrement associés à une sensation de malaise ou une forte fièvre, ces symptômes peuvent être dus à une atteinte musculaire anormale (rhabdomyolyse). La dégradation anormale des muscles ne disparaît pas toujours, même après l’arrêt de l’atorvastatine, et peut engager le pronostic vital et entraîner des problèmes aux reins. Très rare : peut affecter jusqu’à une personne sur 10 000 · Syndrome de type lupus (y compris éruptions cutanées, douleurs dans les articulations et effets sur les cellules sanguines) · La présence inattendue ou inhabituelle de saignements ou d’hématomes, peut être le signe d’anomalies du fonctionnement de votre foie. Dans ce cas, consultez votre médecin dès que possible. Autres effets indésirables pouvant survenir avec ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé : Fréquent : peut affecter jusqu’à 1 personne sur 10 : · Inflammations des fosses nasales, maux de gorge, saignement de nez, · Réactions allergiques, · Augmentation du taux de sucre dans le sang (si vous êtes diabétique, vous devez surveillez de près votre glycémie), augmentation du taux de créatine phosphokinase dans le sang. · Maux de tête, · Nausées, constipation, flatulence, indigestion, diarrhée · Douleurs articulaires, douleurs musculaires et maux de dos · Résultats d’analyse de sang montrant la survenue d’anomalies de la fonction hépatique Peu fréquent : peut affecter jusqu’à 1 personne sur 100 · Anorexie (perte d’appétit), prise de poids, diminution du taux de sucre dans le sang (si vous êtes diabétique, vous devez surveillez de près votre glycémie), · Cauchemars, insomnie. · Sensations vertigineuses, engourdissements ou picotements des doigts et des orteils, diminution de la sensibilité cutanée à la douleur ou au toucher, modification du goût, perte de mémoire · Vision floue. · Bourdonnements d’oreilles et/ou de tête. · Vomissements, éructations, douleurs abdominales hautes et basses, pancréatite (inflammation du pancréas provoquant des maux d’estomac) · Hépatite (inflammation du foie) · Eruption, éruption cutanée avec démangeaisons, urticaire, perte de cheveux. · Douleur dans le cou, fatigue musculaire. · Fatigue, sensation de malaise, faiblesse, douleur dans la poitrine, gonflement en particulier des chevilles (œdème), augmentation de la température · Analyse d’urine positive pour la présence de globules blancs dans les urines. Rare : peut affecter jusqu’à 1 personne sur 1 000 · Troubles visuels, · Saignements ou ecchymoses inattendus. · Jaunisse (jaunissement de la peau et du blanc de l’œil), · Rupture de tendon. Très rare : peut affecter jusqu’à 1 personne sur 10 000) : · Réaction allergique – les symptômes peuvent inclure la survenue subite d’une respiration sifflante et d’une douleur ou d’une oppression dans la poitrine, d’un gonflement des paupières, du visage, des lèvres, de la bouche, de la langue ou de la gorge, des difficultés à respirer et un évanouissement · Perte d’audition. · Gynécomastie (augmentation du volume des seins chez les hommes). Fréquence indéterminée (la fréquence ne peut pas être estimée sur la base des données disponibles) : · faiblesse musculaire constante. Effets indésirables éventuels rapportés avec certaines statines (médicament du même type) : · Anomalie de la fonction sexuelle, · Dépression, · Difficultés à respirer s’accompagnant de toux persistante et/ou essoufflements ou de fièvre, · Diabète : vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Vous serez suivi attentivement par votre médecin au cours de votre traitement avec ce médicament. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le flacon ou la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé · La substance active est : Chaque comprimé pelliculé contient 40 mg d’atorvastatine (sous forme d’atorvastatine calcique). · Les autres composants sont : Noyau Cellulose microcristalline, carbonate de sodium anhydre, maltose, croscarmellose sodique, stéarate de magnésium Pelliculage Hypromellose, hydroxypropylcellulose, citrate de triéthyle, polysorbate 80, dioxyde de titane (E171). Qu’est-ce que ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé blanc à blanchâtre, ovale et biconvexe au pelliculage homogène et de dimensions approximatives 15,6 mm x 8,3 mm. ATORVASTATINE TEVA SANTE 40 mg, comprimé pelliculé est disponible en plaquettes aluminium-aluminium contenant 7, 10, 14, 15, 20, 28, 30, 50, 50x1, 56, 60, 84, 90, 98, 100 ou 200 comprimés ou en flacon polyéthylène haute densité (PEHD) muni d'un bouchon en polypropylène contenant un dessiccant contenant 50, 100 ou en lot de 100 comprimés (2 flacons de 50 comprimés). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA PHARMA, S.L.U C, N. 4, POLIGONO INDUSTRIAL MALPICA 50016 ZARAGOZA ESPAGNE OU TEVA UK Ltd BRAMPTON ROAD HAMPDEN PARK EASTBOURNE EAST SUSSEX BN22 9AG ROYAUME-UNI OU MERCKLE GMBH LUDWIG-MERCKLE-STRASSE – 3 89143 BLAUBEUREN ALLEMAGNE OU TEVA OPERATIONS POLAND SP. Z.O.O UL. MOGILSKA 80 31-546 KRAKOW POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}