{
  "authors": [
    {
      "author": "Kaouthar Rais"
    },
    {
      "author": " Ebo Egyir"
    },
    {
      "author": " Obeid Rockson"
    },
    {
      "author": " Abdelbassir Ramdani"
    },
    {
      "author": " Badr Serji"
    },
    {
      "author": " Tijani El Harroudi"
    }
  ],
  "doi": "10.11604/pamj.2019.34.48.19861",
  "publication_date": "2019-09-24",
  "id": "EN101663",
  "url": "https://www.panafrican-med-journal.com/content/article/34/48/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 54 ans, mariée, G6P5, sans aucun autre antécédent ni personnel ni familial. Elle a consulté pour des métrorragies intermittentes de faible abondance évoluant depuis 5 mois avant son admission, sans signes digestifs ni urinaires ni autres signes gynécologiques associés. Le tout évoluant dans un contexte de conservation de l'état général. Aux touchers pelviens, on note la présence d'un processus de 6 cm au niveau du col utérin, infiltrant les culs de sacs vaginaux qui arrive jusqu'à la jonction 1/3 moyen et 1/3 inférieur du vagin, les paramètres droit et gauche étaient libres. Des biopsies réalisées à ce niveau, sont revenues en faveur d'une prolifération de cellules carcinomateuses agencées en plages compactes, ébauchant des formations tubulo-glandulaires, adossées les unes aux autres réalisant par place un aspect cribriforme. Les atypies cyto-nucléaires étaient modérées, les mitoses peu nombreuses et le stroma était inflammatoire. Un complément par une étude immuno-histochimique des différents fragments a objectivé un marquage des cellules carcinomateuses à l'aide des anticorps: anti-synaptophysine, anti-NSE (Neuron Specific Enolase) et l'anticorps anti-chromogranine. Ceci rend cette tumeur compatible à un carcinome neuroendocrine peu différencié invasif du col utérin. Un scanner thoraco-abdomino-pelvien a montré la présence d'une tumeur au niveau du col utérin classée IIIB avec un utérus augmenté de taille, de contours bosselés refoulant la vessie en avant, avec persistance de liseré de séparation graisseux et exerçant une empreinte sur le rectum, avec une absence d'adénopathies profondes et d'autres signes d'extension de la pathologie tumorale. La décision retenue en réunion de concertation pluridisciplinaire était une radio-chimiothérapie concomitante. La patiente a bénéficié de 5 cures de chimiothérapie à 1 semaine d'intervalle à base de CDDP (le cisplatine ou cis-diaminedichloroplatine) 68mg en concomitant avec la radiothérapie à la dose 46 Gray sur le pelvis en 30 séances, 10 Gray sur les paramètres et 4 Gray sur les adénopathies. L'évaluation clinique post-thérapeutique a montré la persistance d'une tumeur mesurant presque 4cm infiltrant toujours les culs de sacs vaginaux d'où l'indication d'un traitement chirurgical qui a consisté en une colpohystérerctomie élargie de clôture avec des suites post-opératoires simples. Le résultat anatomopathologique a montré l'absence de territoire suspect de malignité sur la pièce opératoire ce qui prouve la bonne réponse thérapeutique au traitement néoadjuvant. La patiente a évolué favorablement durant les 4 mois qui suivent la fin du traitement."
}