{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105372",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69635009&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide Bromhydrate de dextrométhorphane Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ? 3. Comment prendre DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTITUSSIFS, SAUF ASSOCIATIONS AUX EXPECTORANTS, ALCALOIDES DE L’OPIUM ET DERIVES - code ATC : R05DA09 Ce médicament appartient à une famille de médicaments, appelés antitussifs, utilisés pour soulager et supprimer une toux sèche. Ce médicament est un sirop utilisé(e) pour calmer la toux sèche et la toux d’irritation sur de courtes durées. Ce médicament est indiqué chez l’enfant de plus de 6 ans et pesant plus de 20kg. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ? Ne donnez jamais DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE à votre enfant : · si votre enfant est allergique au bromhydrate de dextrométhorphane ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si votre enfant souffre d’une maladie obstructive grave des voies respiratoires (les voies respiratoires vers ses poumons étant rétrécies) ou d’asthme, · si votre enfant a des difficultés sévères à respirer (insuffisance respiratoire), · si votre enfant prend actuellement certains médicaments utilisés contre la dépression, notamment les inhibiteurs de la monoamine-oxydase (IMAO) et dans les 14 jours suivant l'arrêt de ces médicaments. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de donner DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE à votre enfant . Il existe 2 types de toux : la toux sèche et la toux grasse. Vous ne devez pas traiter une toux grasse en utilisant ce médicament. En effet, la toux grasse est un moyen de défense naturel nécessaire à l’évacuation des sécrétions qui se trouvent dans les bronches. Vous ne devez pas utiliser ce médicament chez l’enfant de moins 6 ans. Avant le traitement, vous devez consulter votre médecin : · Si votre enfant a une maladie au long cours des bronches et des poumons avec une toux et des crachats. · Si votre enfant souffre d’une maladie du foie (insuffisance hépatique). Pendant le traitement, prévenez votre médecin : · Si la toux de votre enfant devient grasse, avec un encombrement, des crachats et/ou si votre enfant a de la fièvre. · Si votre enfant a une maladie du foie. · Si vous ne constatez pas d’amélioration dans les 5 jours. · Si l’état de votre enfant s’aggrave. La prise de boissons alcoolisées et de médicaments contenant de l’alcool pendant le traitement est déconseillée. (Voir «Autres médicaments et DRILL TOUX SECHE DEXTROMETHORPHAN ENFANTS 5mg/5ml SANS SUCRE») Veuillez noter que ce médicament peut entraîner une dépendance psychologique et physique. Par conséquent, chez les patients ayant tendance à abuser ou à dépendre des médicaments (abus médicamenteux ou pharmacodépendance), le traitement doit être de courte durée et sous surveillance médicale stricte. Si votre enfant prend des médicaments tels que certains antidépresseurs ou antipsychotiques, DRILL TOUX SECHE DEXTROMETHORPHAN ENFANTS 5mg/5ml SANS SUCRE peut interagir avec ces médicaments et votre enfant risque de subir des altérations de l’état mental (par ex., de l’agitation, des hallucinations, un coma), ainsi que d’autres effets tels qu’une température corporelle supérieure à 38 °C, une augmentation de la fréquence cardiaque, une tension artérielle instable, et une exagération des réflexes, une rigidité musculaire, un manque de coordination et/ou des symptômes gastro-intestinaux (par ex., des nausées, vomissements, diarrhées). Enfants Vous ne devez pas utiliser ce médicament chez l’enfant de moins 6 ans. Autres médicaments et DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament contient un antitussif le dextrométhorphane. D’autres médicaments en contiennent ou contiennent un autre antitussif. Ne les associez pas à ce médicament, afin de ne pas dépasser les doses maximales conseillées. Ne donnez jamais à votre enfant DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE avec certains médicaments contre la dépression notamment les inhibiteurs de monoamine oxydase (les IMAO). Ne donnez pas à votre enfant DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE avec des médicaments qui inhibent le système hépatique du cytochrome P450-2D6 (dont fluoxétine, paroxétine, amiodarone, haloperidol, propafenone, quinidine, sertraline, fluvoxamine) car cela peut augmenter considérablement la concentration en dextrométhorphane. Ne donnez pas à votre enfant DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE avec des médicaments utilisés pour traiter une toux productive ou avec d’autres dérivés de la morphine. L’alcool et les médicaments contenant de l’alcool doivent être évités durant la durée du traitement. DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE avec de l’alcool Bien que ce médicament soit réservé à l’enfant, ces recommandations sont données à titre d’information. Ce médicament peut entraîner une somnolence. Cet effet est augmenté avec la consommation d’alcool. Par conséquent, évitez de boire des boissons contenant de l’alcool pendant le traitement. Grossesse et allaitement Bien que ce médicament soit réservé à l’enfant, ces recommandations sont données à titre d’information. Ce médicament n’est pas recommandé durant la grossesse. Au cours des trois derniers mois de la grossesse, l'utilisation abusive de ce médicament peut causer des problèmes de santé graves chez l'enfant à naître. A fortes doses, la substance active de ce médicament peut entraîner des problèmes respiratoires ou des baisses du tonus du nourrisson. Par conséquent vous ne devez jamais utiliser ce médicament si vous allaitez. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Bien que ce médicament soit réservé à l’enfant, ces recommandations sont données à titre d’information. Si vous utilisez ce médicament, les effets indésirables suivants peuvent survenir : somnolence légère et passagère et des vertiges qui risquent d’être dangereux si vous conduisez un véhicule et si vous utilisez une machine. L’endormissement est accentué si vous associez ce médicament à des boissons alcoolisées. DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE contient du Parahydroxybenzoate de méthyle sodique (E219) et du parahydroxybenzoate de propyle sodique (E217) qui peuvent provoquer des réactions allergiques (éventuellement retardées)., Du glucose et du Maltitol liquide : Si votre médecin vous a informé(e) que votre enfant souffre d’une intolérance à certains sucres, contacter-le avant de donner ce médicament à votre enfant. En raison de la présence de maltitol liquide, ce médicament peut avoir un effet laxatif léger. La valeur calorique du maltitol est de 2.3kcal de maltitol. Sodium : Ce médicament contient moins de 1mmol (23mg) de sodium par dose, c’est-à-dire qu’il est essentiellement « sans sodium » 3. COMMENT PRENDRE DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Se conformer strictement à la prescription médicale. En l’absence d’efficacité, ne pas augmenter les doses au-delà de ce qui a été prescrit, ne pas prendre conjointement un autre antitussif, mais consulter votre médecin. Vous ne devez donner ce médicament à votre enfant que lorsque la toux survient. Par exemple, si la toux de votre enfant ne survient que le soir, une prise unique peut suffire. A titre indicatif, en l’absence d’autre prise médicamenteuse apportant du dextrométhorphane ou tout autre antitussif central, la dose usuelle de DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5 ml SANS SUCRE est : La posologie est fonction du poids de votre enfant : · enfant de plus de 20 kg jusqu’à 30 kg, (soit de plus de 6 ans jusqu’à environ 10 ans) : la dose recommandée est de 1 cuillère mesure (soit 5 ml) par prise, à renouveler si nécessaire au bout de 4 heures minimum, sans dépasser 4 cuillères mesures par jour (20 ml), · enfant de 30 à 40 kg, (soit environ de 10 ans à 13 ans) : la dose recommandée est de 1 cuillère mesure + 1/2 cuillère mesure (soit 7,5 ml) par prise, à renouveler si nécessaire au bout de 4 heures minimum, sans dépasser 6 cuillères mesures par jour (30 ml), · enfant de 40 à 50 kg, (soit environ de 13 ans à 15 ans) : la dose recommandée est de 2 cuillères mesures (soit 10 ml) par prise, à renouveler si nécessaire au bout de 4 heures minimum, sans dépasser 8 cuillères mesures par jour (40 ml), Des effets indésirables graves peuvent se produire chez les enfants en cas de surdosage, notamment des troubles neurologiques. La personne prodiguant les soins ne doit pas dépasser le dosage recommandé. Si votre enfant a une maladie du foie, la dose initiale sera diminuée de moitié par rapport à la dose habituelle. Vous devez donc consulter votre médecin qui adaptera la dose de votre enfant en fonction de l’état de votre enfant. Ce médicament a été personnellement prescrit à votre enfant dans une situation précise : · Il peut ne pas être adapté à un autre cas. · Ne le donnez pas à une autre personne. Mode et voie d’administration Ce médicament est utilisé par voie orale. Utilisez la cuillère mesure fournie avec le flacon. Rincez-la à l’eau après chaque utilisation. Durée du traitement La durée d'utilisation est limitée à 5 jours. Si vous ne ressentez pas d’amélioration chez votre enfant vous devez consulter votre médecin. Si vous avez donné à votre enfant plus de DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE que vous n’auriez dû Votre enfant peut présenter les symptômes suivants : nausées et vomissements, contractions musculaires involontaires, agitation, confusion, somnolence, trouble de la conscience, mouvements oculaires rapides et involontaires, troubles cardiaques (battements rapides du cœur), troubles de la coordination, psychose avec hallucinations visuelles et hyperexcitabilité mais également de l’ hypertension artérielle, une rétention urinaire, une mydriase et troubles de l’accommodation ainsi que des signes neuropsychiques : vertige, et hypertonie (tension musculaire). Autres symptômes possibles en cas de surdosage massif : coma, problèmes respiratoires graves, et convulsions. Consultez immédiatement votre médecin ou votre pharmacien ou l’hôpital si votre enfant présente l’un des symptômes susmentionnés .Si vous oubliez de donner à votre enfant DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE Ne donnez pas de dose double à votre enfant pour compenser la dose qu’il a oublié de prendre. Si vous oubliez de donner ce médicament à votre enfant, vous devez lui donner dès que possible s’il tousse toujours. Cependant, vous ne devez pas donner à votre enfant plus de médicament que la dose journalière recommandée. Si vous arrêtez de prendre DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets suivants peuvent survenir (avec une fréquence inconnue : elle ne peut être estimée sur la base des données disponibles) : · vertiges, somnolence, · nausées, vomissements, constipation · réactions allergiques cutanées. Les signes d’allergies sont démangeaisons, (éruptions cutanées, rougeurs, ou gonflement du visage, de la langue et de la gorge, et difficultés à respirer qui peuvent apparaître soudainement. Si l'allergie se produit, votre enfant devra cesser de prendre ce médicament et il devra consulter un médecin. Des cas d’abus ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Conditionnement en flacon verre : pas de conditions particulières de conservation La préparation doit être utilisée dans les 5 jours suivants l'ouverture du flacon. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide · La substance active est : Bromhydrate de dextrométhorphane (5 mg pour une dose de 5ml) · Les autres composants sont : Sirop de glucose hydrogéné (maltitol liquide), parahydroxybenzoate de méthyle sodique (E219), parahydroxybenzoate de propyle sodique (E217), arôme caramel (contenant du sirop de glucose), acide lactique, eau purifiée. Qu’est-ce que DRILL TOUX SECHE DEXTROMETHORPHANE ENFANTS 5mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide et contenu de l’emballage extérieur Ce médicament est un sirop limpide et visqueux, pratiquement incolore. Ce médicament se présente sous forme de flacon en verre brun de 100ml, 125 ml ou 150 ml. Toutes les présentations peuvent ne pas être commercialisées. Une cuillère mesure de 5 ml peut être fournie avec certains flacons. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE - FRANCE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE – FRANCE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION-CHATEAURENARD SITE SIMAPHAC ZONE INDUSTRIELLE DE CHATEAURENARD 45220 CHATEAURENARD FRANCE Ou PIERRE FRABRE MEDICAMENT-GIEN SITE PROGIPHARM RUE DU LYCEE 45500 GIEN FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {JJ mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}