{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN101785",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63451714&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ABSTRAL 400 microgrammes, comprimé sublingual fentanyl Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ABSTRAL 400 microgrammes, comprimé sublingual et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ABSTRAL 400 microgrammes, comprimé sublingual ? 3. Comment prendre ABSTRAL 400 microgrammes, comprimé sublingual ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ABSTRAL 400 microgrammes, comprimé sublingual ? 6. Informations supplémentaires. 1. QU’EST-CE QUE ABSTRAL 400 microgrammes, comprimé sublingual ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Analgésiques, opioïdes, dérivés de la phénylpipéridine, code ATC : N02AB03. La substance active des comprimés sublinguaux d’ ABSTRAL 400 microgrammes, comprimé sublingual est le fentanyl. Le fentanyl appartient à un groupe d’analgésiques puissants, les morphiniques. ABSTRAL 400 microgrammes, comprimé sublingual est un traitement réservé aux patients adultes prenant déjà régulièrement des analgésiques puissants (opioïdes) pour traiter des douleurs cancéreuses chroniques, mais chez qui un traitement des accès douloureux paroxystiques est nécessaire. En cas de doute, interrogez votre médecin. L’accès douloureux paroxystique est une douleur soudaine qui survient même après la prise de votre analgésique morphinique habituel. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ABSTRAL 400 microgrammes, comprimé sublingual ? Avant de commencer un traitement par ABSTRAL, vous devez avoir pris ou utilisé régulièrement un analgésique puissant, dit opioïde, prescrit pour soulager votre douleur persistante . Si ce n’est pas le cas, ABSTRAL 400 microgrammes, comprimé sublingual risque de provoquer des difficultés respiratoires graves (voir rubrique 4 – Effets indésirables éventuels). En cas de doute, interrogez votre médecin. Ne prenez jamais ABSTRAL 400 microgrammes, comprimé sublingual : · si vous êtes allergique au fentanyl ou à l’un des autres composants contenus dans ABSTRAL 400 microgrammes, comprimé sublingual (voir rubrique 6), · si vous souffrez de problèmes respiratoires graves, · si vous ne prenez pas régulièrement des médicaments de type opioïde sous ordonnance (p. ex. codéine, fentanyl, hydromorphone, morphine, oxycodone, péthidine) tous les jours à intervalles réguliers depuis au moins une semaine pour contrôler votre douleur persistante. Si vous ne prenez pas ces médicaments, vous ne devez pas utiliser ABSTRAL 400 microgrammes, comprimé sublingual car cela peut augmenter le risque que votre respiration devienne dangereusement lente et/ou superficielle, voire qu’elle s’arrête, · si vous souffrez d'une douleur de courte durée, autre que des accès douloureux paroxystiques. Avertissements et précautions Avant de prendre ABSTRAL 400 microgrammes, comprimé sublingual, précisez à votre médecin qui devra en tenir compte pour la posologie à prescrire ou à votre pharmacien : · si vous avez subi un traumatisme crânien : ABSTRAL 400 microgrammes, comprimé sublingual pourrait masquer l’étendue de la lésion ; · si vous souffrez de problèmes respiratoires ou de myasthénie grave (une pathologie caractérisée par une faiblesse musculaire) ; · si vous avez des problèmes cardiaques, notamment une fréquence cardiaque lente; · si vous êtes atteint d’une maladie du foie ou des reins, qui pourrait exiger une adaptation posologique plus prudente ; · si vous êtes atteint d’une tumeur cérébrale et/ou d’une hypertension intracrânienne (une augmentation de la pression à l’intérieur du crâne, qui provoque des céphalées importantes, des nausées/des vomissements et une vision floue) ; · si vous présentez une ulcération buccale ou une mucite (gonflement et rougeurs à l’intérieur de la bouche) ; · si vous prenez des antidépresseurs ou des neuroleptiques (veuillez consulter la rubrique Autres médicaments et ABSTRAL 400 microgrammes, comprimé sublingual ; · si vous avez déjà développé une insuffisance surrénalienne ou un déficit en hormones sexuelles (hypoandrogénie ou déficit androgénique) lors de l’utilisation de morphiniques. Si vous prenez ABSTRAL 400 microgrammes, comprimé sublingual indiquez à votre médecin ou à votre dentiste ; · si vous devez subir une intervention chirurgicale, · si vous ressentez une douleur ou une sensibilité accrue à la douleur (hyperalgésie) qui ne répond pas à un dosage plus élevé de votre médicament prescrit par votre médecin, · si vous ressentez un ensemble des symptômes tels que : nausées, vomissements, anorexie, fatigue, faiblesse, vertige ou hypotension. L’ensemble de ces symptômes peut être le signe potentiel de mise en jeu du pronostic vital du patient, résultant d’une diminution de la production d’hormones par les glandes surrénaliennes (insuffisance surrénalienne). Autres médicaments et ABSTRAL 400 microgrammes, comprimé sublingual Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament (autre que votre analgésique opioïde habituel). Certains médicaments peuvent augmenter ou diminuer les effets d’ABSTRAL. Par conséquent, si vous commencez, modifiez la dose ou arrêtez un traitement par les médicaments suivants, informez votre médecin car il pourra être nécessaire d’adapter votre dose d’ABSTRAL : · Certains types d’antifongiques (contenant par ex. du kétoconazole ou de l’itraconazole) utilisés dans le traitement des infections fongiques. · Certains types d’antibiotiques (appelés macrolides, dont par ex. l’érythromycine) utilisés dans le traitement des infections. · Certains types d’antiviraux appelés inhibiteurs de la protéase, dont par ex. le ritonavir (utilisés dans le traitement des infections virales). · Rifampicine ou rifabutine (utilisés dans le traitement des infections bactériennes). · Carbamazépine, phénytoïne ou phénobarbital (utilisés dans le traitement des convulsions/crises d’épilepsie). · Médicaments à base de plantes contenant du millepertuis ( Hypericum perforatum ). · Les médicaments contenant de l’alcool. · Les médicaments appelés inhibiteurs de la monoamine-oxydase (IMAO), utilisés dans le traitement de la dépression sévère ou de la maladie de Parkinson. · Certains types d’analgésiques puissants, appelés agonistes-antagonistes partiels, par exemple la buprénorphine, la nalbuphine et la pentazocine (médicaments pour le traitement de la douleur) ; vous pouvez ressentir des symptômes de sevrage (nausées, vomissements, diarrhée, anxiété, frissons, tremblements et sudation) quand vous prenez ces médicaments. ABSTRAL 400 microgrammes, comprimé sublingual peut augmenter l’effet de médicaments entraînant une somnolence, notamment : · D’autres analgésiques puissants (médicaments de type opioïdes, utilisés par ex. dans le traitement de la douleur et de la toux), · Les anesthésiques généraux (utilisés pour provoquer l’endormissement lors des interventions chirurgicales), · Les myorelaxants, · Les somnifères, · Les médicaments utilisés pour traiter : o la dépression, o les allergies, o l’anxiété et la psychose, · Les médicaments contenant de la clonidine (utilisés dans le traitement de l’hypertension). Le risque d’effets indésirables augmente si vous prenez des médicaments tels que certains antidépresseurs ou neuroleptiques. ABSTRAL 400 microgrammes, comprimé sublingual peut interagir avec ces médicaments et il est possible que vous développiez des altérations de votre état mental (par ex. agitation, hallucinations, coma) et d’autres effets tels qu’une température corporelle supérieure à 38°C, une augmentation de la fréquence cardiaque, une instabilité de la pression artérielle, une exagération des réflexes, une rigidité musculaire, un manque de coordination et/ou des symptômes gastro-intestinaux (par ex. nausées, vomissements, diarrhée). Votre médecin vous dira si ABSTRAL 400 microgrammes, comprimé sublingual est approprié pour vous. ABSTRAL 400 microgrammes, comprimé sublingual avec des aliments, des boissons et de l’alcool ABSTRAL 400 microgrammes, comprimé sublingual peut provoquer une somnolence chez certaines personnes. Ne consommez pas d’alcool sans consulter votre médecin : l’alcool risquerait d’augmenter la somnolence. Ne buvez pas de jus de pamplemousse lorsque vous prenez ABSTRAL 400 microgrammes, comprimé sublingual : le jus de pamplemousse peut augmenter les effets secondaires d’ABSTRAL 400 microgrammes, comprimé sublingual. Grossesse et allaitement Ne prenez pas ABSTRAL 400 microgrammes, comprimé sublingual si vous êtes enceinte, sauf si votre médecin vous l’a formellement prescrit. Le fentanyl peut passer dans le lait maternel et entraîner des effets indésirables chez le nourrisson. N’utilisez pas ABSTRAL 400 microgrammes, comprimé sublingual si vous allaitez. Vous ne devriez pas commencer l'allaitement à moins de 5 jours après la dernière dose d’ABSTRAL 400 microgrammes, comprimé sublingual. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines ABSTRAL 400 microgrammes, comprimé sublingual peut altérer les capacités mentales ou physiques nécessaires à l’exécution de tâches potentiellement dangereuses telles que la conduite d’un véhicule ou l’utilisation de machines. Ne conduisez pas de véhicule et n’utilisez pas de machine si vous ressentez une somnolence ou des étourdissements ou si votre vision est floue. ABSTRAL 400 microgrammes, comprimé sublingual contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à dire pratiquement « sans sodium ». 3. COMMENT PRENDRE ABSTRAL 400 microgrammes, comprimé sublingual ? Avant votre première prise d‘ABSTRAL 400 microgrammes, comprimé sublingual, votre médecin vous expliquera comment le prendre pour traiter efficacement vos accès douloureux paroxystiques. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Ce produit doit être UNIQUEMENT utilisé par vous-même, conformément à l’ordonnance médicale. Il ne doit pas être utilisé par une autre personne, car il pourrait présenter un risque GRAVE pour sa santé, en particulier chez les enfants. ABSTRAL 400 microgrammes, comprimé sublingual est un type de médicament différent des autres médicaments que vous avez pu utiliser pour traiter vos accès douloureux paroxystiques. Prenez toujours la dose d’ABSTRAL 400 microgrammes, comprimé sublingual prescrite par votre médecin ; elle peut ne pas être la même que celle des autres médicaments que vous avez utilisés pour traiter les accès douloureux paroxystiques. Début du traitement – Recherche de la dose appropriée Pour qu’ ABSTRAL 400 microgrammes, comprimé sublingual agisse de façon efficace, votre médecin vous aidera à déterminer la dose la plus adéquate pour le traitement de vos accès douloureux paroxystiques. ABSTRAL 400 microgrammes, comprimé sublingual est disponible dans une gamme de plusieurs dosages. Vous devrez peut-être essayer différents dosages d’ABSTRAL 400 microgrammes, comprimé sublingual au cours de plusieurs accès douloureux paroxystiques avant de trouver la dose la plus adéquate. Votre médecin vous y aidera et s’emploiera à déterminer avec vous la dose que vous devrez utiliser. Si une dose ne suffit pas à obtenir un soulagement adéquat de la douleur, votre médecin pourra vous demander de prendre une dose supplémentaire pour traiter un accès douloureux paroxystique. Ne prenez pas une deuxième dose sans que votre médecin ne vous dise de le faire , cela pourrait entraîner un surdosage. Dans certains cas, votre médecin pourra vous recommander de prendre une dose composée de plus d’un comprimé en même temps. Vous ne devez le faire que si votre médecin vous l’a prescrit. Après avoir pris une dose, attendez au moins 2 heures pour traiter le prochain accès douloureux paroxystique avec ABSTRAL 400 microgrammes, comprimé sublingual. Poursuite du traitement – Lorsque vous avez déterminé la dose la plus appropriée Lorsque votre médecin et vous-même avez déterminé la dose de comprimés ABSTRAL qui contrôle vos accès douloureux paroxystiques, vous ne devez pas prendre cette dose plus de quatre fois par jour. Une dose d’ABSTRAL peut être constituée de plusieurs comprimés. Après avoir pris une dose, attendez au moins 2 heures pour traiter le prochain accès douloureux paroxystique avec ABSTRAL 400 microgrammes, comprimé sublingual. Si vous estimez que la dose d’ABSTRAL 400 microgrammes, comprimé sublingual que vous utilisez ne soulage pas vos accès douloureux paroxystiques de façon satisfaisante, parlez-en à votre médecin, qui devra peut-être adapter la dose. Ne modifiez pas votre dose d’ABSTRAL 400 microgrammes, comprimé sublingual sans que votre médecin ne le prescrive. Mode d’administration ABSTRAL 400 microgrammes, comprimé sublingual doit être administré par voie sublinguale, c’est-à-dire que le comprimé doit être placé sous la langue où il se dissout rapidement, pour que le fentanyl puisse être absorbé à travers la muqueuse buccale. Une fois absorbé, le fentanyl commence à agir pour soulager la douleur. En cas d’accès douloureux paroxystique, prenez la dose indiquée par votre médecin de la façon suivante : Si vous avez la bouche sèche, prenez une gorgée d’eau pour l’humidifier. Recrachez ou avalez l’eau. Retirez le(s) comprimé(s) de la plaquette juste au moment de le(s) prendre de la manière suivante : · Séparez une des alvéoles de la plaquette en la détachant en suivant les perforations (les autres alvéoles doivent rester ensemble). · Décollez la feuille d’aluminium le long de la bande colorée à l’endroit indiqué par les flèches et retirez délicatement le comprimé. · N’essayez pas de pousser les comprimés sublinguaux d’ABSTRAL 400 microgrammes, comprimé sublingual à travers l’opercule car ils s’abimeraient. Placez le(s) comprimé(s) sous la langue, aussi loin que possible, et laissez-le(s) se dissoudre complètement. ABSTRAL 400 microgrammes, comprimé sublingual se dissout rapidement sous la langue et est absorbé pour soulager la douleur. Il est donc important de ne pas sucer, mâcher ni avaler le comprimé. Ne buvez pas et ne mangez pas avant la dissolution complète du comprimé sous la langue. Si vous avez pris plus d’ABSTRAL 400 microgrammes, comprimé sublingual que vous n’auriez dû : · Retirez de la bouche tout comprimé qui pourrait y rester. · Informez le personnel soignant ou une autre personne de ce qui s’est passé. · Le personnel soignant ou vous-même devez immédiatement contacter votre médecin, votre pharmacien ou l’hôpital local afin de connaître les mesures à prendre. · En attendant le médecin, empêchez la personne qui a pris trop d’ABSTRAL 400 microgrammes, comprimé sublingual de dormir en lui parlant ou en la secouant de temps en temps. Les symptômes du surdosage incluent : · une somnolence extrême, · une respiration lente et superficielle, · un coma. En présence de ces symptômes, contactez immédiatement un service d’urgence. Si vous pensez qu’une personne a pris ABSTRAL 400 microgrammes, comprimé sublingual accidentellement, contactez immédiatement un service d’urgence. Si vous arrêtez de prendre ABSTRAL 400 microgrammes, comprimé sublingual : Vous devez arrêter la prise d’ABSTRAL 400 microgrammes, comprimé sublingual lorsque vous n’avez plus aucune douleur paroxystique. Cependant, vous devez continuer de prendre votre antidouleur habituel pour traiter votre douleur cancéreuse persistante comme vous l’a conseillé votre médecin. A l’arrêt d’ABSTRAL 400 microgrammes, comprimé sublingual, vous pouvez ressentir des symptômes de sevrage comparables aux effets indésirables potentiels d’ABSTRAL 400 microgrammes, comprimé sublingual. Si vous ressentez des symptômes de sevrage ou si vous vous inquiétez du soulagement de votre douleur, contactez votre médecin. Votre médecin évaluera la nécessité d’un traitement pour réduire ou éliminer les symptômes de sevrage. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous vous sentez anormalement ou extrêmement somnolent ou si votre respiration devient lente ou superficielle, vous-même ou le personnel soignant devez contacter immédiatement votre médecin ou un service médical d’urgence (voir également la rubrique 3 : « Si vous avez pris plus d’ABSTRAL 400 microgrammes, comprimé sublingual que vous n’auriez dû »). Effets indésirables très fréquents (affecter plus de 1 patient sur 10) : · nausées Effets indésirables fréquents (affecter de 1 à 10 patients sur 100) : · étourdissements, maux de tête, somnolence excessive · essoufflement/manque de souffle · inflammation dans la bouche, vomissements, constipation, bouche sèche · transpiration excessive, fatigue/épuisement/manque d’énergie Effets indésirables peu fréquents (affecter de 1 à 10 patients sur 1000) : · réaction allergique, tremblement, troubles de la vision ou vision floue, rythme cardiaque rapide ou lent, hypotension, pertes de mémoire · dépression, pensées suspicieuses/sentiments de peur sans raison, état de confusion, désorientation, anxiété/tristesse/agitation, sentiments excessifs de bonheur/bien‑être, sautes d’humeur · sensation permanente de plénitude, douleurs gastriques, indigestion · ulcères dans la bouche, affections de la langue, douleur dans la bouche ou la gorge, sensation de gorge serrée, ulcères sur les lèvres ou les gencives · manque d’appétit, perte ou modification de l’odorat ou du goût · difficultés pour dormir ou troubles du sommeil, troubles de l’attention/tendance à la distraction, manque d’énergie/faiblesse/perte de force · anomalies de la peau, éruption cutanée, démangeaisons, sueurs nocturnes, diminution de la sensibilité au toucher, tendance aux ecchymoses · douleur ou raideur articulaire, raideur musculaire · symptômes de sevrage médicamenteux (peut se manifester par l’apparition des effets indésirables suivants : nausées, vomissements, diarrhée, anxiété, frissons, tremblements et sudation), surdosage accidentel, chez les hommes troubles de l’érection, sensation générale de malaise. Effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · gonflement (œdème) de la langue, problèmes respiratoires importants, chutes, rougeur du visage et du cou, sensation d’avoir très chaud, diarrhée, convulsions (crises d’épilepsie), œdème des bras ou des jambes, voir ou entendre des choses qui ne sont pas réelles (hallucinations), fièvre dépendance au traitement (addiction), abus, baisse ou perte de conscience, urticaire, délire (symptômes pouvant inclure agitation, nervosité, désorientation, confusion, peur, voir ou entendre des choses qui ne sont pas réelles, troubles du sommeil, cauchemars). Un traitement prolongé avec fentanyl pendant la grossesse peut entraîner des symptômes de sevrage chez le nouveau-né et mettre en jeu son pronostic vital (voir rubrique 2). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSMm) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ABSTRAL 400 microgrammes, comprimé sublingual ? L’analgésique contenu dans ABSTRAL 400 microgrammes, comprimé sublingual est très puissant et pourrait mettre en danger la vie d’un enfant en cas d’ingestion accidentelle. Tenir hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. À conserver dans l’emballage extérieur d’origine, à l’abri de l’humidité. Il est recommandé de conserver ABSTRAL 400 microgrammes, comprimé sublingual dans un espace de rangement fermé à clé. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ABSTRAL 400 microgrammes, comprimé sublingual · La substance active est : fentanyl (sous forme de citrate)...................................................................... 400 microgrammes Pour un comprimé sublingual. · Les autres composants sont : le mannitol (E421), la cellulose microcristalline silicifiée, la croscarmellose sodique et le stéarate de magnésium. Qu’est-ce que ABSTRAL 400 microgrammes, comprimé sublingual et contenu de l’emballage extérieur ABSTRAL 400 microgrammes, comprimé sublingual est un petit comprimé sublingual blanc à déposer sous la langue. Il en existe plusieurs dosages se présentant chacun sous une forme différente. Votre médecin vous prescrira le dosage (la forme) et le nombre de comprimés qui vous conviennent. Le comprimé de 400 microgrammes est un comprimé blanc en forme de losange. Les comprimés de ABSTRAL 400 microgrammes, comprimé sublingual sont présentés dans des étuis en carton de 10 ou de 30 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché KYOWA KIRIN HOLDINGS B.V. BLOEMLAAN 2 2132NP HOOFDDORP PAYS-BAS Exploitant de l’autorisation de mise sur le marché KYOWA KIRIN PHARMA 20-26 BOULEVARD DU PARC 92200 NEUILLY-SUR-SEINE Fabricant RECIPHARM LEGANÉS S.L.U. Calle Severo Ochoa 13 Leganés, 28914 (Madrid) Espagne OU AESICA QUEENBOROUGH LTD. NORTH ROAD QUEENBOROUGH KENT - ME11 5EL ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}