{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106960",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60664365&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GENOTONORM MiniQuick 1 mg, poudre et solvant pour solution injectable Somatropine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable ? 3. Comment utiliser GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique – Code ATC : H01AC01 GENOTONORM MINIQUICK est une hormone de croissance recombinante humaine (également appelée somatropine). Elle a une structure similaire à celle de l’hormone de croissance humaine naturelle qui est nécessaire à la croissance des os et des muscles. Elle permet aussi aux tissus graisseux et musculaire de votre organisme de se développer dans des proportions convenables. Le terme « recombinante » signifie qu’elle n’est pas fabriquée à partir d’un tissu humain ou animal. Chez les enfants, GENOTONORM MINIQUICK est utilisé dans le traitement des troubles suivants : · Si vous ne grandissez pas correctement et que vous ne produisez pas assez de votre propre hormone de croissance. · Si vous souffrez d’un syndrome de Turner. Le syndrome de Turner est une anomalie chromosomique observée chez les filles qui peut avoir des conséquences sur la croissance – votre médecin vous aura indiqué si vous en êtes atteinte. · Si vous souffrez d’une insuffisance rénale chronique (reins). Les reins perdent leur capacité à fonctionner normalement ce qui peut avoir des conséquences sur la croissance. · Si vous êtes atteint d’un syndrome Prader-Willi (anomalie chromosomique). L’hormone de croissance vous aidera à grandir si vous êtes encore en période de croissance et améliorera également votre composition corporelle (diminution des graisses et augmentation de la masse musculaire). · Si vous étiez petit(e) ou d’un poids trop faible à la naissance. Si vous n’avez pas pu conserver une croissance normale ou rattraper le retard de croissance à l’âge de quatre ans ou plus, l’hormone de croissance pourra vous aider à grandir. Chez l’adulte, GENOTONORM MINIQUICK est indiqué en cas d’insuffisance en hormone de croissance. Celle-ci peut survenir à l’âge adulte, ou peut être acquise depuis l’enfance. Si vous avez été traité par GENOTONORM MINIQUICK pour insuffisance en hormone de croissance pendant votre enfance, le déficit en hormone de croissance sera réévalué lorsque la croissance staturale sera achevée. Si l’insuffisance sévère en hormone de croissance est confirmée, votre médecin vous proposera de continuer le traitement par GENOTONORM MINIQUICK. Ce traitement doit vous être prescrit après confirmation du diagnostic par un médecin spécialisé et expérimenté dans la prise en charge des patients souffrant d’insuffisance en hormone de croissance. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable ? N’utilisez jamais GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable : · si vous êtes allergique à la somatropine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une tumeur active (cancer). Les tumeurs doivent être inactives et vous devez avoir terminé votre traitement anti-tumoral avant de commencer votre traitement par GENOTONORM MINIQUICK. · si vous êtes gravement malade (par exemple, si vous souffrez de complications suite à une intervention chirurgicale à cœur ouvert ou abdominale, d’insuffisance respiratoire aiguë, d’un traumatisme accidentel ou d’affections similaires). Si vous êtes sur le point de subir une intervention majeure ou que vous venez de la subir ou êtes sur le point d’aller à l’hôpital quelle qu’en soit la cause, informez-en votre médecin et rappelez aux autres médecins que vous consultez que vous prenez de l’hormone de croissance. · si GENOTONORM MINIQUICK a été prescrit pour stimuler votre croissance mais vous avez déjà arrêté de grandir (épiphyses soudées). Avertissements et précautions Faites attention avec GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable et prévenez votre médecin si vous êtes concerné par un des faits suivants : · Si vous êtes sujet à risque de développer un diabète, votre médecin devra surveiller votre taux de glucose dans le sang (glycémie) lors du traitement par GENOTONORM MINIQUICK. · Si vous êtes diabétique, vous devrez contrôler votre taux de glucose dans le sang au cours du traitement par GENOTONORM MINIQUICK et discuter des résultats avec votre médecin afin de déterminer s’il convient de changer la dose de votre traitement contre le diabète. · Après le début du traitement par GENOTONORM MINIQUICK, certains patients peuvent avoir besoin de débuter un traitement substitutif par des hormones thyroïdiennes. · Si vous recevez un traitement à base d’hormones thyroïdiennes, il sera peut-être nécessaire d’adapter la posologie des hormones thyroïdiennes. · Si vous prenez de l’hormone de croissance pour stimuler votre croissance et que vous boitez ou si vous commencez à boiter à cause de douleurs dans votre hanche au cours de votre traitement par l’hormone de croissance, vous devez en informer votre médecin. · Si vous présentez une hypertension intracrânienne (avec des symptômes tels que des maux de tête sévères, des troubles visuels ou des vomissements) vous devez en informer votre médecin. · Si vous recevez un traitement par GENOTONORM MINIQUICK pour une insuffisance en hormone de croissance suite à un ancien processus tumoral, vous devez continuer à être surveillé pour vérifier que la tumeur ou tout autre cancer ne réapparaisse pas. · Si vous présentez une douleur abdominale s’aggravant, vous devez en informer votre médecin. · L’expérience de ce traitement chez les patients âgés de plus de 80 ans est limitée. Les personnes âgées peuvent être plus sensibles à l’action de GENOTONORM MINIQUICK, et peuvent donc être plus sujets à l’apparition d’effets indésirables. · L’attention des sportifs sera attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopages. Enfants souffrant d’insuffisance rénale chronique (rein) : · Votre médecin devra vérifier votre fonction rénale et votre vitesse de croissance avant d’initier GENOTONORM MINIQUICK. Le traitement que vous recevez pour votre insuffisance rénale chronique doit être poursuivi. Le traitement par GENOTONORM MINIQUICK devra être interrompu en cas de transplantation rénale. Enfants atteints du syndrome de Prader-Willi : · Votre médecin vous indiquera quel est le régime hypocalorique à suivre pour contrôler votre poids. · Votre médecin recherchera des signes d’obstruction des voies aériennes supérieures, d’apnée du sommeil (lorsque votre respiration s’interrompt au cours du sommeil), ou d’infections respiratoires avant de débuter votre traitement par GENOTONORM MINIQUICK. · Au cours du traitement, si vous présentez des signes d’obstruction des voies aériennes supérieures (y compris survenue ou aggravation des ronflements), votre médecin devra vous examiner et il est possible qu’il interrompe votre traitement par GENOTONORM MINIQUICK. · Au cours du traitement, votre médecin pratiquera un examen afin de rechercher des signes de scoliose (type de déformation de la colonne vertébrale). · Au cours du traitement, si vous développez une infection pulmonaire, informez-en votre médecin afin qu’il/elle puisse traiter cette infection. Enfants nés petits pour l’âge gestationnel : · Si vous êtes né(e) petit(e) pour l’âge gestationnel et si vous avez entre 9 et 12 ans, demandez conseil à votre médecin concernant la puberté et le traitement par ce médicament. · Votre médecin contrôlera vos taux de glucose et d’insuline dans le sang avant de commencer le traitement puis tous les ans pendant le traitement. · Le traitement devra être poursuivi jusqu’à l’arrêt de votre croissance staturale. Adressez-vous à votre médecin ou pharmacien avant d’utiliser la somatropine. Si vous avez un traitement substitutif par des glucocorticoïdes, vous devez consulter votre médecin régulièrement, car la dose des glucocorticoïdes peut nécessiter un ajustement. Autres médicaments et GENOTONORM MINIQUICK Informez votre médecin ou votre pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament, y compris un médicament obtenu sans ordonnance. Vous devez informer votre médecin si vous utilisez : · des médicaments destinés à traiter le diabète, · des hormones thyroïdiennes, · des hormones surrénaliennes de synthèse (corticoïdes), · des œstrogènes pris par voie orale ou d'autres hormones sexuelles, · de la ciclosporine (un médicament qui affaiblit le système immunitaire après une greffe), · des médicaments anti-épileptiques (anticonvulsivants). Votre médecin pourra adapter la posologie de ces médicaments ou la dose de GENOTONORM MINIQUICK. GENOTONORM MINIQUICK avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Vous ne devez pas utiliser GENOTONORM MINIQUICK si vous êtes enceinte, si vous pensez être enceinte ou si vous essayez de le devenir. Demandez conseil à votre médecin avant de prendre ce médicament si vous allaitez. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament n’altère pas votre capacité à conduire des véhicules ou à utiliser des machines. GENOTONORM MINIQUICK contient moins d’1 mmol de sodium (23 mg) par prise, c’est-à-dire qu’il est considéré « sans sodium ». 3. COMMENT UTILISER GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable ? Posologie recommandée La dose dépend de votre taille, de l’affection pour laquelle vous êtes traité(e) et de votre réponse au traitement. Chaque personne réagit différemment. Votre médecin vous indiquera la dose de GENOTONORM MINIQUICK qui vous est nécessaire soit en fonction de votre poids en kilogrammes (kg) soit en fonction de votre surface corporelle exprimée en mètres carrés (m 2 ), ainsi que le calendrier de votre traitement. Ne modifiez pas la posologie et le calendrier du traitement sans consulter votre médecin. Enfants présentant un déficit en hormone de croissance : 0,025 à 0,035 mg/kg de poids corporel par jour ou 0,7 à 1,0 mg/m 2 de surface corporelle par jour. Des doses plus élevées peuvent être utilisées. Lorsque le déficit en hormone de croissance se poursuit à l’adolescence, GENOTONORM MINIQUICK doit être continué jusqu'au développement physique complet. Enfants atteints d’un syndrome de Turner : 0,045 à 0,050 mg/kg de poids corporel par jour ou 1,4 mg/m 2 de surface corporelle par jour. Enfants atteints d’insuffisance rénale (rein) : 0,045 à 0,050 mg/kg de poids corporel par jour ou 1,4 mg/m 2 de surface corporelle par jour. Des doses plus élevées peuvent être nécessaires si le taux de croissance est trop faible. Un ajustement de la posologie peut s’avérer nécessaire après 6 mois de traitement. Enfants atteints d’un syndrome de Prader-Willi : 0,035 mg/kg de poids corporel par jour ou 1,0 mg/m 2 de surface corporelle par jour. La posologie quotidienne ne devra pas dépasser 2,7 mg. Le traitement ne devra pas être utilisé chez des enfants qui ont pratiquement arrêté de grandir après la puberté. Enfants nés petits pour l’âge gestationnel et ayant des troubles de la croissance : 0,035 mg/kg de poids corporel par jour ou 1,0 mg/m 2 de surface corporelle par jour. Il est important de continuer le traitement jusqu’à ce que la taille finale soit atteinte. Le traitement devra être arrêté au bout de la première année si vous ne répondez pas au traitement ou si vous avez atteint votre taille définitive ou arrêté de grandir. Adultes présentant un déficit en hormone de croissance : Si vous poursuivez GENOTONORM MINIQUICK après un traitement durant l’enfance, le traitement doit être initié à une dose de 0,2 à 0,5 mg par jour. Ce dosage peut être augmenté ou diminué progressivement en fonction des résultats des examens sanguins ainsi que de la réponse clinique et des effets indésirables. Si votre déficit en hormone de croissance a débuté alors que vous étiez adulte, la dose recommandée pour débuter le traitement est de 0,15 à 0,3 mg par jour. La dose peut être augmentée progressivement en fonction des résultats des examens sanguins ainsi que de la réponse clinique et des effets indésirables. La dose d’entretien quotidienne excède rarement 1,0 mg par jour. Les femmes peuvent avoir besoin de doses plus élevées que les hommes. La posologie devra être contrôlée tous les 6 mois. Chez les patients de plus de 60 ans, le traitement doit être initié à une dose de 0,1 à 0,2 mg par jour. Cette posologie doit être augmentée progressivement en fonction des besoins individuels du patient. La dose d’entretien quotidienne chez ces patients excède rarement 0,5 mg par jour. Conformez-vous aux instructions données par votre médecin. Injections de GENOTONORM MINIQUICK GENOTONORM MINIQUICK est destiné à être injecté par voie sous-cutanée. L’injection se fait à l’aide d’une aiguille courte dans le tissu graisseux juste sous la peau. Votre médecin doit vous avoir déjà montré comment utiliser GENOTONORM MINIQUICK. Pratiquez l’injection de GENOTONORM MINIQUICK exactement comme votre médecin vous a indiqué de l’effectuer. En cas de doute demandez conseil à votre médecin ou à votre pharmacien. Lisez attentivement le mode d’emploi à la fin de cette notice relatif à la bonne utilisation de GENOTONORM MINIQUICK. Si vous ne vous rappelez pas de ce que vous devez faire, n’essayez pas d’effectuer l’injection. Demandez à votre médecin de vous montrer à nouveau. Vous pouvez sortir l’hormone de croissance du réfrigérateur une demi-heure avant l’heure d’injection. Ceci permet de la réchauffer légèrement et augmente le confort de l’injection. N’oubliez pas de vous laver les mains et nettoyez votre peau en premier lieu. Injectez l’hormone de croissance à peu près à la même heure tous les jours. Au moment du coucher est une heure qui convient car il est facile de s’en souvenir. Il est également naturel d’avoir un taux d’hormone de croissance plus élevé la nuit. La plupart des personnes effectuent leur injection dans la cuisse ou la fesse. Faites l’injection à l’endroit que vous a indiqué votre médecin. Il peut se produire un amincissement des tissus graisseux de la peau au site de l’injection. Pour éviter cela, utilisez un endroit différent à chaque injection. Ceci donne le temps à votre peau et à la région située sous la peau de se reconstituer avant d’effectuer une autre injection au même endroit Si vous avez utilisé plus de GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable que vous n’auriez dû Si vous injectez beaucoup plus d’hormone de croissance que vous n’auriez dû, prévenez immédiatement votre médecin ou votre pharmacien. Votre taux de glucose dans le sang peut chuter trop bas et ultérieurement peut remonter trop haut. Vous pouvez vous sentir faible, en sueur, endormi(e) ou ne pas vous sentir « vous-même » et il est possible que vous vous évanouissiez. Si vous oubliez d’utiliser GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Il est préférable d’utiliser votre hormone de croissance régulièrement. S’il vous arrive d’oublier une dose, effectuez votre injection le lendemain comme si de rien n’était. Notez toutes les injections oubliées et parlez-en à votre médecin lors du prochain bilan de santé. Si vous arrêtez d’utiliser GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable Demandez conseil à votre médecin ou à votre pharmacien avant d’arrêter d’utiliser GENOTONORM MINIQUICK. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables très fréquents et les effets indésirables fréquents chez les adultes peuvent survenir dans les premiers mois du traitement et ils peuvent disparaître spontanément ou après réduction de la dose. Les effets indésirables très fréquents (pouvant affecter plus de 1 personne sur 10) sont les suivants : Chez les adultes : · Douleurs articulaires · Rétention d'eau (qui se traduit par un gonflement des doigts ou des chevilles). Les effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) sont les suivants : Chez les enfants : · Rougeurs temporaires, démangeaisons ou douleurs au site d’injection. · Douleurs articulaires · Eruption cutanée · Boursouflures associées à des démangeaisons sur la peau Chez les adultes : · Engourdissements / picotements, · Raideur des bras et des jambes, douleurs musculaires, · Douleur ou sensation de brûlure dans les mains et les avant-bras (Syndrome du Canal Carpien) Les effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) sont les suivants : Chez les enfants : · Rétention d’eau (qui se traduit par un gonflement des doigts ou des chevilles pendant une courte période au début du traitement). · Démangeaisons Les effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1000) sont les suivants : Chez les enfants : · Engourdissements / picotements, · Leucémie (ceci a été rapporté chez un petit nombre de patients atteints d’un déficit en hormone de croissance, dont certains étaient traités par somatropine. Cependant, il n'y a pas de preuve d'une augmentation de l’incidence de la leucémie chez les personnes recevant de l’hormone de croissance sans facteur prédisposants.) · Augmentation de la pression intracrânienne (qui se traduit par des symptômes tels que des maux de tête sévères, des troubles visuels ou des vomissements). · Douleurs musculaires Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · Diabète de type 2. · Diminution des taux de l’hormone cortisol dans le sang. · Œdème facial Chez les enfants : · Raideur des bras et des jambes Chez les adultes : · Augmentation de la pression intracrânienne (qui se traduit par des symptômes tels que des maux de tête sévères, des troubles visuels ou des vomissements). · Rougeur, démangeaisons ou douleur au site d’injection · Eruption cutanée · Démangeaisons · Boursouflures associées à des démangeaisons sur la peau Formation d’anticorps dirigés contre l’hormone de croissance injectée, mais ils ne semblent pas empêcher l’action de l’hormone de croissance. La peau autour du site d’injection peut devenir rugueuse ou bosselée mais ceci ne devrait pas se produire si vous effectuez les injections à un endroit différent chaque fois. De rares cas de mort subite ont été observés chez des patients atteints d’un syndrome de Prader-Willi. Aucun lien n’a néanmoins été fait entre ces observations et le traitement par GENOTONORM MINIQUICK. En cas de survenu de gêne ou de douleur dans la hanche ou le genou pendant le traitement par GENOTONORM, votre médecin peut envisager une épiphysiolyse fémorale supérieure ou la maladie de Legg-Calve-Perthes. Les autres effets secondaires possibles lié à votre traitement par l’hormone de croissance peuvent inclure les effets suivants. Vous (ou votre enfant) pouvez développer une augmentation du taux de sucre dans le sang ou une diminution des taux d’hormones thyroidiennes. Pour le savoir, votre médecin peut faire des analyses, et, au besoin, il prescrira le traitement adéquat. Rarement, une inflammation du pancréas a été signalée chez des patients traités par l’hormone de croissance. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {MM/AAAA}. La date de péremption fait référence au dernier jour de ce mois. Avant reconstitution : A conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. Conserver la seringue dans l’emballage extérieur à l’abri de la lumière. Avant ouverture, le produit peut être sorti du réfrigérateur sans y être remis pour une durée maximale de 6 mois et à une température ne dépassant pas 25°C. La date de sortie du réfrigérateur et la nouvelle date de péremption doivent être inscrites sur l’emballage extérieur. Cette nouvelle date de péremption ne doit jamais dépasser celle initialement mentionnée sur l’emballage extérieur. Si le médicament n’a pas été utilisé avant cette nouvelle date, il doit être éliminé. Après reconstitution : Utiliser immédiatement ou conserver au réfrigérateur (entre 2°C et 8°C) pendant au maximum 24 heures. Ne pas congeler. Conserver la seringue dans l’emballage extérieur à l’abri de la lumière. N’utilisez pas ce médicament si vous remarquez des particules ou si la solution n’est pas limpide. Ne jetez jamais les aiguilles ou les seringues vides dans votre poubelle habituelle. Lorsque vous avez fini de vous servir d’une aiguille, vous devez la jeter de telle façon que personne ne puisse l’utiliser ou se piquer. Vous devez vous procurer des poubelles spéciales pour objets pointus auprès de l’hôpital ou du centre de soins. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable La substance active est la somatropine*. Une cartouche contient 1 mg/ 0,25 ml de somatropine* après reconstitution, ce qui correspond à une concentration de 4 mg/ml. Les autres composants de la poudre sont : glycine (E640), mannitol (E421), phosphate monosodique anhydre (E339) et phosphate disodique anhydre (E339). Les composants dans le solvant sont : eau pour préparations injectables et mannitol (E421). *produite dans des cellules d’ Escherichia coli par la technique de l’ADN recombinant. Qu’est-ce que GENOTONORM MINIQUICK 1 mg, poudre et solvant pour solution injectable et contenu de l’emballage extérieur Poudre et solvant pour solution injectable, en cartouche à double compartiment contenant la poudre dans un des compartiments et le solvant dans l’autre (1 mg/0,25 ml). La cartouche est contenue dans une seringue. Boîte de 7 ou 28 seringues. Tous les dosages et présentations peuvent ne pas être commercialisés. La poudre est blanche et le solvant est limpide. Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant PFIZER MANUFACTURING BELGIUM NV RIJKSWEG 12 2870 PUURS BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}