{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105545",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62728717&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EFAVIRENZ MYLAN 600 mg, comprimé pelliculé Éfavirenz Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EFAVIRENZ MYLAN 600 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EFAVIRENZ MYLAN 600 mg, comprimé pelliculé ? 3. Comment prendre EFAVIRENZ MYLAN 600 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EFAVIRENZ MYLAN 600 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EFAVIRENZ MYLAN 600 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? EFAVIRENZ MYLAN contient la substance active éfavirenz qui appartient à la classe des médicaments antirétroviraux appelés inhibiteurs non nucléosidiques de la transcriptase inverse (INNTI). C’est un médicament antirétroviral qui agit contre l'infection par le virus de l'immunodéficience humaine (VIH) en réduisant la quantité de virus présente dans le sang. Il est utilisé par les adultes, les adolescents et les enfants âgés de 3 mois et plus et pesant au minimum 3,5 kg. Votre médecin vous a prescrit EFAVIRENZ MYLAN parce que vous êtes infecté par le VIH. EFAVIRENZ MYLAN, pris en association avec d'autres médicaments antirétroviraux, réduit la quantité de virus présente dans le sang. Cela renforcera votre système immunitaire et réduira le risque de maladies liées à l’infection par le VIH. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EFAVIRENZ MYLAN 600 mg, comprimé pelliculé ? Ne prenez jamais EFAVIRENZ MYLAN 600 mg, comprimé pelliculé : · si vous êtes allergique à l'éfavirenz ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Demandez conseil à votre médecin ou pharmacien ; · si vous souffrez d’insuffisance hépatique sévère ; · si vous souffrez d’une maladie cardiaque, telle que des changements de votre rythme ou de fréquence cardiaque, un rythme cardiaque lent ou une maladie cardiaque sévère ; · si au moins un membre de votre famille (parents, grands-parents, frères ou sœurs) est mort soudainement des suites d’un problème cardiaque ou est né avec des problèmes cardiaques ; · si votre médecin vous a informé que vous aviez un taux élevé ou bas d’électrolytes dans le sang tels que potassium ou magnésium ; · si vous prenez actuellement l'un des médicaments suivants : o astémizole, ou terfénadine, (utilisés pour traiter les symptômes allergiques), o bépridil (utilisé pour traiter les maladies cardiaques), o cisapride (utilisé pour traiter les brûlures digestives), o alcaloïdes de l'ergot de seigle (par exemple ergotamine, dihydroergotamine, ergonovine et méthylergonovine) (utilisés pour traiter des migraines et des algies vasculaires de la face), o midazolam ou triazolam (utilisés pour vous aider à dormir), o pimozide, imipramine, amitriptyline ou clomipramine (utilisé pour traiter certains troubles mentaux), o elbasvir ou grazoprévir (utilisés pour traiter l’hépatite C) o millepertuis (Hypericum perforatum) (remède à base de plantes utilisé dans la dépression ou l'anxiété), o flécaïnide, métoprolol (utilisés pour traiter un battement irrégulier du cœur), o certains antibiotiques (macrolides, fluoroquinolones, imidazole), o antifongiques triazolés, o certains traitements antipaludéens, o méthadone (utilisée dans le traitement de la toxicomanie aux opiacés). Prévenez immédiatement votre médecin si vous prenez l'un de ces médicaments. La prise de ces médicaments en association avec EFAVIRENZ MYLAN risque d’engendrer des effets indésirables graves et/ou pouvant mettre votre vie en danger, ou peut empêcher EFAVIRENZ MYLAN d’agir correctement. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre EFAVIRENZ MYLAN 600 mg, comprimé pelliculé. · EFAVIRENZ MYLAN doit être pris avec d’autres médicaments agissant contre le virus VIH. Si vous avez commencé un traitement à base d’EFAVIRENZ MYLAN parce que votre traitement actuel n’était pas en mesure de prévenir la multiplication du virus, il vous faudra prendre un autre médicament que vous n’avez jamais pris auparavant. · Vous pouvez toujours transmettre le VIH même en prenant ce médicament, bien que le risque soit réduit par un traitement antirétroviral efficace. Parlez avec votre médecin des précautions nécessaires pour éviter d’infecter d’autres personnes. Ce médicament ne permet pas de guérir l'infection par le VIH, et vous pouvez continuer à présenter des infections ou d’autres maladies liées au VIH. · Pendant votre traitement par EFAVIRENZ MYLAN, vous devrez continuer à vous faire suivre par votre médecin. Veuillez informer votre médecin : · si vous avez des antécédents de maladie mentale, y compris de dépression ou de toxicomanie ou d’abus d’alcool. Avertissez immédiatement votre médecin si vous vous sentez déprimé(e), si vous avez des idées suicidaires ou si vous avez des pensées étranges (voir rubrique 4, « Quels sont les effets indésirables éventuels »). · si vous avez des antécédents de convulsions (crises ou attaques), ou si vous êtes traité(e) par des anticonvulsivants tels que carbamazépine, phénobarbital et phénytoïne. Si vous prenez l'un de ces médicaments, votre médecin devra peut-être mesurer la concentration du médicament anticonvulsivant dans votre sang pour s’assurer que celle-ci n’est pas affectée par la prise d’EFAVIRENZ MYLAN. Votre médecin pourra aussi vous donner un anticonvulsivant différent. · si vous avez des antécédents de maladie du foie, y compris une hépatite chronique active. Les patients ayant une hépatite chronique B ou C et traités par association d’antirétroviraux présentent un risque plus élevé de problèmes hépatiques graves et potentiellement fatals. Votre médecin pourra vous prescrire des analyses de sang afin de surveiller le fonctionnement de votre foie ou il peut vous prescrire un autre médicament. Si vous souffrez d’une maladie sévère du foie, ne prenez jamais EFAVIRENZ MYLAN (voir rubrique 2. « Ne prenez jamais EFAVIRENZ MYLAN 600 mg, comprimé pelliculé »). · si vous êtes atteint d’un trouble cardiaque, tel qu’une anomalie de l'activité électrique du cœur appelée allongement de l'intervalle QT. Pendant votre traitement par EFAVIRENZ MYLAN, soyez attentif à la survenue de certains signes : · des sensations de vertige, une difficulté à dormir, une somnolence, une difficulté à se concentrer ou des rêves anormaux. Ces effets indésirables peuvent commencer au cours des deux premiers jours du traitement et disparaissent habituellement après les deux à quatre premières semaines de traitement. · des signes d’éruptions cutanées. Si vous constatez des signes d’éruptions cutanées sévères avec des vésicules, de la fièvre, arrêtez de prendre EFAVIRENZ MYLAN et contactez immédiatement votre médecin. Si vous avez déjà eu une éruption cutanée en prenant un autre INNTI, vous pouvez présenter un risque plus important d’avoir une éruption cutanée avec EFAVIRENZ MYLAN. · tout signe d’inflammation ou d’infection. Chez certains patients présentant une infection par le VIH à un stade avancé (SIDA) et des antécédents d’infection opportuniste, les signes et symptômes inflammatoires provenant d’infections antérieures peuvent survenir peu après le début du traitement anti-VIH. Ces symptômes seraient dus à une amélioration de la réponse immunitaire, permettant à l'organisme de combattre les infections qui pouvaient être présentes sans symptômes évidents. Si vous remarquez des symptômes d’infection, veuillez en informer immédiatement votre médecin. En plus des infections opportunistes, des maladies auto-immunes (maladies qui surviennent lorsque le système immunitaire s’attaque aux cellules saines de l’organisme) peuvent également survenir après le début de votre traitement anti-VIH. Les maladies auto-immunes peuvent survenir plusieurs mois après le début du traitement. Si vous remarquez des symptômes d’infection ou tout autre symptôme comme une faiblesse musculaire, une faiblesse commençant dans les mains et les pieds puis remontant vers le tronc, des palpitations, des tremblements ou une hyperactivité, veuillez en informer votre médecin immédiatement pour voir si un traitement est nécessaire. · problèmes osseux. Certains patients prenant un traitement par association d'antirétroviraux peuvent développer une maladie des os appelée ostéonécrose (mort du tissu osseux par manque d'irrigation sanguine de l'os). La durée du traitement par association d'antirétroviraux, l'utilisation de corticoïdes, la consommation d’alcool, une immunosuppression sévère, un indice de masse corporelle élevé, peuvent faire partie des nombreux facteurs de risque de développement de cette maladie. Les signes d'ostéonécrose sont une raideur des articulations, des douleurs (en particulier de la hanche, du genou et de l'épaule) et des difficultés pour se mouvoir. Si vous ressentez l'un de ces symptômes, veuillez en informer votre médecin. Enfants et adolescents Efavirenz Mylan n’est pas recommandé chez les enfants âgés de moins de 3 mois ou pesant moins de 3,5 kg car il n’a pas été suffisamment étudié chez ces patients. Autres médicaments et EFAVIRENZ MYLAN 600 mg, comprimé pelliculé Vous ne devez jamais prendre EFAVIRENZ MYLAN, avec certains médicaments. La liste de ceux-ci se trouve au paragraphe « Ne prenez jamais EFAVIRENZ MYLAN », au début de la rubrique 2. Cela inclut certains médicaments communs et certains remèdes à base de plantes (millepertuis) qui peuvent entraîner des interactions graves. Informez votre médecin ou pharmacien ou infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. EFAVIRENZ MYLAN peut interagir avec d’autres médicaments, incluant des préparations à base de plantes telles que des extraits de Ginkgo biloba. Ainsi les quantités d’éfavirenz ou d’autres médicaments dans votre sang peuvent être modifiées. Ceci peut empêcher vos médicaments d’agir correctement ou en aggraver les effets indésirables. Dans certains cas, votre médecin devra ajuster la dose ou vérifier vos concentrations sanguines. Il est important d’indiquer à votre médecin ou à votre pharmacien si vous prenez actuellement l'un des médicaments suivants : · autres médicaments utilisés pour l'infection par le VIH : o les inhibiteurs de protéase : darunavir, indinavir, lopinavir/ritonavir, ritonavir, atazanavir associé au ritonavir, saquinavir ou fosamprénavir/saquinavir. Votre médecin pourra envisager de vous donner un autre médicament ou de changer la dose des inhibiteurs de protéase, o maraviroc, o le comprimé d’association contenant de l'éfavirenz, de l'emtricitabine et du ténofovir, ne doit pas être pris avec EFAVIRENZ MYLAN à moins d'être recommandé par votre médecin, qui contient de l'éfavirenz, le même principe actif qu’EFAVIRENZ MYLAN ; · médicaments utilisés pour traiter une infection par l’hépatite C : bocéprévir, télaprévir, elbasvir/grazoprévir, siméprévir ; sofosbuvir/velpatasvir, sofosbuvir/velpatasvir/voxilaprévir, glécaprévir/pibrentasvir. · médicaments utilisés pour traiter les infections bactériennes, y compris la tuberculose et les infections liées au SIDA du type Mycobacterium avium : clarithromycine, rifabutine, rifampicine. Votre médecin pourra envisager de changer la dose ou de vous donner un autre antibiotique. De plus, votre médecin pourra envisager de vous donner une dose supplémentaire d’EFAVIRENZ MYLAN ; · médicaments utilisés pour traiter les infections dues à des champignons (antifongiques) : o voriconazole. l’éfavirenz peut faire baisser la concentration de voriconazole dans votre sang et le voriconazole peut augmenter la concentration d’éfavirenz dans votre sang. Si vous prenez ces deux médicaments ensemble, la dose de voriconazole doit être augmentée et la dose d’éfavirenz doit être réduite. Il est nécessaire de consulter préalablement votre médecin ; o itraconazole. l’éfavirenz peut faire baisser la concentration d’itraconazole dans votre sang ; o posaconazole. l’éfavirenz peut faire baisser la concentration de posaconazole dans votre sang ; · médicaments utilisés pour traiter le paludisme : o artéméther/luméfantrine : l’éfavirenz peut faire baisser la concentration d’artéméther/ luméfantrine dans votre sang ; o atovaquone/proguanil : l’éfavirenz peut faire baisser la concentration d’atovaquone/proguanil dans votre sang ; · médicaments utilisés pour traiter des convulsions/crises d’épilepsie (anticonvulsivants) : carbamazépine, phénytoïne, phénobarbital. L’éfavirenz peut réduire la quantité de l'anticonvulsivant dans votre sang. La carbamazépine peut compromettre l'efficacité d’éfavirenz. Votre médecin pourra envisager de vous donner un anticonvulsivant différent ; · médicaments utilisés pour abaisser les graisses du sang (dénommés aussi statines) : atorvastatine, pravastatine, simvastatine. L’éfavirenz peut réduire la quantité de statines dans votre sang. Votre médecin vérifiera votre taux de cholestérol et pourra envisager de changer la dose de votre statine, si besoin ; · la méthadone (un médicament utilisé pour traiter la toxicomanie aux opiacés) : votre médecin pourrait vous recommander un traitement alternatif ; · la sertraline (un médicament utilisé pour traiter la dépression) : votre médecin devra peut-être changer votre dose de sertraline ; · le bupropion (un médicament utilisé pour traiter la dépression ou pour aider à arrêter de fumer) : votre médecin devra peut-être changer votre dosage de bupropion ; · le diltiazem ou médicaments similaires (appelés les inhibiteurs calciques qui sont des médicaments généralement utilisés pour traiter l’hypertension artérielle ou des problèmes cardiaques) : lorsque vous commencerez votre traitement par EFAVIRENZ MYLAN, votre médecin devra peut-être changer votre dose d’inhibiteur calcique ; · immunosuppresseurs tels que cyclosporine, sirolimus ou tacrolimus (médicaments utilisés pour la prévention du rejet des greffes d’organe). Lorsque vous commencez ou vous arrêtez de prendre EFAVIRENZ MYLAN, votre médecin surveillera étroitement vos concentrations plasmatiques d’immunosuppresseur et devra peut-être changer sa dose. · les contraceptifs hormonaux tels que la pilule contraceptive, une méthode contraceptive par injection (par exemple, Depo-Provera) ou un implant contraceptif (par exemple, Implanon) : vous devez également utiliser une méthode de contraception mécanique fiable (voir « Grossesse et allaitement et Fertilité »). L’éfavirenz peut diminuer l'efficacité des contraceptifs hormonaux. Des grossesses ont été rapportées chez des femmes prenant de l’éfavirenz et utilisant un implant contraceptif ; cependant il n'a pas été démontré que le traitement par éfavirenz a été la cause de l'échec de la contraception ; · la warfarine ou l’acénocoumarol (un médicament utilisé pour réduire la coagulation du sang), votre médecin devra peut-être ajuster votre dose de warfarine ou d’acénocoumarol ; · des extraits de Ginkgo biloba (une préparation à base de plantes) ; · médicaments présentant un effet sur le rythme cardiaque : o médicaments utilisés pour traiter un trouble du rythme cardiaque, tels que flécaïnide ou métoprolol, o médicaments utilisés pour traiter une dépression, tels qu’imipramine, amitriptyline ou clomipramine, o antibiotiques tels que macrolides, fluoroquinolones ou imidazole. EFAVIRENZ MYLAN 600 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool La prise d’EFAVIRENZ MYLAN à jeun peut diminuer les effets indésirables. Le jus de pamplemousse doit être évité quand vous prenez ce médicament. Grossesse et allaitement Les femmes ne doivent pas débuter une grossesse pendant le traitement par EFAVIRENZ MYLAN, ni dans les 12 semaines qui suivent la fin du traitement. Votre médecin peut exiger que vous fassiez un test de grossesse pour s’assurer que vous n’êtes pas enceinte avant de commencer le traitement par EFAVIRENZ MYLAN. Grossesse Si vous êtes en âge de procréer pendant le traitement par EFAVIRENZ MYLAN, vous devez utiliser une méthode de contraception mécanique fiable (par exemple, un préservatif) associée à d’autres méthodes contraceptives, dont les contraceptifs oraux (pilule) et les autres contraceptifs hormonaux (par exemple : implants, injections). L'éfavirenz peut rester dans votre sang pendant un certain temps après l'arrêt du traitement. C’est pourquoi vous devez continuer à utiliser des mesures contraceptives, telles que celles citées ci-dessus, pendant 12 semaines après avoir arrêté de prendre EFAVIRENZ MYLAN. Informez votre médecin immédiatement si vous êtes enceinte ou si vous prévoyez de l'être. Si vous êtes enceinte, vous ne devez prendre EFAVIRENZ MYLAN que si votre médecin, en accord avec vous, décide que ce traitement est absolument nécessaire. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Des malformations congénitales graves ont été observées chez des animaux à naître et chez des bébés de femmes traitées par l'éfavirenz ou par une association médicamenteuse contenant de l’éfavirenz, de l’emtricitabine et du ténofovir pendant la grossesse. Si vous avez pris de l’éfavirenz par une association médicamenteuse contenant de l’éfavirenz, de l’emtricitabine et du ténofovir pendant votre grossesse, votre médecin peut vous prescrire des analyses sanguines régulières et d’autres examens diagnostiques pour surveiller le développement de votre enfant. Vous ne devez pas allaiter votre bébé si vous prenez EFAVIRENZ MYLAN. Conduite de véhicules et utilisation de machines L’éfavirenz peut provoquer des vertiges, des difficultés de concentration et une somnolence. Si vous vous sentez mal, il est déconseillé de conduire ou d’utiliser certains outils ou machines. EFAVIRENZ MYLAN 600 mg, comprimé pelliculé contient du lactose et du sodium. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé, c’est-à-dire essentiellement « sans sodium ». 3. COMMENT PRENDRE EFAVIRENZ MYLAN 600 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Il est recommandé d'avaler le comprimé tel quel avec de l'eau. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin vous informera de la posologie recommandée. · La dose recommandée pour les adultes est de 600 mg en une prise par jour. · La dose d‘EFAVIRENZ MYLAN peut être augmentée ou diminuée si vous prenez aussi d’autres médicaments (voir rubrique 2 « Autres médicaments et EFAVIRENZ MYLAN 600 mg, comprimé pelliculé »). · EFAVIRENZ MYLAN doit être utilisé par voie orale. Il est recommandé de prendre EFAVIRENZ MYLAN à jeun, de préférence au coucher. Cela pourrait rendre quelques effets indésirables (par exemple, vertiges, somnolence) moins gênants. En général, on définit le terme « à jeun » comme 1 heure avant ou 2 heures après un repas. · Il est recommandé d’avaler le comprimé en entier avec de l’eau. · EFAVIRENZ MYLAN doit être pris tous les jours · EFAVIRENZ MYLAN ne doit jamais être utilisé seul pour traiter l'infection au VIH. EFAVIRENZ MYLAN doit toujours être pris en association avec d’autres médicaments anti-VIH. Utilisation chez les enfants et les adolescents · EFAVIRENZ MYLAN comprimé pelliculé n’est pas adapté pour les enfants pesant moins de 40 kg. · Pour les enfants pesant 40 kg ou plus, la dose est de 600 mg par jour. D’autres formulations d’éfavirenz sont disponibles pour les patients qui ont besoin d’un ajustement de dose. Si vous avez pris plus de EFAVIRENZ MYLAN 600 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris trop d’EFAVIRENZ MYLAN, contactez votre médecin ou le service d’urgences le plus proche pour demander conseil. Conservez le médicament avec vous pour pouvoir décrire facilement ce que vous avez pris. Si vous oubliez de prendre EFAVIRENZ MYLAN 600 mg, comprimé pelliculé Essayez de ne pas oublier de prendre vos comprimés. En cas d’oubli , prenez la prochaine dose le plus rapidement possible, mais ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez besoin de conseils pour prévoir les meilleures heures de prises, interrogez votre médecin ou votre pharmacien Si vous arrêtez de prendre EFAVIRENZ MYLAN 600 mg, comprimé pelliculé Quand vous êtes sur le point de ne plus avoir de EFAVIRENZ MYLAN, consultez votre médecin ou votre pharmacien. Ceci est très important car toute interruption de ce traitement, aussi brève soit-elle, risque de faire augmenter la quantité de virus présente dans l'organisme. Le virus peut alors devenir plus difficile à traiter. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Lors du traitement de l'infection par le VIH, il n’est pas toujours possible de dire quels sont les effets indésirables qui sont provoqués par éfavirenz ou par les autres médicaments que vous prenez en même temps ou par la maladie liée au VIH elle-même. Une augmentation du poids ainsi que des taux de lipides et de glucose dans le sang peuvent survenir au cours d'un traitement contre le VIH. Ces modifications sont en partie dues à une amélioration de votre état de santé et du mode de vie ; concernant l’augmentation des lipides sanguins, celle-ci est parfois liée aux médicaments contre le VIH. Votre médecin procèdera à des examens afin d'évaluer ces changements. Les effets indésirables les plus fréquemment rapportés avec éfavirenz associé à d’autres médicaments anti-VIH sont les éruptions cutanées et les symptômes neurologiques. En cas d’éruption cutanée, consultez votre médecin car certaines de ces manifestations peuvent être graves. Toutefois, sachez que dans la plupart des cas, ce symptôme disparaît sans modification du traitement par éfavirenz. Les éruptions cutanées sont plus fréquentes chez les enfants que chez les adultes traités par éfavirenz. Les symptômes affectant le système nerveux ont tendance à se déclarer au début du traitement mais diminuent généralement au bout de quelques semaines. Dans une étude, les symptômes affectant le système nerveux sont apparus souvent entre 1 à 3 heures après la prise d’une dose. Si vous présentez ces symptômes, il se peut que votre médecin vous conseille de prendre EFAVIRENZ MYLAN au coucher et à jeun. Certains patients présentent des symptômes plus graves susceptibles d’affecter leur humeur ou leur capacité de concentration. Certains patients ont fait des tentatives de suicide. Ces problèmes semblent arriver plus souvent chez les patients qui ont déjà présenté des troubles mentaux. Informez immédiatement votre médecin de ces symptômes et de tout autre effet indésirable ressenti pendant votre traitement par EFAVIRENZ MYLAN. Contactez votre médecin, ou rendez-vous au service d’urgence de l’hôpital le plus proche si vous remarquez l’un des effets indésirables suivants: Peu fréquents (pouvant affecter jusqu’à 1 patient sur 100) · réactions allergiques graves pouvant causer essoufflements, une respiration sifflante ou des difficultés à respirer, gonflement du visage, des lèvres, de la langue ou d’autres parties du corps ; éruption cutanée avec démangeaisons ; · les réactions cutanées sévères qui peuvent former des taches rouges irrégulières (moites), qui démangent semblables à une éruption de rougeole ou une éruption généralisée avec des cloques et la peau qui pèle, particulièrement autour de la bouche, du nez, des yeux et des organes génitaux. Ces taches peuvent progresser pour former des ecchymoses rouges, pâles au centre. Ceux qui sont atteints peuvent présenter de la fièvre, mal à la gorge, mal à la tête et/ou la diarrhée (érythème multiforme, syndrome de Stevens-Johnson) ; · douleurs abdominales (estomac) pouvant irradier dans le dos, causées par une inflammation du pancréas ; · idées suicidaires ou tentatives de suicide Rare (pouvant affecter jusqu’à 1 patient sur 1 000) · une insuffisance hépatique, évoluant dans certains cas vers un décès ou une greffe, est survenue sous traitement par l'éfavirenz. La plupart des cas concernaient des patients déjà atteints d'une maladie hépatique. Cependant, il y a eu quelques cas de patients qui ne présentaient pas de maladie hépatique ; · suicide. Autres effets indésirables possibles : Très fréquents (pouvant affecter jusqu’à 1 patient sur 10) · éruptions cutanées Fréquents (pouvant affecter de 1 à 10 patients sur 100) · rêves anormaux, difficultés de concentration, vertiges, céphalées, difficulté à dormir, somnolence, problèmes de coordination et d'équilibre ; · maux d'estomac, diarrhées, douleurs abdominales (nausées), vomissements · démangeaisons ; · fatigue ; · se sentir soucieux ou déprimé. Des analyses peuvent montrer : · une augmentation des enzymes hépatiques dans le sang ; · une augmentation des triglycérides (acide gras) dans le sang. Peu fréquents (pouvant affecter jusqu’à 1 patient sur 100) · nervosité, troubles de la mémoire, confusion, convulsions (crises d'épilepsie), pensées anormales · vision floue ; · sensation de tournis ou de bascule (vertiges) ; · coloration jaune de la peau ou des yeux, démangeaisons, ou douleur de l'abdomen (ventre) provoquée par une inflammation du foie ; · augmentation de la taille des seins chez l'homme ; · comportement coléreux, sentiment de bonheur extrême ou de satisfaction, voir ou entendre des choses qui ne sont pas réellement présentes (hallucinations), manies (un état mental caractérisé par des périodes de suractivité, d'exaltation ou d'irritabilité), paranoïa catatonie (état dans lequel le patient reste momentanément sans parole et sans mouvement) ; · l'état mental sévère dans lequel la personne perd contact avec la réalité et ne peut pas penser et juger clairement ; · sifflement, bourdonnement ou autre bruit persistant dans les oreilles ; · tremblement (frisson) ; · bouffées de chaleur. Des analyses peuvent montrer : · une augmentation du cholestérol dans le sang Rare (pouvant affecter jusqu’à 1 patient sur 1 000) · éruption cutanée avec démangeaisons, provoquée par une réaction à la lumière du soleil ; · angoisses inexpliquées non associées à des hallucinations, mais pouvant rendre difficiles la clarté et la sensibilité de la pensée ; · idée fixe, irrationnelle non partagée par d’autres. Indéterminé (fréquence ne pouvant être estimée sur la base des données disponibles) · les symptômes d'infection ou d'autres symptômes comme faiblesse musculaire, faiblesse commençant dans les mains et les pieds et avançant vers le tronc, palpitations, tremblement ou hyperactivité (troubles auto-immuns) ; · l’association de traitements antirétroviraux peut provoquer des modifications de l'aspect physique dues à des changements de la répartition des graisses corporelles : perte de la graisse des jambes, des bras et du visage, augmentation de la graisse dans l'abdomen (ventre) et les autres organes internes, augmentation du volume des seins et dépôts graisseux au niveau de la nuque (bosse de bison). La cause et les effets à long terme de ces désordres sur la santé ne sont pas connus à ce jour ; · l’association de traitements antirétroviraux peut provoquer la mort du tissu osseux causé par manque d’irrigation sanguine de l’os (ostéonécrose). Une raideur au niveau des articulations, des douleurs (en particulier de la hanche, du genou et de l’épaule) et des difficultés à se mouvoir peuvent être ressentis. Si vous remarquez l’un de ces symptômes, veuillez en informer votre médecin ; · les associations de traitements antirétroviraux peuvent également entraîner une augmentation de l'acide lactique et du sucre dans le sang, une augmentation du taux de graisse dans le sang (hyperlipidémie) et une résistance à l'insuline. Votre médecin vous prescrira des analyses afin de rechercher ces modifications. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EFAVIRENZ MYLAN 600 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte ou le flacon après EXP . La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. La durée de conservation du médicament en flacon (HDPE) est de 100 jours après ouverture. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EFAVIRENZ MYLAN 600 mg, comprimé pelliculé · La substance active est : l’éfavirenz. Chaque comprimé pelliculé contient 600 mg d’éfavirenz. · Les autres composants sont : Cellulose microcristalline, croscarmellose sodique, hydroxypropylcellulose, lactose monohydraté (voir rubrique 2 « Efavirenz Mylan contient du lactose et du sodium »), silice colloïdale anhydre, stéarate de magnésium, hypromellose (E464), macrogol 400, dioxyde de titane (E171), oxyde de fer jaune (E172), oxyde de fer rouge (E172). Qu’est-ce que EFAVIRENZ MYLAN 600 mg, comprimé pelliculé et contenu de l’emballage extérieur EFAVIRENZ MYLAN, comprimé pelliculé se présente sous forme de comprimé pelliculé jaune oblong, biconvexe, à bord biseautés, gravé « M » sur une face et « EV6 » sur l’autre. EFAVIRENZ MYLAN est disponible en plaquettes de 30, 60, 90 ou 100 comprimés, 30x1 comprimés pelliculés sous plaquettes prédécoupées unitaires, et en flacons plastiques de 30 ou 500 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Fabricant GENERICS [UK] LTD STATION CLOSE, POTTERS BAR, HERTFORDSHIRE, EN6 1TL ROYAUME-UNI ou MC DERMOTT LABORATORIES LIMITED TRADING AS GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIAL ESTATE, GRANGE ROAD, DUBLIN 13 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}