{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102670",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60727171&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AQUAREST 0,2%, gel ophtalmique en récipient unidose Carbomère Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours. Que contient cette notice ? 1. Qu'est-ce que AQUAREST 0,2%, gel ophtalmique en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser AQUAREST 0,2%, gel ophtalmique en récipient unidose ? 3. Comment utiliser AQUAREST 0,2%, gel ophtalmique en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AQUAREST 0,2%, gel ophtalmique en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AQUAREST 0,2%, gel ophtalmique en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Agent ophtalmique, Substitut lacrymal - code ATC : S01XA Ce médicament est un substitut du fluide lacrymal. Il est indiqué dans le traitement symptomatique de l’œil sec. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours de traitement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER AQUAREST 0,2%, gel ophtalmique en récipient unidose ? N’utilisez jamais AQUAREST 0,2%, gel ophtalmique en récipient unidose : · si vous êtes allergique au carbomère ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser AQUAREST 0,2%, gel ophtalmique en récipient unidose : · si vous portez des lentilles de contact. En cas de syndrome de l’œil sec, le port de lentilles de contact est souvent déconseillé. Si toutefois, votre ophtalmologiste vous le permet, retirez vos lentilles avant l’instillation d’AQUAREST 0,2%, gel ophtalmique en récipient unidose et attendez au moins 15 minutes avant de les remettre. Enfants et adolescents jusqu’à 18 ans La sécurité et l’efficacité d’AQUAREST 0,2%, gel ophtalmique en récipient unidose chez les enfants et les adolescents, à la posologie recommandée chez les adultes, a été établie par l’expérience clinique, mais il n’existe pas de donnée d’essai clinique disponible. Autres médicaments et AQUAREST 0,2%, gel ophtalmique en récipient unidose Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans ordonnance. Aucune interaction n’est connue à ce jour. A noter : · Si vous utilisez AQUAREST 0,2%, gel ophtalmique en récipient unidose en même temps que d’autres collyres, laissez un intervalle d’au moins 15 minutes entre les applications. · Si vous utilisez AQUAREST 0,2%, gel ophtalmique en récipient unidose en même temps que d’autres pommades ophtalmiques, laissez un intervalle de 15 minutes entre les applications. · AQUAREST 0,2%, gel ophtalmique en récipient unidose peut prolonger la rémanence des autres collyres et ainsi accroître leur action. Afin d’éviter cela, AQUAREST 0,2%, gel ophtalmique en récipient unidose doit toujours être le dernier médicament à être appliqué. AQUAREST 0,2%, gel ophtalmique en récipient unidose avec des aliments et boissons Aucune interaction n’est connue à ce jour. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Pour AQUAREST 0,2%, gel ophtalmique en récipient unidose, aucune donnée clinique sur l’utilisation durant la grossesse n’est disponible, mais d’autre part, il n’y a pas de facteur de risque connu plaidant contre l’utilisation d’AQUAREST 0,2%, gel ophtalmique en récipient unidose durant la grossesse ou l’allaitement. Conduite de véhicules et utilisation de machines Une vision trouble, due à la formation de traînées durant quelques minutes, peut apparaître après l’instillation de ce gel dans le cul de sac conjonctival ; en conséquence, ne conduisez pas, ne travaillez pas en dehors des conditions de sécurité, n’utilisez pas de machines durant cette période. AQUAREST 0,2%, gel ophtalmique en récipient unidose contient des phosphates Ce médicament contient 0,00831 mg de phosphates dans chaque goutte ce qui équivaut à 1 mg/g. Si vous souffrez de dommages sévères de la cornée (couche transparente située à l’avant de l’œil) les phosphates peuvent causer, dans de très rares cas, des troubles de la vision en raison de l’accumulation de calcium pendant le traitement (nuage). 3. COMMENT UTILISER AQUAREST 0,2%, gel ophtalmique en récipient unidose ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Le traitement du syndrome de l’œil sec requiert une posologie individualisée. En fonction de la sévérité et de l’intensité des symptômes, instillez une goutte dans le cul de sac conjonctival 3 à 5 fois par jour, ou plus fréquemment, et au coucher. Utilisez un nouveau récipient unidose à chaque application. Consultez un ophtalmologiste si votre traitement de l’œil sec est un traitement au long cours ou permanent. AQUAREST 0,2%, gel ophtalmique en récipient unidose est utilisable pour un traitement à long terme. Penchez votre tête en arrière et tirez délicatement votre paupière inférieure avec l’un des index. Avec l’autre main, maintenez le récipient unidose en position verticale au-dessus de l’œil (sans toucher l’œil), et instillez une goutte dans le cul de sac conjonctival. Fermez votre paupière lentement et faites bouger votre œil afin de répartir uniformément le gel ophtalmique. 1. Séparez un récipient unidose de la barrette avec précaution. 2. Ouvrez en tournant le capuchon du récipient unidose (sans tirer). 3. Penchez légèrement votre tête en arrière et tirez délicatement la paupière inférieure de l’œil vers le bas. 4. Tenez le récipient unidose en position verticale avec l’ouverture vers le bas. 5. Pressez doucement le récipient unidose en évitant de toucher l’œil ou la peau autour de l’œil jusqu’à ce qu’une goutte tombe dans le cul de sac conjonctival. Vous éviterez ainsi de vous blesser l’œil ou de contaminer le gel. 6. Fermez l’œil et faites-le bouger de droite à gauche afin de répartir uniformément le gel ophtalmique sur la surface de l’œil. Utilisation chez les enfants et les adolescents jusqu’à 18 ans La sécurité et l’efficacité d’AQUAREST 0,2%, gel ophtalmique en récipient unidose chez les enfants et les adolescents, à la posologie recommandée chez les adultes, a été établie par l’expérience clinique, mais il n’existe pas de donnée d’essai clinique disponible. Si vous avez utilisé plus de AQUAREST 0,2%, gel ophtalmique en récipient unidose que vous n’auriez dû Si vous utilisez accidentellement une dose plus importante que celle recommandée, cela peut entraîner une vision trouble, mais régressant rapidement. Si vous oubliez d’utiliser AQUAREST 0,2%, gel ophtalmique en récipient unidose Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre ; poursuivez votre traitement à la dose prévue et au moment prévu. Au besoin, vous pouvez également utiliser AQUAREST 0,2%, gel ophtalmique en récipient unidose, entre deux instillations prévues. Si vous arrêtez d’utiliser AQUAREST 0,2%, gel ophtalmique en récipient unidose Vous devez vous attendre à la réapparition des symptômes typiques de l’œil sec. De préférence, n’arrêtez pas votre traitement sans en avoir parlé à votre médecin. Si vous avez d’autres questions sur l’utilisation de médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des réactions d’intolérance peuvent apparaître dans de rares cas (peut affecter jusqu'à 1 personne sur 10 000), par exemple sensation de brûlure dans l’œil. Si vous souffrez de dommages sévères de la cornée (couche transparente située à l’avant de l’œil) les phosphates peuvent causer, dans de très rares cas, des troubles de la vision en raison de l’accumulation de calcium pendant le traitement (nuage) . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AQUAREST 0,2%, gel ophtalmique en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le récipient unidose après EXP. La date de péremption fait référence au dernier jour de ce mois. AQUAREST 0,2%, gel ophtalmique en récipient unidose ne contient pas de conservateur. Ne conservez pas un récipient unidose déjà entamé. Jetez tout contenu non utilisé du récipient unidose après application. Conservez ce médicament à une température ne dépassant pas 25°C. Conservez ce médicament dans l’emballage extérieur d’origine, à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AQUAREST 0,2%, gel ophtalmique en récipient unidose · La substance active est : Carbomère (viscosité 40 000-60 000 mPa.s)........................................................................ 2 mg Pour 1 g de gel ophtalmique · Les autres composants sont : Sorbitol, triglycérides à chaîne moyenne, phosphate disodique dodécahydraté, hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que AQUAREST 0,2%, gel ophtalmique en récipient unidose et contenu de l’emballage extérieur AQUAREST 0,2%, gel ophtalmique en récipient unidose est un gel liquide, blanchâtre, trouble. Boîtes de 10, 30, 60 et 120 récipients unidose de 0,6 g de gel ophtalmique. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS99535 34961 MONTPELLIER CEDEX Exploitant de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS99535 34961 MONTPELLIER CEDEX Fabricant DR GERHARD MANN CHEM. PHARM. FABRIK GMBH BRUNSBÜTTELER DAMM, 165/173 13581 BERLIN ALLEMAGNE OU LABORATOIRE CHAUVIN ZONE INDUSTRIELLE RIPOTIER HAUT 07200 AUBENAS Noms du médicament dans les Etats membres de l'Espace Economique Européen [dans le cas des MRP et DCP] Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}