{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102613",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63482001&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ANGUSTA 25 microgrammes, comprimé Misoprostol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre sage-femme, votre médecin, ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre sage-femme, votre médecin, ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ANGUSTA 25 microgrammes, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ANGUSTA 25 microgrammes, comprimé ? 3. Comment prendre ANGUSTA 25 microgrammes, comprimé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ANGUSTA 25 microgrammes, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ANGUSTA 25 microgrammes, comprimé ET DANS QUELS CAS EST-IL UTILISE ? ANGUSTA contient la substance active misoprostol. ANGUSTA est utilisé pour faciliter le déclenchement de l'accouchement. Le misoprostol appartient à un groupe de médicaments appelés prostaglandines. Les prostaglandines ont deux actions durant le travail. L’une d’entre elles consiste à assouplir le col de l’utérus pour que le bébé puisse sortir plus facilement par le vagin. La seconde est d’entraîner le démarrage des contractions, ce qui va aider à faire sortir le bébé plus facilement de votre utérus. Il pourrait y avoir plusieurs raisons pour lesquelles vous pourriez avoir besoin d’aide pour déclencher ce processus. Adressez-vous à votre sage-femme ou à votre médecin si vous souhaitez plus d’informations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ANGUSTA 25 microgrammes, comprimé ? Ne prenez jamais ANGUSTA 25 microgrammes, comprimé : · si vous êtes allergique au misoprostol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 · si le travail a commencé · si votre sage-femme ou votre médecin considère que votre bébé n’est pas en bonne santé et/ou en cas de souffrance fœtale · si des médicaments ocytociques (utilisés pour faciliter l’accouchement) et/ou d’autres médicaments pour déclencher le travail vous ont été administrés (voir « Avertissement et précautions », « Autres médicaments et ANGUSTA 25 microgrammes, comprimé » et « Comment prendre ANGUSTA 25 microgrammes, comprimé » ci-dessous). · si vous avez eu des chirurgies de l’utérus (à l’exclusion d’une conisation) ou du col de l’utérus, y compris une césarienne pour un précédent enfant · si vous avez une malformation de l’utérus telle qu’un utérus « en forme de cœur » (utérus bicorne) qui pourrait empêcher un accouchement par voie basse · si votre sage-femme ou votre médecin juge que votre placenta recouvre vos voies génitales (placenta prævia) ou si vous avez eu des saignements vaginaux inexpliqués après la 24ème semaine de grossesse · si votre bébé n’est pas dans une position correcte dans votre utérus pour naître naturellement (mauvaise présentation fœtale) · si vous avez une insuffisance rénale (débit de filtration glomérulaire < 15 ml/min/1,73 m 2 ) Avertissements et précautions Adressez-vous à votre sage-femme, médecin ou votre infirmier/ère avant de prendre ANGUSTA 25 microgrammes, comprimé. ANGUSTA doit être uniquement administré par un professionnel qualifié au sein d’un hôpital dans lequel les équipements permettant votre surveillance et celle de votre bébé sont disponibles. Votre col de l’utérus sera soigneusement examiné avant que vous ne preniez ANGUSTA. ANGUSTA peut provoquer une forte stimulation de l’utérus. En cas de contractions utérines prolongées ou trop fortes ou si votre médecin ou votre infirmier/ère s’inquiètent pour vous et votre bébé, il ne vous sera plus administré de comprimés et votre sage-femme ou votre médecin décidera si vous devez recevoir des médicaments pour réduire l’intensité ou ralentir la fréquence de vos contractions. Les effets d’ANGUSTA n’ont pas été étudiés chez les femmes présentant une pré-éclampsie sévère (un état où les femmes enceintes souffrent d’hypertension artérielle, de protéines dans les urines et éventuellement d’autres complications). Les infections des membranes entourant le bébé (chorioamniotite) peuvent nécessiter un accouchement rapide. Le médecin prendra les décisions nécessaires concernant un traitement par antibiotiques, un déclenchement du travail ou une césarienne. L’expérience de l’utilisation d’ANGUSTA chez les femmes dont la poche des eaux s’est rompue plus de 48 heures avant l’utilisation d’ANGUSTA est limitée voire inexistante. Si votre médecin considère qu’un traitement par ocytocine (médicament utilisé pour faciliter l’accouchement) doit être débuté, cette décision sera soigneusement réfléchie, dans la mesure où le traitement par ocytocine peut modifier le fonctionnement d’ANGUSTA. Il est recommandé d’attendre 4 heures après la dernière prise d’ANGUSTA avant d’administrer de l’ocytocine (voir « Ne prenez pas ANGUSTA 25 microgrammes, comprimé » ci-dessus, et « Autres médicaments et ANGUSTA 25 microgrammes, comprimé » et « Comment prendre ANGUSTA 25 microgrammes, comprimé » ci-dessous). Il n’y a pas d’expérience de l’utilisation d’ANGUSTA dans le déclenchement de l’accouchement chez les femmes enceintes de plusieurs bébés ni sur l’utilisation d’ANGUSTA chez les femmes ayant déjà eu au moins 5 accouchements par voie vaginale. L’expérience de l’utilisation d’ANGUSTA dans le déclenchement de l’accouchement chez les femmes enceintes depuis moins de 37 semaines est limitée (voir « Grossesse, allaitement et fertilité » ci-dessous). Vous devez prendre ANGUSTA seulement si votre sage-femme ou votre médecin juge que vous avez un besoin médical d’aide au déclenchement de l’accouchement. Les données disponibles sur l’utilisation d’ANGUSTA chez les femmes enceintes présentant un score de Bishop > 6 (le score de Bishop est la méthode la plus couramment utilisée pour évaluer la maturation du col de l’utérus) sont limitées voire inexistantes. Un risque accru de formation de caillots sanguins dans les petits vaisseaux sanguins du corps (coagulation intravasculaire disséminée) après l’accouchement a été décrit chez des patientes pour lesquelles l’accouchement avait été déclenché par n’importe quelle méthode. Des adaptations de doses peuvent être nécessaires chez les femmes enceintes pour lesquelles la fonction rénale ou hépatique est réduite (voir « Comment prendre ANGUSTA 25 microgrammes, comprimé » ci-dessous) Enfants Sans objet. Autres médicaments et ANGUSTA 25 microgrammes, comprimé Informez votre sage-femme ou votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous ne devez pas prendre ANGUSTA en même temps que d’autres médicaments utilisés pour faciliter la naissance et/ou le déclenchement du travail (voir « Ne prenez jamais ANGUSTA 25 microgrammes, comprimé »). Il est recommandé d’attendre 4 heures après la dernière dose d’ANGUSTA avant d’administrer de l’ocytocine (voir « Avertissements et précautions » et « Comment prendre ANGUSTA 25 microgrammes, comprimé » ci-dessous). ANGUSTA 25 microgrammes, comprimé avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Grossesse ANGUSTA est utilisé pour aider à déclencher le travail à partir de la 37ème semaine de grossesse. Lorsqu'il est utilisé à ce stade de la grossesse, il n'y a aucun risque de malformations congénitales pour votre bébé. Cependant, vous ne devez pas utiliser ANGUSTA à un autre moment de la grossesse car le misoprostol peut alors causer des malformations congénitales. Allaitement Le misoprostol peut être excrété dans le lait maternel, mais le niveau et la durée de son excrétion sont considérés comme très limités, et ne devrait pas empêcher l’allaitement. L’allaitement peut débuter 4 heures après l’administration de la dernière dose d’ANGUSTA. Fertilité La fertilité n’est pas affectée par l’utilisation d’ANGUSTA pour aider à déclencher l’accouchement dès la 37ème semaine de grossesse. Conduite de véhicules et utilisation de machines Sans objet. ANGUSTA 25 microgrammes, comprimé contient Sans objet. 3. COMMENT PRENDRE ANGUSTA 25 microgrammes, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre sage-femme, de votre médecin ou de votre infirmier/ère . Vérifiez auprès de votre médecin en cas de doute. ANGUSTA vous sera uniquement administré par un professionnel qualifié au sein d’un hôpital dans lequel les équipements permettant votre surveillance et celle de votre bébé sont disponibles. Votre col de l’utérus sera soigneusement examiné avant que vous ne preniez ANGUSTA. La dose recommandée est de 25 microgrammes toutes les deux heures ou de 50 microgrammes toutes les quatre heures. ANGUSTA doit être pris par voie orale avec un verre d’eau. Le comprimé ne doit pas être écrasé. Votre sage-femme ou votre médecin décidera de quand arrêter l’administration d’ANGUSTA. Votre sage-femme ou votre médecin arrêtera l’administration d’ANGUSTA, · si vous avez pris 200 microgrammes pendant une durée de 24 heures · lorsque le travail démarre · si vos contractions sont trop fortes ou durent trop longtemps · si votre bébé est en souffrance fœtale · si un traitement par ocytocine ou d’autres médicaments destinés à faciliter la naissance sont nécessaires (voir « Ne prenez jamais ANGUSTA 25 microgrammes, comprimé », « Avertissements et précautions » et « Autres médicaments et ANGUSTA 25 microgrammes, comprimé » ci-dessus). Utilisation chez les patientes pour lesquelles la fonction rénale ou hépatique est réduite Des adaptations de dose (une dose plus faible et/ou un allongement des intervalles d’administration) peuvent être nécessaires chez les femmes enceintes pour lesquelles la fonction rénale ou hépatique est réduite. Utilisation chez les enfants et les adolescentes L’utilisation d’ANGUSTA n’a pas été étudiée chez les femmes enceintes âgées de moins de 18 ans. Si vous avez pris plus de ANGUSTA 25 microgrammes, comprimé que vous n’auriez dû Si vous avez pris plus d’ANGUSTA que vous n’auriez dû, cela peut entrainer des contractions trop fortes ou trop longues ou provoquer une souffrance du bébé. L’administration d’ANGUSTA doit alors être interrompue. Votre sage-femme ou votre médecin décidera si vous devez recevoir des médicaments destinés à réduire l’intensité ou à ralentir la fréquence de vos contractions ou si le bébé doit naître par césarienne. Si vous oubliez de prendre ANGUSTA 25 microgrammes, comprimé Sans objet. Si vous arrêtez de prendre ANGUSTA 25 microgrammes, comprimé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très fréquent : pouvant affecter plus d’1 personne sur 10 · Nausées 1) · Vomissements 1) · Présence de méconium (premières selles du bébé à naître) présentes dans le liquide amniotique · Saignement lors du postpartum 2) (perte de plus de 500 ml de sang après l’accouchement) 1) Rapporté comme très fréquent pour ANGUSTA 50 µg toutes les 4 heures. 2) Rapporté comme très fréquent pour ANGUSTA 25 µg toutes les 2 heures. Fréquent : pouvant affecter jusqu’à 1 personne sur 10 · Score d’Apgar faible* 1) (test effectué sur le bébé à 1 et à 5 minutes après sa naissance, où le score du test détermine comment se porte le bébé après la naissance) · Rythme cardiaque fœtal anormal* 1) · Hyperstimulation utérine 2) (Les contractions utérines sont trop fortes, trop fréquentes, ou durent trop longtemps) · Diarrhée · Nausées 3) · Vomissements 3) · Saignement lors du postpartum 1) (perte de plus de 500 ml de sang après l’accouchement) · Frissons · Fièvre * Effet indésirable chez le bébé 1) Rapporté comme fréquent pour ANGUSTA 50 µg toutes les 4 heures. 2) Une hyperstimulation utérine a été rapportée aussi bien avec ou sans variations du rythme cardiaque fœtal. 3) Rapporté comme fréquent pour ANGUSTA 25 µg toutes les 2 heures. Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100 · Score d’Apgar faible* 1) (test effectué sur le bébé à 1 et à 5 minutes après sa naissance, où le score du test détermine comment se porte le bébé après la naissance) · Rythme cardiaque fœtal anormal* 1) * Effet indésirable chez le bébé 1) Rapporté comme peu fréquent pour ANGUSTA 25 µg toutes les 2 heures. Fréquence indéterminée : ne pouvant être estimée sur la base des données disponibles · Vertiges · Convulsion néonatale* (crises d’épilepsie du nouveau-né) · Asphyxie néonatale* (manque d’oxygène dans le cerveau et les organes du bébé à la naissance) · Cyanose néonatale* (également appelée « syndrome du bébé bleu » qui se caractérise par une coloration bleue de la peau et des muqueuses du nouveau-né) · Éruption prurigineuse (éruption qui démange) · Acidose fœtale* (niveau d’acidité élevé dans le sang du nouveau-né) · Décollement prématuré du placenta (le placenta se décolle de la paroi de l’utérus avant la naissance) · Rupture utérine (de l’utérus) * Effet indésirable chez le bébé Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre sage-femme, votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ANGUSTA 25 microgrammes, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. À conserver dans l’emballage d’origine à l’abri de l’humidité. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et l’emballage après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout. Demandez à votre sage-femme, médecin ou pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ANGUSTA 25 microgrammes, comprimé · La substance active est : le misoprostol · Les autres composants sont : hypromellose, cellulose microcristalline, amidon de maïs, crospovidone, croscarmellose sodique, silice colloïdale anhydre. Qu’est-ce que ANGUSTA 25 microgrammes, comprimé et contenu de l’emballage extérieur ANGUSTA est un comprimé blanc, non enrobé de forme ovale mesurant 7,5 x 4,5 mm avec une barre de cassure sur une face et rien sur l’autre. La barre de cassure n’est pas destinée à briser le comprimé. Les comprimés d’ANGUSTA sont présentés dans des plaquettes emballées dans une boîte en carton contenant 8 comprimés. Titulaire de l’autorisation de mise sur le marché AZANTA DANMARK A/S GEARHALSVEJ 1 2500 VALBY DANEMARK Exploitant de l’autorisation de mise sur le marché PHARMA BLUE 9 AVENUE PERCIER 75008 PARIS FRANCE Fabricant PIRAMAL HEALTHCARE (UK) LIMITED WHALTON ROAD MORPETH, NORTHUMBERLAND NE61 3YA ROYAUME-UNI OU AZANTA DANMARK A/S GEARHALSVEJ 1 2500 VALBY DANEMARK OU NORGINE B.V. ANTONIO VIVALDISTRAAT 150 1083 HP AMSTERDAM PAYS - BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}