{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107487",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69403879&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IMMUGRIP, suspension injectable en seringue préremplie Vaccin grippal (inactivé, à virion fragmenté) Encadré Veuillez lire attentivement cette notice avant que vous ou votre enfant receviez ce vaccin car elle contient des informations importantes pour vous ou pour votre enfant. . · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce vaccin a été personnellement prescrit à vous ou à votre enfant. Ne le donnez pas à d’autres personnes. · Si vous ou votre enfant ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que IMMUGRIP, suspension injectable en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser IMMUGRIP suspension injectable en seringue préremplie? 3. Comment utiliser IMMUGRIP suspension injectable en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IMMUGRIP suspension injectable en seringue préremplie ? 6. Informations supplémentaires . 1. QU’EST-CE QUE IMMUGRIP suspension injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Immugrip est un vaccin. Ce vaccin vous aide, vous ou votre enfant, à vous protéger contre la grippe. IMMUGRIP doit être utilisé selon les recommandations officielles. Lorsqu’une personne reçoit le vaccin IMMUGRIP, le système immunitaire (le système de défense naturelle de l’organisme) développe sa propre protection (anticorps) contre la maladie. Aucun des composants du vaccin ne peut causer la grippe. La grippe est une maladie qui peut se propager rapidement et qui est causée par différentes souches de virus qui peuvent changer chaque année. C’est pourquoi, vous ou votre enfant pouvez avoir besoin d’être vacciné chaque année. Le plus grand risque de contracter la grippe se situe pendant les mois les plus froids, entre octobre et mars. Si vous ou votre enfant n'avez pas été vacciné durant l'automne, il est encore possible de l’être jusqu'au printemps car vous ou votre enfant courrez le risque de contracter la grippe jusqu'à cette période. Votre médecin pourra vous recommander le meilleur moment pour vous faire vacciner. IMMUGRIP est destiné à vous protéger, ou à protéger votre enfant, contre les trois souches de virus contenues dans le vaccin, environ 2 à 3 semaines après l'injection. La période d'incubation de la grippe est de quelques jours ; ainsi, si vous ou votre enfant êtes exposé à la grippe juste avant ou juste après la vaccination, vous ou votre enfant pouvez encore développer la maladie. Le vaccin ne vous protègera pas, vous ou votre enfant, des rhumes, même si certains des symptômes ressemblent à ceux de la grippe. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER IMMUGRIP , suspension injectable en seringue préremplie? Pour être certain que IMMUGRIP vous est adapté ou est adapté à votre enfant, il est important d’indiquer à votre médecin ou à votre pharmacien si l’un des points ci-dessous vous concerne vous ou votre enfant. Si vous ne comprenez pas quelque chose, demandez à votre médecin ou votre pharmacien de vous expliquer. N’utilisez jamais IMMUGRIP, suspension injectable en seringue préremplie · Si vous ou votre enfant êtes allergique (hypersensible) : o aux substances actives ou o à l’un des autres composants de ce vaccin (mentionnés dans la rubrique 6), ou o à tout constituant pouvant être présent en très petites quantités comme les œufs (ovalbumine ou protéines de poulet), la néomycine, le formaldéhyde ou l’octoxinol-9. · Si vous ou votre enfant avez une maladie avec une température élevée ou modérée ou une maladie aiguë, la vaccination doit être différée après la guérison. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser IMMUGRIP, suspension injectable en seringue préremplie Avant la vaccination, vous devez dire à votre médecin si vous ou votre enfant : · avez une faible réponse immunitaire (immunodéficience ou prise de médicaments affectant le système immunitaire), · souffrez de troubles de la coagulation ou êtes facilement sujet aux bleus. Votre médecin décidera si vous ou votre enfant devez être vaccinés. Si, pour quelque raison que ce soit, vous ou votre enfant devez faire une analyse de sang dans les jours qui suivent la vaccination grippale, parlez-en à votre médecin. En effet, des tests faussement positifs ont été observés chez quelques patients qui avaient été récemment vaccinés. Comme pour tous les vaccins, IMMUGRIP peut ne pas protéger complètement toutes les personnes vaccinées. Enfants et adolescents Sans objet. Autres médicaments et IMMUGRIP, suspension injectable en seringue préremplie · Informez votre médecin ou votre pharmacien si vous ou votre enfant prenez ou avez pris récemment un autre vaccin ou un autre médicament. · IMMUGRIP peut être administré en même temps que d’autres vaccins, mais sur des membres différents. Dans ce cas, les effets indésirables pourront être intensifiés. · La réponse immunologique peut être diminuée en cas de traitements immunosuppresseurs tels que les corticostéroïdes, les médicaments cytotoxiques ou la radiothérapie. IMMUGRIP, suspension injectable en seringue préremplie avec des aliments et des boissons Sans objet Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. Les vaccins contre la grippe peuvent être utilisés à tous les stades de la grossesse. Les données de sécurité disponibles sont plus importantes pour le deuxième et troisième trimestre que pour le premier trimestre ; cependant, les données d’utilisation des vaccins grippaux inactivés dans le monde n’indiquent pas d’issues anormales pour le fœtus et la mère attribuables au vaccin. IMMUGRIP peut être utilisé pendant l'allaitement. Votre médecin ou votre pharmacien sera en mesure de décider si vous devez recevoir IMMUGRIP. Conduite de véhicules et utilisation de machines IMMUGRIP n’a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire ou à utiliser des machines. IMMUGRIP, suspension injectable en seringue préremplie contient du potassium et du sodium Ce médicament contient moins d’1 mmol de potassium (39 mg) et de sodium (23 mg) par dose, c'est-à-dire qu’il est pratiquement sans potassium et sans sodium. 3. COMMENT UTILISER IMMUGRIP, suspension injectable en seringue préremplie ? Posologie Les adultes reçoivent une dose de 0,5 ml . Utilisation chez les enfants Les enfants à partir de l’âge de 36 mois reçoivent une dose de 0,5 ml. Les enfants âgés de 6 mois à 35 mois reçoivent une dose de 0,25 ml. Si les recommandations nationales le préconisent, une dose de 0,5 ml peut être administrée. Si votre enfant est âgé de moins de 9 ans et n'a pas été vacciné auparavant contre la grippe, une seconde dose devra être injectée après un intervalle d'au moins 4 semaines. Mode et/ou voie(s) d’administration Votre médecin administrera la dose recommandée de vaccin par une injection dans le muscle ou profondément sous la peau. Si vous avez d'autres questions sur l'utilisation du produit, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous ou votre enfant avez utilisé plus d’ IMMUGRIP, suspension injectable en seringue préremplie que vous n’auriez dû Dans certains cas, une dose plus importante que la dose recommandée a été utilisée. Dans ces cas, lorsque des effets indésirables étaient rapportés, ils correspondaient à ce qui est décrit dans la rubrique 4. Si vous oubliez d’utiliser IMMUGRIP, suspension injectable en seringue préremplie Sans objet. Si vous arrêtez d’utiliser IMMUGRIP, suspension injectable en seringue préremplie Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennet pas systématiquement chez tout le monde. Réactions allergiques Consultez IMMEDIATEMENT un médecin si vous ou votre enfant présentez : · des réactions allergiques sévères : o pouvant conduire à une urgence médicale avec une tension basse, une respiration rapide et superficielle, un rythme cardiaque rapide et un pouls lent, une peau froide et moite, des vertiges pouvant entraîner un évanouissement (choc). o un gonflement situé le plus souvent au niveau de la tête et du cou incluant le visage, les lèvres, la langue, la gorge ou toute autre partie du corps et pouvant entraîner des difficultés à avaler ou à respirer (angioedème) · des réactions allergiques telles que des réactions cutanées qui peuvent s’étendre sur tout le corps incluant démangeaisons, urticaire, éruption, rougeur (érythème). Ces effets indésirables sont rares (pouvant affecter jusqu’à une personne sur 1 000) sauf l’urticaire qui est peu fréquent (pouvant affecter jusqu’à une personne sur 100) chez l’enfant âgé de 3 à 8 ans. Autres effets indésirables rapportés Très fréquent (pouvant affecter plus d’une personne sur 10) chez les adultes et les personnes âgées · Maux de tête (1) · Douleurs musculaires (1) · Malaise (1) (2) , fatigue ou faiblesse inhabituelle (1) (2) · Réactions au site d’injection (1) : douleur, rougeur, gonflement, durcissement, démangeaisons (2) Très fréquent (pouvant affecter plus d’une personne sur 10) dans la population pédiatrique* · Maux de tête (1) (5) (6) , pleurs inhabituels (1) (4) , irritabilité (1) (4) , somnolence (1) (4) · Douleurs musculaires (1) (5) (6) · Diarrhées (1) (4) · Diminution ou perte de l’appétit (1) (4) · Malaise (1) (5) (6) , fièvre (1) (4) , frissons (1) (6) · Réactions au site d’injection (1) : douleur, rougeur, gonflement, durcissement (4) (5) Fréquent (pouvant affecter jusqu’à une personne sur 10) chez les adultes et les personnes âgées · Douleurs articulaires (1) · Augmentation de la transpiration (1) · Réactions au site d’injection : bleus (1) , démangeaisons (3) · Frissons (1) , fièvre (1) , malaise (3) , fatigue ou faiblesse inhabituelle (3) Fréquent (pouvant affecter jusqu’à une personne sur 10) dans la population pédiatrique* · Sensation vertigineuse (6) · Insomnie (1) (4) · Vomissements (1) (4) · Fièvre (5) (6) , frissons (5) , · Réactions au site d’injection : bleus (1) , démangeaisons, inconfort (6) , durcissement (6) , chaleur (6) . Peu fréquent (pouvant affecter jusqu’à une personne sur 100) chez les adultes et les personnes âgées · Gonflement des ganglions du cou, des aisselles ou de l’aine (2) · Somnolence (3) , sensation vertigineuse (3) · Nausées (2) , diarrhées (1) · Syndrome pseudo-grippal (2) · Réactions au site d’injection (2) : inconfort, chaleur Peu fréquent (pouvant affecter jusqu’à une personne sur 100) dans la population pédiatrique* · Gonflement des ganglions du cou, des aisselles ou de l’aine (5) · Diarrhées (5) · Réactions au site d’injection (5) : hémorragie, chaleur * Enfants/adolescents âgés de 6 mois à 17 ans Rare (pouvant affecter jusqu’à une personne sur 1 000) chez les adultes et les personnes âgées · Engourdissement ou sensation de fourmillements (paraesthésie), diminution de la sensibilité (hypoesthésie) (2) , engourdissement, douleur et faiblesse du bras (radiculite brachiale) (3) , douleur siégeant sur le trajet du nerf (névralgie) (3) · Gonflement des ganglions du cou, des aisselles ou de l’aine (3) Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) Gonflement des glandes du cou, des aisselles ou de l'aine (4) (6) Engourdissement ou sensation de fourmillements (paraesthésie) (7) Douleur siégeant sur le trajet du nerf (névralgie) (5) (6) Convulsions Troubles neurologiques pouvant se traduire par une raideur du cou, de la confusion, des engourdissements, des douleurs et une faiblesse des membres, une perte de l'équilibre, une perte des réflexes, une paralysie d'une partie ou de tout le corps (encéphalomyélite, névrite (2) (3) (5) (6) et syndrome de Guillain-Barré (2) (3) (5) (6) ) Inflammation des vaisseaux sanguins (vascularite) pouvant se traduire par des éruptions cutanées et dans de très rares cas par des problèmes rénaux transitoires Réduction temporaire du nombre de certains éléments du sang appelés plaquettes ; un faible nombre de celles-ci peut se traduire par des bleus ou saignements excessifs (thrombocytopénie transitoire). (1) Ces effets indésirables sont en général survenus dans les 3 jours suivant la vaccination et ont disparu dans les 1 à 3 jours sans traitement. La plupart de ces effets indésirables étaient d’intensité légère à modérée. (2) Chez les adultes (3) Chez les personnes âgées (4) Chez les 6 à 35 mois (5) Chez les 3 à 8 ans (6) Chez les 9 à 17 ans (7) Chez les 6 mois à 17 ans Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IMMUGRIP suspension injectable en seringue préremplie ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. Conserver la seringue dans l’emballage extérieur à l’abri de la lumière. Ne jetez aucun médicament au tout - à - l’égout ni avec les ordures ménagères . Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus . Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IMMUGRIP, suspension injectable en seringue préremplie · Les substances actives sont : virus de la grippe, (inactivé, fragmenté) des souches suivantes *: A/Michigan/45/2015 (H1N1)pdm09 - souche analogue (A/Michigan/45/2015, NYMC X-275) ..................... .................................................................................................................... 15 microgrammes HA** A/Hong Kong/4801/2014 (H3N2) - souche analogue (A/Hong Kong/4801/2014, NYMC X-263B) .............................................................................................................................15 microgrammes HA** B/Brisbane/60/2008 - souche analogue (B/Brisbane/60/2008, type sauvage) ........ 15 microgrammes HA** Pour une dose de 0,5 ml * Cultivées sur œufs embryonnés de poules provenant d’élevages sain **Hémagglutinine Ce vaccin est conforme aux recommandations de l'OMS (Organisation Mondiale de la Santé) (dans l'Hémisphère Nord) et à la décision de l’Union Européenne pour la saison 2017-2018 · Les autres composants sont : une solution tampon contenant du chlorure de sodium, du phosphate disodique dihydraté, du phosphate monopotassique, du chlorure de potassium, de l'eau pour préparations injectables. Qu’est-ce que IMMUGRIP, suspension injectable en seringue préremplie et contenu de l’emballage extérieur IMMUGRIP est une suspension injectable en seringue préremplie de 0,5 ml en boîte de 1, 10, 20 ou 50. Toutes les présentations peuvent ne pas être commercialisées. Le vaccin, après avoir été agité doucement, est un liquide légèrement blanchâtre et opalescent. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, PLACE ABEL GANCE 92 100 BOULOGNE FRANCE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, PLACE ABEL GANCE 92 100 BOULOGNE FRANCE Fabricant SANOFI PASTEUR 2, AVENUE PONT PASTEUR 69007 LYON FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Août 2016. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}