{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103483",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65889825&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution Tartrate de brimonidine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution ? 3. Comment utiliser BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : sympathomimétiques antiglaucomateux - code ATC : S01E-A-05 BRIMONIDINE MYLAN contient la substance active tartrate de brimonidine qui agit en réduisant la pression intraoculaire (à l'intérieur de l'œil) chez les patients atteints de glaucome à angle ouvert ou d'hypertension intraoculaire (pression élevée dans l'œil). BRIMONIDINE MYLAN peut être utilisé seul ou associé à d'autres médicaments destinés à réduire la pression intraoculaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution ? N’utilisez jamais BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution : · si vous êtes allergique à la brimonidine ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous suivez un traitement inhibiteur de la monoamine-oxydase (IMAO) pour traiter une dépression ou la maladie de Parkinson (par ex., sélégiline, phénelzine) ; · si vous êtes traité par certains antidépresseurs (par exemple, antidépresseur tricyclique comme la clomipramine, l’amitriptyline ou la miansérine). Si vous prenez un antidépresseur, vous devez en informer votre médecin ; · dans le cas de nouveau-nés ou de jeunes enfants (de la naissance à l'âge de 2 ans). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser BRIMONIDINE MYLAN : · si vous souffrez d'une maladie cardiaque sévère ou instable, qui n’est pas contrôlée par un traitement ; · si vous souffrez de dépression ; · si vous souffrez d'une maladie réduisant les apports de sang au cerveau (insuffisance vasculaire cérébrale) ou au cœur (par ex., angine de poitrine ou caillots sanguins) ; · si votre pression artérielle est basse, ce qui entraîne des vertiges et des étourdissements quand vous vous levez d'un siège ou passez de la position couchée à la position debout (hypotension orthostatique) ; · si vous souffrez de vasoconstriction, principalement des mains et des bras (maladie de Raynaud) ou d'une maladie vasculaire inflammatoire chronique avec obstruction de vaisseaux sanguins par des caillots (thrombo-angéite oblitérante) ; · si vous avez des problèmes de foie ou de rein. Enfants et adolescents N’utilisez jamais BRIMONIDINE MYLAN chez le nouveau-né ou le jeune enfant (de la naissance à l'âge de 2 ans). La brimonidine n'est normalement pas recommandée chez l'enfant de 2 à 12 ans en raison de l’augmentation du risque d’apparition des effets indésirables (par ex., la somnolence). Autres médicaments et BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. N’utilisez jamais BRIMONIDINE MYLAN si vous prenez un traitement inhibiteur de la monoamine-oxydase (IMAO), un antidépresseur tricyclique ou de la miansérine (voir rubrique « N’utilisez jamais BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution »). Substances qui affectent le système nerveux central (SNC) : BRIMONIDINE MYLAN peut augmenter l'effet des substances qui affectent le système nerveux central (telles que l’alcool, les barbituriques comme le phénobarbital utilisé dans l’épilepsie, les opiacés [comme la codéine] utilisés dans le soulagement de la douleur et les sédatifs comme le diazépam ou les anesthésiques). Médicaments qui traitent des troubles du système nerveux central (chlorpromazine, méthylphénidate), médicaments antihypertenseurs (réserpine) : la prudence est recommandée chez les patients traités par des médicaments qui peuvent affecter l'absorption et le métabolisme de l'adrénaline, de la noradrénaline et d'autres amines biogènes dans le sang. Antihypertenseurs, médicaments pour le cœur : la pression artérielle diminue légèrement chez certains patients après l'administration de brimonidine. La prudence est nécessaire si BRIMONIDINE MYLAN est utilisé en même temps qu'un antihypertenseur (utilisé pour traiter l’hypertension artérielle) et/ou un médicament pour le cœur appartenant au groupe des digitaliques. Agonistes ou antagonistes des récepteurs adrénergiques : il convient d'être prudent si vous prenez des agonistes des récepteurs alpha-adrénergiques comme la phényléphrine (utilisés par exemple en collyre, en spray nasal) ou des antagonistes des récepteurs adrénergiques (l’isoprénaline ou la prazosine qui peuvent être utilisées dans le traitement de l’hypertension artérielle ou dans d’autres problèmes de la circulation sanguine). BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Aucune étude n'a déterminé si l'utilisation de brimonidine était sûre pendant la grossesse. BRIMONIDINE MYLAN doit être utilisé avec prudence au cours de la grossesse, et uniquement si le bénéfice attendu pour la mère l'emporte sur le risque éventuel pour le fœtus. Allaitement On ne sait pas si la brimonidine passe dans le lait maternel. BRIMONIDINE MYLAN ne doit pas être utilisé par les femmes allaitantes. Conduite de véhicules et utilisation de machines BRIMONIDINE MYLAN peut entraîner une fatigue et/ou une somnolence qui peut affecter l'aptitude à conduire des véhicules ou à utiliser des machines. BRIMONIDINE MYLAN peut entraîner une vision trouble et/ou anormale. Ceci peut avoir des effets sur l'aptitude à conduire des véhicules et à utiliser des machines, en particulier dans l'obscurité ou dans de mauvaises conditions d'éclairage. Attendez jusqu’à disparition complète des symptômes avant de conduire ou d’utiliser une machine. BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution contient chlorure de benzalkonium. BRIMONIDINE MYLAN contient un agent conservateur, le chlorure de benzalkonium, qui est susceptible d'entraîner une irritation oculaire. Il faut éviter la mise en contact avec des lentilles de contact souples. Le chlorure de benzalkonium peut jaunir les lentilles de contact souples. Retirez les lentilles de contact avant d'utiliser BRIMONIDINE MYLAN puis d'attendez au moins 15 minutes avant de les remettre. 3. COMMENT UTILISER BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Il est très important que vous utilisiez BRIMONIDINE MYLAN pendant la durée prescrite par votre médecin. Si vous avez l'impression que l'effet de BRIMONIDINE MYLAN est trop fort ou trop faible, parlez-en à votre médecin. Adultes (y compris les personnes âgées) Sauf autre prescription de votre médecin, la posologie recommandée est d'une goutte dans l'œil (ou les yeux) atteint(s) deux fois par jour, les deux instillations devant être espacées d'environ 12 heures. Mode d'administration La brimonidine doit être uniquement utilisée sous forme de gouttes oculaires. Ne pas avaler. Lavez-vous toujours les mains avant d'instiller le collyre. Utilisez le collyre de la façon suivante : 1. Inclinez la tête en arrière et regardez le plafond. 2. Tirez délicatement votre paupière inférieure vers le bas afin qu'elle forme une petite poche. 3. Retournez le flacon compte-goutte et pressez-le afin de faire tomber une goutte dans votre œil. Immédiatement après, fermez l'œil et appuyez fermement la pointe de l'index contre le coin intérieur de l'œil fermé (près du nez) pendant une minute. Cela permet de réduire l'absorption de la brimonidine dans votre organisme. Si vous utilisez plusieurs collyres, les instillations des différents produits doivent être espacées de 5 à 15 minutes . Remettez le bouchon et fermez le flacon immédiatement après l'avoir utilisé. Évitez tout contact de l'embout du flacon avec l'œil ou les parties avoisinantes. Si vous avez utilisé plus de BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution que vous n’auriez dû Adultes Les effets indésirables listés dans la rubrique 4 ont été rapportés chez les adultes ayant utilisé des doses de brimonidine supérieures à celles recommandées dans l’œil. Une hypotension a été relevée pour des adultes ayant pris accidentellement de la brimonidine par voie orale. Cette hypotension a été suivie par une augmentation brutale de la pression artérielle chez certains patients. Contactez immédiatement votre médecin en cas d’ingestion de BRIMONIDINE MYLAN. Les effets secondaires suivants ont été rapportés avec d’autres médicaments ayant un mode d’action similaire à la brimonidine si avalés : faiblesse inhabituelle, vomissements, fatigue, baisse de la conscience, baisse du rythme cardiaque, battement cardiaque irrégulier, réduction de la taille des pupilles de l’œil, baisse du tonus musculaire, difficultés respiratoires, baisse de la température corporelle et spasmes. Enfants Quelques cas de surdosage ont été rapportés chez des enfants ayant ingéré accidentellement de la brimonidine. Les symptômes de surdosage incluent : coma transitoire, perte de la conscience, fatigue, somnolence, mollesse, baisse du rythme cardiaque, faible température corporelle, pâleur et difficultés respiratoires. Si l'un de ces signes apparaît, contactez immédiatement votre médecin. Adultes et enfants Si vous suspectez un surdosage, contactez immédiatement votre médecin. Emmenez l'emballage pour que le médecin sache ce que vous avez ingéré. Si vous oubliez d’utiliser BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution Instillez la dose oubliée dès que vous vous en rendez compte. Si c’est peu de temps avant l'heure de l'application suivante, n'appliquez pas la dose oubliée : appliquez la dose suivante à l'heure habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Ne modifiez pas vous-même la dose prescrite. Si vous arrêtez d'utiliser BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution N'interrompez pas et n'arrêtez pas le traitement par BRIMONIDINE MYLAN sans en avoir parlé d'abord à votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous remarquez l’apparition de l’un de ces effets secondaires ou si ces derniers deviennent sévères pendant le traitement avec BRIMONIDINE MYLAN, contactez votre médecin ou l’hôpital immédiatement : Très fréquent: pouvant affecter plus d’un patient sur 10 · Irritation de l'œil, dont réactions allergiques (rougeur, douleur, picotements, brûlure, démangeaisons, sensation de corps étranger dans l'œil). Fréquent : pouvant affecter un patient sur 10 · Décoloration/coloration de la cornée (surface de l’œil), cloques, gonflement ou lésion sévère à la surface de l’œil (érosion de la cornée ou coloration) qui peut être observé par un ophtalmologiste ou qui peut engendrer une gêne ou une douleur. Peu fréquent : pouvant affecter un patient sur 100 · Réactions allergiques pouvant entraîner une difficulté respiratoire, un essoufflement, un gonflement de la face, de la gorge ou de la langue. Très rare : pouvant affecter un patient sur 10 000 · Inflammation de la partie colorée de l’œil pouvant entraîner une rougeur de l’œil, un trouble de la vision, des changements de la taille des pupilles (partie noire de l’œil) et des maux de tête (iritis). Autres effets indésirables possibles Très fréquent : pouvant affecter plus d’un patient sur 10 · Rougeur, démangeaisons et larmoiement des yeux avec écoulement collant (conjonctivite due à une allergie ou à une infection), vision floue, gonflement et rougeur de la paupière (dus à une allergie [blépharite]), surface surélevée de l’œil qui peut être vue par un ophtalmologiste (follicules conjonctivaux). · Maux de tête, bouche sèche, fatigue/somnolence. Fréquent : pouvant affecter un patient sur 10 · Larmoiement, hypersensibilité à la lumière, lésion superficielle de la cornée, yeux secs, trouble de la vision. · Symptômes des voies respiratoires supérieures, vertiges, douleurs gastro-intestinales, faiblesse, altération du goût. Peu fréquent : pouvant affecter un patient sur 100 · Battements cardiaques intenses/irréguliers (incluant battements lents ou rapides), dépression, sécheresse nasale. Rare : pouvant affecter un patient sur 1 000 · Essoufflement (dyspnée). Très rare : pouvant affecter un patient sur 10 000 · Réduction de la taille des pupilles (myosis). · Évanouissement, augmentation de la pression artérielle (hypertension), diminution de la pression artérielle (hypotension), insomnie. Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · Réactions cutanées incluant gonflement de la face, rougeur cutanée (pouvant être due à la dilatation des vaisseaux sanguins), éruption cutanée, démangeaisons de la peau et des paupières. Effets indésirables supplémentaires chez les enfants et les adolescents Très fréquent : pouvant affecter plus d’un enfant sur 10 · Somnolence pouvant affecter plus d’un enfant sur 2. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Après la première ouverture du flacon, BRIMONIDINE MYLAN doit être utilisé dans les 28 jours. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BRIMONIDINE MYLAN : · La substance active est : Tartrate de brimonidine.................................................................................................... 2,0 mg Equivalant à brimonidine base......................................................................................... 1,3 mg Pour 1 ml de solution. · Les autres composants sont : Chlorure de benzalkonium (voir rubrique 2 : BRIMONIDINE MYLAN 0,2 % (2 mg/ml), collyre en solution contient), alcool polyvinylique, chlorure de sodium, citrate de sodium, acide citrique monohydraté, eau purifiée, acide chlorhydrique (pour ajustement du pH), hydroxyde de sodium (pour ajustement du pH). Qu’est-ce que BRIMONIDINE MYLAN et contenu de l’emballage extérieur BRIMONIDINE MYLAN est une solution limpide, de couleur jaune-vert pâle. Elle est présentée en flacon plastique de 5 ou 10 ml de solution, muni d'un bouchon compte-goutte, en boîtes de 1, 3 ou 6 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant PHARMA STULLN GmbH WERKSSTRASSE 3 92551 STULLN Allemagne OU MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST OU UAB Santonika VEIVERIU STREET 134B 46353 KAUNAS LITUANIE OU MYLAN UK HEALTHCARE LIMITED, BUILDING 20, STATION CLOSE, POTTERS BAR, EN6 1TL, ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}