{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108327",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64216338&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVOTONINE, gélule Oxitriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice.Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LEVOTONINE, gélule et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LEVOTONINE, gélule ? 3. Comment prendre LEVOTONINE, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVOTONINE, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LEVOTONINE, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Autres médicaments du système nerveux : N07XX. Ce médicament est utilisé dans le traitement des myoclonies post-anoxiques (syndrome de Lance et Adams). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEVOTONINE, gélule? Ne prenez jamais LEVOTONINE, gélule : · si vous êtes allergique (hypersensible) à l'oxitriptan ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Insuffisance rénale sévère. · Tumeurs carcinoïdes (tumeurs de l'intestin grêle). · En association aux IMAO (traitement antidépresseur). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser LEVOTONINE, gélule. LEVOTONINE, gélule n'est pas un médicament des états dépressifs. Chez des patients traités par des doses supérieures aux doses maximales conseillées, lors de l'arrêt brutal du traitement, un syndrome de sevrage (tremblements, coryza, confusion et chez les patients prédisposés, un état de mal épileptique) peut être observé. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Prévenez votre médecin en cas de: · maladie cardiaque ou rénale. Ce médicament contient du « sulfite » et peut provoquer des réactions allergiques sévères et une gêne respiratoire. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et LEVOTONINE, gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous ne devez pas prendre ce médicament en même temps que: · certains médicaments utilisés dans le traitement de la dépression (IMAO). Grossesse et allaitement Il est préférable de ne pas prendre ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte, consultez votre médecin, lui seul peut juger la nécessité de poursuivre le traitement. Il est préférable de ne pas allaiter votre enfant au cours d'un traitement par ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines L'attention des conducteurs de véhicules ou des utilisateurs de machines est attirée sur la possibilité de somnolence et de troubles de la vision associés à l'utilisation de ce médicament. Dans ces cas, vous ne devez pas conduire de véhicules ni exercer une activité où une altération de votre vigilance pourrait vous exposer vous-même ou d'autres personnes à un risque d'accident grave ou de décès (par exemple l'utilisation de machines) jusqu'à la disparition de ces effets. LEVOTONINE, gélule contient de l’anhydride sulfureux (sulfite (E220)). 3. COMMENT PRENDRE LEVOTONINE, gélule? Posologie La posologie doit être adaptée individuellement en fonction de la réponse clinique et de la tolérance. La dose doit être augmentée graduellement sur 2-4 semaines. La réponse est obtenue en général en 7 jours. La posologie recommandée usuelle chez l'adulte est de 7 à 10 gélules par jour. Utilisation chez les enfants Chez l'enfant la posologie usuelle est de 0,3 à 7 mg/kg/jour. Elle peut aller jusqu'à 10 mg/kg/jour. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Mode d'administration Voie orale. Prendre les gélules avec un verre d'eau. Cette forme pharmaceutique n'est pas adaptée à l'enfant de moins de 6 ans (risque de fausse route). En cas de nécessité et chez l'enfant de moins de 6 ans, les gélules peuvent être ouvertes et son contenu dissout dans l'eau. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Fréquence d'administration Répartir la dose journalière en plusieurs prises de préférence au cours des repas. Durée de traitement DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Si vous avez pris plus de LEVOTONINE, gélule que vous n'auriez dû: Prévenir immédiatement un médecin en cas de surdosage. Demander une assistance médicale immédiate. Si vous oubliez de prendre LEVOTONINE, gélule Sans objet. Si vous arrêtez de prendre LEVOTONINE, gélule: Ne pas arrêter le traitement brutalement et sans avis médical. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les fréquences sont définies ainsi : Très fréquent (≥1 / 10) Fréquent (≥ 1 / 100 à < 1 / 10) Peu fréquent (≥ 1 / 1 000 à < 1 / 100) Rare (≥ 1 / 10 000 à < 1 / 1 000) Très rare (< 1 / 10 000), Fréquence indéterminée (ne peut pas être estimé sur la base des données disponibles) Ont été rapportés Très fréquemment: · troubles digestifs: nausées, vomissements. Ces troubles disparaissent habituellement après quelques semaines de traitement. Fréquemment: · somnolence, maux de tête, · diarrhée, douleurs abdominales, · agitation, irritabilité, agressivité, confusion, euphorie, désinhibition. Peu fréquemment: · insomnie, tremblements, troubles de l'équilibre, · vision floue, dilatation de la pupille, · hallucinations, délires, · urticaire, · augmentation des éosinophiles dans le sang, · éruption cutanée, douleurs musculaires et articulaires qui peuvent être accompagnés de difficulté respiratoire, toux et fièvre. Augmentation des globules blancs (leucocytes et éosinophiles), · dilatation des vaisseaux sanguins, œdèmes, · fièvre, · augmentation du poids. Rarement: · augmentation de leucocytes dans le sang, · saignements, · difficulté respiratoire, rhinite, · dépression, · cauchemar, aggravation des myoclonies, dystonie, · perte de l'appétit, · ralentissement de la fréquence cardiaque, · allergie, sueurs, · lésions cutanées: épaississement de la peau accompagnée de démangeaison et d'une pigmentation de la peau. Certaines de ces lésions peuvent se transformer en ampoules. En raison de la présence de sulfite, risque réactions allergiques, y compris réaction allergique généralisée avec gêne respiratoire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEVOTONINE, gélule? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEVOTONINE, gélule · La substance active est: Oxitriptan ........................................................................................................................... 100 mg Pour une gélule. · Les autres composants sont: Talc, silice pyrogénée, stéarate de magnésium. Composition de la tunique · coiffe bleue: o gélatine o oxyde de titane o indigotine o anhydride sulfureux ( ≤ 0,1 pour cent) · Corps blanc: o gélatine o oxyde de titane o anhydride sulfureux ( ≤ 0,1 pour cent) Qu’est-ce que LEVOTONINE, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Flacon de 10 ou 100. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PANPHARMA ZI DU CLAIRAY 35133 LUITRE Exploitant de l’autorisation de mise sur le marché PANPHARMA ZI DU CLAIRAY 35133 LUITRE Fabricant LAPHAL INDUSTRIES 248 AVENUE DE LA VICTOIRE 13106 ROUSSET Et PANPHARMA ZI DU CLAIRAY 35133 LUITRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}