{
  "authors": [
    {
      "author": "Richard Azagoh-Kouadio"
    },
    {
      "author": " Line Guei Couitchéré"
    },
    {
      "author": " Mohamed Kouyaté"
    },
    {
      "author": " Jean-Jacques Yao Atteby"
    },
    {
      "author": " Jacob Slanziahuelie Enoh"
    },
    {
      "author": " Lassina Cissé"
    },
    {
      "author": " Soumahoro Oulai"
    }
  ],
  "doi": "10.11604/pamj.2018.29.171.12392",
  "publication_date": "2018-03-23",
  "id": "EN101589",
  "url": "https://www.panafrican-med-journal.com/content/article/29/171/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une fillette de 11 ans, d'origine noire africaine, était adressée par son pédiatre pour avis et prise en charge éventuelle d’une masse du pancréas découverte de façon fortuite sur un syndrome douloureux abdominal évoluant depuis 7 mois de façon paroxystique, accompagnées de vomissements à l’acmé des crises. Elle présente des antécédents familiaux d’un cancer du colon chez une tante. A l’examen cet enfant est en bon état général. L’examen clinique révèle une masse épigastrique, ferme, indolore, régulière, mesurant environ 7 centimètres sur la ligne joignant l’appendice xiphoïde à l’ombilic. Le reste de l’examen était strictement normal. L'imagerie par échographie, tomodensitométrie (TDM) et par résonance magnétique abdominale réalisée précisaient un processus tissulaire encapsulé dense, avec des zones de nécrose, vascularisé, corporéo-caudal pancréatique, mesurant 106mm de grand axe oblique en dehors, 100 mm de hauteur, 74 mm d’épaisseurs, refoulant les vaisseaux mésentériques vers la périphérie, avec réaction liquidienne péritonéal péri lésionnelle et des nodules hépatiques. Le bilan biologique était normal, sans syndrome inflammatoire ni perturbation des fonctions rénale, hépatique et pancréatique. Aucune sécrétion hormonale anormale n'était décelée. Les marqueurs tumoraux sériques (Alpha-foeto-protéine, béta-HCG plasmatique, antigène carcino-embryonnaire (ACE), CA 19,9, Œstradiol et Neuron specific enalase (NSE)) avaient des taux normaux. La biopsie écho-guidée met en évidence un aspect morphologique cadrant avec une tumeur solide pseudo-papillaire. Elle a bénéficié d’une chirurgie en 2013, à l'âge de 11 ans, d'une tumeur solide pseudo-papillaire de 10 cm de grand axe avec des limites pancréatiques saines, une hypertension portale segmentaire avec absence de visualisation de la veine splénique. L'intervention chirurgicale consistait en une pancréatectomie corporéo-caudale emportant la totalité de la tumeur qui reste intacte associée à une omentectomie emportant la totalité des métastases. L'examen anatomo-pathologique confirmait le diagnostic de tumeur pseudo-papillaire kystique et solide du pancréas. L’examen des prélèvements réalisés au niveau de l’épiploon ne montre pas de localisation secondaire. Néanmoins, on retrouve des remaniements fibro-inflammatoires. L’étude immunohistochimique montre que les cellules tumorales expriment l’anticorps anti-synaptophysine, l’anticorps anti-chemotrypsine, le CD56, la bétacaténine, les récepteurs progestéroniques et la vimentine. Un marquage focal avec la cytokératine était noté. La chromogranine et l'ACE étaient négatifs. Les limites de résection pancréatique sont saines. L'évolution postopératoire était simple. Aucune indication de traitement complémentaire n'était retenue. En raison du risque de récidive tumorale important, la malade était revue 1 fois tous les 3 mois: l'examen clinique, le bilan biologique et la tomodensitométrie abdominale étaient normaux."
}