{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104487",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63185288&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CLIMODIENE 2 mg/2 mg, comprimé enrobé Valérate d’estradiol, dienogest Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CLIMODIENE 2 mg/2 mg, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CLIMODIENE 2 mg/2 mg, comprimé enrobé ? 3. Comment prendre CLIMODIENE 2 mg/2 mg, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CLIMODIENE 2 mg/2 mg, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CLIMODIENE 2 mg/2 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : progestatifs et estrogènes en association fixe - G03FA CLIMODIENE est un traitement hormonal substitutif (ou THS). Il contient deux types d’hormones féminines : un estrogène et un progestatif. CLIMODIENE est utilisé chez les femmes ménopausées dont les dernières menstruations naturelles sont survenues il y a au moins 12 mois et qui ont toujours leur utérus. CLIMODIENE est préconisé dans : Le traitement des troubles survenant après la ménopause. Lors de la ménopause, la quantité d’estrogène produite par le corps de la femme diminue. Cette diminution peut provoquer des symptômes tels que des sensations de chaleur au niveau du visage, du cou et de la poitrine (bouffées de chaleur). CLIMODIENE soulage ces symptômes après la ménopause. CLIMODIENE vous sera prescrit uniquement si vos symptômes altèrent gravement votre vie quotidienne. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CLIMODIENE 2 mg/2 mg, comprimé enrobé ? Antécédents médicaux et examens réguliers L’utilisation d’un THS entraîne des risques qui doivent être pris en considération lorsque vous décidez de commencer ce traitement ou de le continuer. L’expérience chez les femmes avec une ménopause précoce (liée à une insuffisance ovarienne ou à une chirurgie) est limitée. Si vous avez une ménopause précoce, les risques liés à l’utilisation d’un THS peuvent être différents. Parlez-en à votre médecin. Avant de commencer (ou recommencer) un THS, votre médecin vous interrogera sur vos antécédents médicaux personnels et familiaux. Votre médecin peut décider de pratiquer un examen physique. Cet examen peut inclure un examen de vos seins et, si nécessaire, un examen gynécologique. Dès que vous commencez CLIMODIENE, consultez votre médecin pour des examens réguliers (au moins une fois par an). Lors de ces examens, celui-ci pourra aborder avec vous les bénéfices et les risques liés à la poursuite du traitement par CLIMODIENE. Ø Faites régulièrement une mammographie en suivant les recommandations de votre médecin. Ne prenez jamais CLIMODIENE 2 mg / 2 mg, comprimé enrobé : Si l’une des situations suivantes s’appliquent à vous. Si vous vous posez des questions sur les points suivants, parlez-en à votre médecin avant de prendre CLIMODIENE. Ne prenez pas CLIMODIENE : · si vous avez ou avez eu un cancer du sein , ou s’il existe une suspicion que vous en ayez un, · si vous avez un cancer dépendant des estrogènes tel qu’un cancer de la paroi de l’utérus (endomètre), ou s’il existe une suspicion que vous en ayez un, · si vous avez des saignements vaginaux non expliqués , · si vous avez un développement exagéré de la paroi de l’utérus (hyperplasie de l’endomètre) qui n’est pas traité, · si vous avez ou avez eu un caillot sanguin dans une veine (thrombose) tel que dans les jambes (thrombose veineuse profonde), ou dans les poumons (embolie pulmonaire), · si vous avez des troubles de la coagulation sanguine (tels qu’une insuffisance en protéine C, protéine S ou antithrombine), · si vous avez ou avez eu récemment une maladie causée par des caillots sanguins dans les artères, telle qu’une crise cardiaque , un accident vasculaire cérébral , ou de l’ angine de poitrine , · si vous avez ou avez eu une maladie du foie , et que vos tests de la fonction hépatique ne sont pas retournés à la normale, · si vous avez une maladie héréditaire rare du sang appelée « porphyrie », · si vous êtes allergique (hypersensible) au valérate d’estradiol, au dienogest, ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Ø Si l’une de ces pathologies apparaît pour la première fois lors du traitement avec CLIMODIENE, arrêtez le traitement et consultez immédiatement votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CLIMODIENE. Signalez à votre médecin avant de débuter votre traitement, si vous avez déjà eu un des signes suivants car ils peuvent revenir ou s’aggraver pendant le traitement par CLIMODIENE. Si c’est le cas, consultez votre médecin pour des examens plus réguliers : · fibrome dans votre utérus, · présence de muqueuse utérine en dehors de l'utérus (endométriose) ou antécédents de développement exagéré de votre muqueuse utérine (hyperplasie endométriale), · risque augmenté de développer des caillots sanguins (voir « caillots de sang dans une veine (thrombose veineuse) »), · risque augmenté d’avoir un cancer dépendant des estrogènes (par exemple si votre mère, votre sœur ou votre grand-mère a eu un cancer du sein), · hypertension artérielle, · une maladie du foie, telle qu’une tumeur bénigne du foie, · diabète, · calcul biliaire, · migraine ou maux de tête sévères, · une maladie du système immunitaire qui peut affecter plusieurs parties du corps (lupus érythémateux disséminé, LED), · épilepsie, · asthme, · une maladie affectant les tympans ou l’audition (otosclérose), · un niveau élevé de graisse dans votre sang (triglycérides), · rétention d’eau liée à des troubles cardiaques ou rénaux, · angiœdème héréditaire, les médicaments contenant des estrogènes peuvent induire ou aggraver les symptômes d'angiœdème. En cas de survenue d'un des symptômes d'angiœdème tels que gonflement du visage, de la langue et/ou du pharynx et/ou difficulté à avaler ou une urticaire associée à des difficultés pour respirer, consultez immédiatement votre médecin. Arrêtez votre traitement et prévenez immédiatement votre médecin Si vous notez l’apparition des signes suivants : · une des situations mentionnées à la rubrique « Ne prenez jamais CLIMODIENE » ; · un jaunissement de votre peau ou du blanc de vos yeux (jaunisse). C’est peut-être un signe d’une maladie du foie ; · une augmentation importante de votre pression artérielle (les symptômes peuvent être mal de tête, fatigue, sensations vertigineuses) ; · maux de tête tels qu’une migraine, qui apparaissent pour la première fois ; · si vous devenez enceinte ; · si vous remarquez des signes possibles d’un caillot sanguin, tels que : o gonflement douloureux et rougeur des jambes, o douleur brutale à la poitrine, o difficulté à respirer. Pour plus d’informations, voir rubrique « Caillot de sang dans une veine (thrombose veineuse) ». Note : CLIMODIENE n’est pas un contraceptif. S’il s’est écoulé moins d’un an depuis vos dernières menstruations, ou si vous avez moins de 50 ans, vous pouvez avoir besoin d’un traitement complémentaire contraceptif pour éviter une grossesse. Demandez conseil à votre médecin. THS et cancer Développement exagéré de la muqueuse utérine (hyperplasie endométriale) et cancer de la paroi de l’utérus (cancer de l’endomètre) La prise d’un THS à base d’estrogène seul augmentera le risque d’épaississement excessif de la muqueuse utérine (hyperplasie endométriale) et de cancer de la muqueuse utérine (cancer de l’endomètre). Le progestatif contenu dans CLIMODIENE vous protège de ce risque supplémentaire. Saignements irréguliers Vous pourriez présenter des saignements irréguliers ou des pertes sanguines (« spotting ») pendant les 3 à 6 premiers mois de prise de CLIMODIENE. Cependant, si ces saignements irréguliers : · persistent au-delà des 6 premiers mois · débutent alors que vous prenez CLIMODIENE depuis plus de 6 mois · persistent après l’arrêt du traitement par CLIMODIENE consultez votre médecin dès que possible. Cancer du sein Les données disponibles montrent que la prise d’un THS estroprogestatif combiné ou d’un traitement hormonal de substitution (THS) à base d'estrogènes seuls augmente le risque de cancer du sein. Ce risque supplémentaire dépend de la durée de suivi du THS. Le risque additionnel devient évident au bout de 3 ans d’utilisation. Après avoir arrêté le THS, le risque additionnel diminuera dans le temps, mais pourra perdurer 10 ans ou plus si vous avez suivi un THS pendant plus de 5 ans. Pour comparaison Chez les femmes de 50 à 54 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 13 à 17 femmes sur 1 000 après une période de cinq ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d'estrogènes seuls pendant 5 ans, on dénombrera 16 à 17 cas sur 1 000 utilisatrices (soit 0 à 3 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estroprogestatif pour 5 ans, on dénombrera 21 cas sur 1 000 utilisatrices (soit 4 à 8 cas supplémentaires). Chez les femmes de 50 à 59 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 27 femmes sur 1 000 après une période de dix ans. Chez les femmes âgées de 50 ans qui prennent un THS à base d'estrogènes seuls pendant 10 ans, on dénombrera 34 cas sur 1 000 utilisatrices (soit 7 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estroprogestatif pendant 10 ans, on dénombrera 48 cas sur 1 000 utilisatrices (soit 21 cas supplémentaires). Ø Vérifiez régulièrement vos seins. Consultez votre médecin si vous remarquez des changements tels que : · capitons au niveau de la peau, · modifications au niveau du mamelon, · boules éventuelles que vous pouvez voir ou sentir. Par ailleurs, il vous est conseillé de prendre part aux programmes de mammographie de dépistage qui pourront vous être proposés. Lors des mammographies de dépistage, il est important que vous indiquiez au personnel infirmier/professionnel de santé réalisant la radiographie que vous utilisez un THS car ce traitement peut augmenter la densité de vos seins, ce qui peut affecter les résultats de la mammographie. Lorsque la densité du sein est augmentée, la mammographie peut ne pas détecter toutes les grosseurs. Cancer ovarien Le cancer de l'ovaire est rare (beaucoup plus rare que le cancer du sein). L'utilisation d'un THS par estrogènes seuls ou par une combinaison d'estrogènes et de progestatifs a été associée à une légère augmentation du risque de cancer ovarien. Le risque de cancer ovarien varie en fonction de l'âge. Par exemple, chez les femmes âgées entre 50 et 54 ans qui ne prennent pas de THS, un diagnostic de cancer ovarien sera posé chez 2 femmes sur 2 000 en moyenne sur une période de 5 ans. Chez les femmes ayant pris un THS pendant 5 ans, il y aura environ 3 cas sur 2 000 utilisatrices (soit environ un cas supplémentaire). Effet d’un THS sur le cœur et la circulation Caillots de sang dans une veine (thrombose veineuse) Le risque de caillots sanguins dans les veines est environ de 1,3 à 3 fois supérieur chez les utilisatrices de THS par rapport aux non-utilisatrices, particulièrement pendant la première année de traitement. Ces caillots de sang peuvent être graves, et si l'un d’eux migre vers les poumons, cela peut causer des douleurs dans la poitrine, un essoufflement, un malaise, voire parfois le décès. Vous avez plus de risque d’avoir un caillot sanguin dans vos veines lorsque vous vieillissez, et si l’un des cas suivants s’applique à vous. Signalez à votre médecin si l'un des cas suivants s'applique à vous : · si vous ne pouvez pas marcher pendant une longue période en raison d’une chirurgie majeure, une blessure ou une maladie (voir également rubrique 3 « Si vous devez subir une opération chirurgicale »). · si vous êtes en surpoids sévère (IMC > 30 kg/m²), · si vous avez des problèmes de coagulation sanguine qui nécessitent un traitement à long terme avec un médicament utilisé pour prévenir les caillots sanguins, · si un de vos parents proches a déjà eu un caillot de sang dans la jambe, le poumon ou un autre organe, · si vous avez un lupus érythémateux disséminé (LED), · si vous avez un cancer. Pour les signes de caillot sanguin, voir rubrique « Arrêtez votre traitement et prévenez immédiatement votre médecin ». Comparaison Chez les femmes de la cinquantaine ne prenant pas de THS, un caillot sanguin veineux survient en moyenne chez 4 à 7 femmes sur 1000 sur une période de 5 ans. Chez les femmes de la cinquantaine prenant un THS estroprogestatif sur une période de 5 ans, il y aura 9 à 12 cas sur 1000 utilisatrices (c'est-à-dire 5 cas supplémentaires). Maladie cardiaque (crise cardiaque) Le THS ne permet pas d'éviter les maladies cardiaques. Les femmes de plus de 60 ans utilisatrices de THS estroprogestatif ont un risque légèrement plus augmenté de développer une maladie cardiaque que celles qui ne prennent pas de THS. Accident vasculaire cérébral (AVC) Le risque d’avoir un accident vasculaire cérébral est environ 1,5 fois supérieur chez les utilisatrices de THS que chez les non-utilisatrices. Le nombre de cas supplémentaires d'AVC liés à l’utilisation de THS augmente avec l’âge. Comparaison Chez les femmes de la cinquantaine ne prenant pas de THS, un AVC est attendu en moyenne chez 8 femmes sur 1000 sur une période de 5 ans. Chez les femmes de la cinquantaine prenant un THS, il y aura 11 cas sur 1000 utilisatrices sur une période de 5 ans (c'est-à-dire 3 cas supplémentaires). Autres pathologies · Le THS n’empêche pas la perte de mémoire. Le risque de perte de mémoire pourrait être toutefois plus élevé chez les femmes qui commencent à utiliser un THS après l’âge de 65 ans. Demandez conseil à votre médecin. Enfants Sans objet. Autres médicaments et CLIMODIENE 2 mg / 2 mg, comprimé enrobé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance, une plante médicinale ou un autre produit d’origine naturelle. Certains médicaments peuvent interférer avec les effets de CLIMODIENE. Cette interaction peut entraîner des saignements irréguliers. Ceci concerne les médicaments suivants : · les médicaments utilisés dans le traitement de l' épilepsie (par exemple les barbituriques, la phénytoïne, la primidone, la carbamazépine, ainsi que potentiellement l’oxcarbazépine, le topiramate et le felbamate) · les médicaments utilisés dans le traitement de la tuberculose (par exemple rifampicine et rifabutine) · les médicaments utilisés dans le traitement des infections par le VIH et par le virus de l’hépatite C (appelés inhibiteurs de protéases et inhibiteurs non nucléosidiques de la transcriptase inverse par exemple la névirapine, l’éfavirenz, le ritonavir et le nelfinavir) · les préparations à base de plantes contenant du millepertuis ( Hypericum perforatum ) · les médicaments utilisés dans le traitement des infections fongiques (par exemple la griséofulvine, l’itraconazole, le fluconazole, le kétoconazole, et le voriconazole,) · les médicaments utilisés dans le traitement des infections bactériennes (par exemple la clarithromycine et l’érythromycine) · les médicaments utilisés dans le traitement de certaines maladies cardiaques ou de l’ hypertension artérielle (par exemple le vérapamil et le diltiazem) · le jus de pamplemousse. Examens biologiques Si vous devez faire une prise de sang, signalez à votre médecin ou au personnel du laboratoire d’analyse que vous prenez CLIMODIENE, car ce médicament peut modifier les résultats de certaines analyses. CLIMODIENE 2 mg / 2 mg, comprimé enrobé avec des aliments et boissons Sans objet. Grossesse et allaitement CLIMODIENE doit être utilisé chez les femmes ménopausées uniquement. Si vous devenez enceinte, interrompez le traitement par CLIMODIENE et parlez-en à votre médecin. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Il n’a pas été observé d’effet sur l’aptitude à conduire des véhicules et à utiliser des machines chez les utilisatrices de CLIMODIENE. CLIMODIENE 2 mg / 2 mg, comprimé enrobé contient du saccharose, du lactose et du glucose CLIMODIENE contient du saccharose, du lactose et du glucose (qui sont différents types de sucre). Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE CLIMODIENE 2 mg/2 mg, comprimé enrobé ? Votre médecin vous prescrira la dose la plus faible pour traiter vos symptômes pendant la période la plus courte nécessaire. Si vous pensez que cette dose est trop forte ou pas assez forte, parlez-en à votre médecin. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin décidera combien de temps vous devrez prendre CLIMODIENE. Posologie La dose recommandée est un comprimé par jour, de préférence à la même heure. Avalez le comprimé entier avec un verre d'eau. Vous pouvez prendre CLIMODIENE avec ou sans nourriture. Dès que vous avez terminé une plaquette, commencez la plaquette suivante dès le lendemain. Ne faites pas de pause entre 2 plaquettes. Si vous preniez déjà un autre THS : continuez jusqu'à ce que vous terminiez votre plaquette en cours et que vous ayez donc pris tous les comprimés du mois. Prenez ensuite votre premier comprimé de CLIMODIENE le jour suivant. Ne laissez pas de jour sans traitement entre vos précédents comprimés et les comprimés de CLIMODIENE. Si vous preniez un THS avec une interruption de 7 jours : commencez votre traitement le jour suivant la période sans traitement. S'il s'agit de votre premier THS , vous pouvez commencer CLIMODIENE à tout moment. Si vous avez pris plus de CLIMODIENE 2 mg / 2 mg, comprimé enrobé que vous n’auriez dû : Si par erreur vous avez pris trop de comprimés de CLIMODIENE, des nausées, des vomissements, des saignements de type menstruations peuvent apparaître. Aucun traitement spécifique n'est nécessaire. Si vous êtes inquiète, demandez l'avis de votre médecin ou de votre pharmacien. Si vous oubliez de prendre CLIMODIENE 2 mg / 2 mg, comprimé enrobé : Si vous oubliez de prendre un comprimé à l’heure habituelle et que vous constatez l’oubli dans les 24 heures qui suivent l'heure habituelle de la prise, prenez immédiatement le comprimé oublié, puis poursuivez le traitement normalement en prenant le comprimé suivant au moment habituel. Si l'oubli est constaté plus de 24 heures après l'heure habituelle de la prise, laissez le comprimé oublié dans la plaquette. Poursuivez votre traitement normalement en prenant chaque jour un comprimé à l'heure habituelle. Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous oubliez de prendre vos comprimés plusieurs jours de suite, des saignements irréguliers peuvent apparaître. Si vous arrêtez de prendre CLIMODIENE 2 mg / 2 mg, comprimé enrobé : Vous pouvez commencer à sentir à nouveau les symptômes habituels liés à la ménopause, tels que les bouffées de chaleur, les troubles du sommeil, la nervosité, l’étourdissement ou sécheresse vaginale. Vous commencerez également à perdre de la masse osseuse quand vous arrêterez de prendre CLIMODIENE. Consultez votre médecin ou votre pharmacien si vous souhaitez arrêter CLIMODIENE. Si vous devez subir une opération chirurgicale Si vous devez subir une opération, indiquez à votre chirurgien que vous prenez CLIMODIENE. Vous pourrez être amenée à arrêter CLIMODIENE 4 à 6 semaines avant l'opération pour réduire le risque de caillots sanguins (voir aussi en rubrique 2 « Caillots de sang dans une veine (thrombose veineuse) »). Demandez à votre médecin quand vous pouvez reprendre CLIMODIENE. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les maladies suivantes sont rapportées plus souvent chez les femmes utilisant un THS que chez les non-utilisatrices: · cancer du sein, · développement excessif ou cancer de la paroi de l'utérus (hyperplasie de l'endomètre ou cancer), · cancer de l'ovaire, · caillots de sang dans les veines des jambes ou des poumons (troubles thromboemboliques veineux), · maladie du cœur, · accident vasculaire cérébral, · possible perte de mémoire si le THS est débuté après l’âge de 65 ans. Pour plus d’informations sur ces effets indésirables, voir rubrique 2. Les effets indésirables listés ci-après ont été liés à l'utilisation de CLIMODIENE : Effets indésirables les plus fréquents : · saignements inattendus de type menstruations (voir également rubrique 2 \" THS et cancer / cancer de la paroi de l’utérus\"), · tension mammaire, · douleurs mammaires. Les saignements inattendus de type menstruations apparaissent au cours des premiers mois de traitement par CLIMODIENE. Ils sont généralement temporaires et disparaissent avec la poursuite du traitement. Dans le cas contraire, contactez votre médecin. Effets indésirables fréquents (pouvant affecter jusqu’à 1 patient sur 10) : · maux de tête, migraine, sensations vertigineuses, fatigue, anxiété, humeur dépressive, · tension artérielle élevée, aggravation de l’hypertension artérielle, · nausées, maux d'estomac, diarrhées, augmentation des gamma GT (une enzyme), · épaississement de la paroi utérine, inflammation génitale, gonflement des seins, · bouffées de chaleurs, · variations de poids, muguet. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 patient sur 100) : · insomnie, nervosité, · inflammation des veines, caillot de sang dans les veines (douleur dans les jambes), veines douloureuses, · constipation, ballonnements, inflammation de l’estomac, · augmentation de la transpiration, perte de cheveux, divers problèmes de peau tels qu’éruptions cutanées, eczéma et acné, · changement des secrétions vaginales, sein grumeleux (sein fibrokystique), · réactions allergiques, · rétention d’eau dans les jambes, modifications des graisses sanguines, augmentation des sucres dans le sang, changement de la libido, crampes musculaires, anémie. Effets indésirables rares (pouvant affecter jusqu’à 1 patient sur 1000) : · dépression, · troubles visuels, · palpitations, · indigestions, modifications des enzymes du foie, · augmentation de la taille des fibromes, · augmentation de l'appétit. Les effets indésirables suivants ont été rapportés avec d'autres THS: · troubles de la vésicule biliaire, · différents troubles cutanés : o pigmentation anormale de la peau, touchant particulièrement le visage ou le cou, connue sous le nom de « masque de grossesse » (chloasma), o nodules rouge douloureux sous la peau (érythème noueux), o éruption avec taches rouges-violettes ou plaies en forme de cible (érythème polymorphe). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CLIMODIENE 2 mg/2 mg, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite après « EXP ». La date de péremption fait référence au dernier jour de ce mois. CLIMODIENE ne requiert pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CLIMODIENE 2 mg / 2 mg, comprimé enrobé · Les substances actives sont : Valérate d’estradiol....................................................................................................... 2,00 mg Dienogest..................................................................................................................... 2,00 mg Pour un comprimé enrobé. · Les autres composants sont : Noyau : lactose monohydraté, amidon de maïs, amidon de maïs prégélatinisé, povidone K25 (E1201), stéarate de magnésium (E470b). Enrobage : saccharose, glucose liquide, carbonate de calcium (E170), povidone K25 (E1201), macrogol 35000, cire de carnauba (E903), dioxyde de titane (E171), oxyde de fer rouge (E172). Qu’est-ce que CLIMODIENE 2 mg/2 mg, comprimé enrobé et contenu de l’emballage extérieur Ce médicament se présente sous forme d’un comprimé enrobé rond, brillant, de couleur rose pâle. Les comprimés sont conditionnés dans des plaquettes contenant 28 comprimés ; les jours de la semaine sont imprimés sur la plaquette. Des boîtes contenant 1 ou 3 plaquettes sont disponibles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Exploitant de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Fabricant BAYER WEIMAR GMBH UND CO. KG DOEBEREINERSTRASSE 20 99427 WEIMAR ALLEMAGNE Ou DELPHARM LILLE PARC D’ACTIVITE ROUBAIX-EST 22 RUE DE TOUFFLERS CS 50070 59452 LYS-LEZ-LANNOY Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}