{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104181",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62330528&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon ? 3. COMMENT UTILISER CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Classe pharmacothérapeutique: Préparations stomatologiques-anti-infectieux pour traitement oral local. Code ATC: A01AB03. Indications thérapeutiques Il est préconisé comme traitement local d'appoint des affections de la cavité buccale et lors de soins post-opératoires en odonto-stomatologie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon dans le cas suivant: · hypersensibilité (allergie) à la chlorhexidine, au chlorobutanol ou aux autres constituants de la solution. Précautions d'emploi ; mises en garde spéciales Faites attention avec CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon Ne pas mettre le produit au contact des yeux et du nez. Ne pas introduire le produit dans le conduit auditif. En cas de persistance des symptômes au-delà de 5 jours et/ou de fièvre associée, la conduite à tenir doit être réévaluée. Une utilisation prolongée peut exposer à une coloration des dents, obturations et prothèses. Ce médicament contient un agent colorant azoïque (E124) et peut provoquer des réactions allergiques. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments L'utilisation simultanée ou successive d'autres antiseptiques est à éviter compte tenu des interférences possibles (antagonisme, inactivation…..). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Pendant la grossesse ou l'allaitement, ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien avant de prendre tout médicament Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Informations importantes concernant certains composants de CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon. Liste des excipients à effet notoire: Alcool. Rouge cochenille A (E124). 3. COMMENT UTILISER CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement RESERVE A L'ADULTE ET A L'ENFANT DE PLUS DE 6 ANS Mode d'administration Utilisation locale en bain de bouche. Ne pas avaler. Posologie usuelle : 10 à 15 ml de solution 2 fois par jour (à diluer dans le gobelet doseur en complétant jusqu'au trait supérieur avec de l'eau tiède): effectuer le bain de bouche jusqu'à épuisement du gobelet doseur. Si nécessaire, cette posologie peut être portée à 3 fois par jour, sachant que la dose maximale est de 20 ml (à diluer), 3 fois par jour. Se brosser les dents avant chaque utilisation et rincer soigneusement la bouche à l'eau avant d'utiliser CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon. Durée de traitement La durée du traitement peut être de 2 semaines dans les inflammations gingivales et les parondontites. La durée de traitement ne pourra être prolongée au delà de 2 semaines que sur avis médical. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon que prévu ? Un surdosage n'est pas attendu dans les conditions normales d'utilisation de cette solution pour bain de bouche. Toutefois, en cas de passage systémique ( par voie générale ), des manifestations de toxicité neurologique, peuvent apparaître. Elles seraient à traiter en milieu spécialisé. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Risque de sensibilisation à l'un des composants de la solution. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon après la date de préremption mentionnée sur le flacon. La date fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Après ouverture du flacon, la solution se conserve pendant 14 jours. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon ? Les substances actives sont: Solution de digluconate de chlorhexidine .......................................................................................... 0,500 ml Chlorobutanol hémihydraté ................................................................................................................ 0,500 g Pour 100 ml. Titre alcoolique: 42,8 % v/v Les autres composants sont: Docusate sodique, glycérol, éthanol à 96%, eau purifiée, lévomenthol, arôme menthe, rouge cochenille A (E124). Forme pharmaceutique et contenu Qu'est-ce que CHLORHEXIDINE/ CHLOROBUTANOL PHR LAB 0,5 ml/ 0,5 g pour 100 ml, solution pour bain de bouche en flacon et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution pour bain de bouche en flacon de 90 ml, 200 ml ou 500 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Exploitant PHR LAB 78 BOULEVARD DE LA REPUBLIQUE 92100 BOULOGNE-BILLANCOURT Fabricant H2 PHARMA ZAC LA CROIX BONNET 21, RUE JACQUES TATI 78390 BOIS D'ARCY ou GALIEN LPS 98 RUE BELLOCIER 89100 SENS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}