{
  "authors": [
    {
      "author": "Papa Souleymane Touré"
    },
    {
      "author": " Cheikh Tidiane Tall"
    },
    {
      "author": " Pauline Dioussé"
    },
    {
      "author": "  Adama Berthé"
    },
    {
      "author": " Madoky Maguatte Diop"
    },
    {
      "author": " Mamadou Moustapha Sarr"
    },
    {
      "author": " Balla Diop"
    },
    {
      "author": " Yakham Mohamed Léye"
    },
    {
      "author": " Bernard Marcel Diop"
    },
    {
      "author": " Mamadou Mourtalla Ka"
    }
  ],
  "doi": "10.11604/pamj.2015.22.269.8022",
  "publication_date": "2015-11-20",
  "id": "EN101377",
  "url": "https://www.panafrican-med-journal.com/content/article/22/269/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Patient âgé de 75 ans hospitalisé en août 2010 pour une tuméfaction ombilicale douloureuse prurigineuse apparue depuis 3 mois; dans un contexte de douleurs abdominales, d'amaigrissement évoluant depuis 5 mois. L'examen montrait hormis une altération de l'état général, un nodule ombilical arrondi à contours irréguliers, ulcéré, mesurant 7 cm x 5 cm.\nLe dosage des marqueurs tumoraux montrait une élévation du CA19-9 à 532 U/ml (N < 37 U/ml) et de l'ACE à 14ng/ml (N < à 5 ng/ml). Le taux d'alpha fœtoprotéine était normal. La tomodensitométrie (TDM) abdominale dévoilait une masse tumorale du pancréas corporéo-isthmique, de 69 mm de diamètre, associée à de multiples nodules hépatiques d'allure secondaire et à de nombreuses adénopathies cœlio-mésentériques. La cytoponction du nodule était en faveur d'un adénocarcinome du pancréas. Ce diagnostic avec métastases ombilicale et hépatique était retenu. Un traitement palliatif antalgique était prescrit. Le décès survenait deux mois plus tard. Observation 2 Une femme de 68 ans, sans antécédent particulier, était admise en fevrier 2011 pour l'apparition depuis 4 mois d'une tuméfaction ombilicale secondairement ulcérée, suintante. Ce tableau était associé à des douleurs abdominales diffuses avec augmentation du volume de l'abdomen sans notion de trouble du transit. Il n'était pas noté des métrorragies. L'examen montrait une altération de l'état général à 4 selon l'échelle de l'OMS, un nodule ulcéré de l'ombilic. Ce dernier était suintant, douloureux, mesurant 6 cm de diamètre dans son plus grand axe. Par ailleurs, il existait une ascite libre de moyenne abondance, une hépatomégalie d'allure tumorale. Les touchers pelviens étaient normaux. L'examen cytologique de l'ascite montrait la présence de cellules malignes. Le CA 125 était élevé à 38 ng/ml (N < à 5 ng/ml). L'échographie abdominale mettait en évidence une masse latéro-utérine droite de 84 mm en accord avec une tumeur ovarienne, une hépatomégalie hétéro-multinodulaire d'allure secondaire et une ascite de moyenne abondance. Le diagnostic le plus probable était un cancer de l'ovaire droit avec métastases ombilicale, péritonéale et hépatique. La prise en charge se limitait à un traitement symptomatique. Le décès est survenu 15 jours après son admission. Observation 3 Il s'agissait d'un patient de 78 ans, vu en consultation en novembre 2012 pour une masse ombilicale douloureuse ulcérée suintante prurigineuse; sur un fond de constipation opiniâtre. Il était suivi 4 mois auparavant pour un ulcère antral bénin à l'histologie, révélé par une hématémèse mal tolérée. Le patient ne présentait aucun autre signe clinique. La biopsie de la masse ombilicale a révélé la présence d'un adénocarcinome bien differencié.\nLa recherche étiologique mettait en évidence à la colonoscopie un aspect de compression extrinsèque de l'angle colique gauche ; dont la TDM retrouvait une tumeur de la queue du pancréas associée à un nodule de la petite courbure gastrique. L'évolution été marquée par l'apparition en quelque semaines d'une ascite carcinomateuse. Le patient décéda 8 mois après ce diagnostic d'un adénocarcinome du pancréas métastatique. Observation 4 Une patiente de 61 ans était reçue en juillet 2014 pour une ulcération chronique de 2cm de l'ombilic, avec des douleurs abdominales, des vomissements chroniques, une candidose buccale; dans un contexte d'altération de l'état général évoluant depuis 2 mois. L'examen gynécologique ne révélait pas de notion de métrorragie. Le col et les parois vaginales étaient macroscopiquement sains. La TDM abdomino-pelvienne mettait en évidence un épaississement circonférentiel de l'antre gastrique ainsi qu'un nodule tissulaire ombilical de 2 cm. L'endoscopie oeso-gastro-duodénale révélait une tumeur ulcèrobourgeonnante sténosante médiogastrique d'environ 5 cm, dont l'histologie n'a pu être effectuée. La biopsie ombilicale concluait à une image histologique et immuno-histochimique compatible avec un adénocarcinome à point de départ digestif. La patiente décéda 2 mois après le diagnostic."
}