{
  "authors": [
    {
      "author": "Boukind Samira"
    },
    {
      "author": " Dlimi Meriem"
    },
    {
      "author": " Elatiqi Oumkeltoum"
    },
    {
      "author": " Elamrani Driss"
    },
    {
      "author": " Benchamkha Yassine"
    },
    {
      "author": " Ettalbi Saloua"
    }
  ],
  "doi": "10.11604/pamj.2014.19.345.5729",
  "publication_date": "2014-12-03",
  "id": "EN101221",
  "url": "https://www.panafrican-med-journal.com/content/article/19/345/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous présentons le cas d'une patiente de 21 ans atteinte de CVG primitif essentiel. Le début de la maladie remonte à l'âge de 8 ans au niveau du scalp et était d'aggravation progressive. Aucun facteur déclenchant n'était identifié, ni de pathologie chronique sous jacente pouvant être à l'origine d'une forme secondaire de CVG.\nPar ailleurs la patiente présentait deux cas similaires dans la famille (sœur et tente paternelle). Seul le scalp était atteint sous la forme d'une hypertrophie et d'une hyperlaxité cutanée responsable d'un excès longitudinal et transversal, siégeant surtout au niveau de la région du vertex, occipitale haute et pariétale.\nLa demande de la patiente était motivée par une gêne esthétique et sociale, à l'origine d'un complexe.\nÀ la palpation, ces plis semblaient formés d'une alternance de zones de peau d'épaisseur normale et de peau très épaisse.\nL'examen clinique et l'interrogatoire ne retrouvaient en outre aucun signe associé en dehors d'un prurit au niveau des lésions, aucun traitement en cours et les capacités intellectuelles de la patiente étaient normales.\nUne excision chirurgicale selon une incision coronale sur le vertex et le scalp pariétal, complétée par une incision sagittale médiane sur le scalp occipital, était réalisée suivie d'un décollement postérieur. La patiente était installée en décubitus ventral sur têtière neurochirurgicale. L'intervention était menée sous anesthésie générale. Après infiltration du tissu sous cutané au sérum adrénaliné, la peau et la galéa étaient incisées selon les dessins pré- établis. Les lambeaux pariéto- occipitaux étaient ensuite décollés dans le plan sous-galéal puis avancés en avant pour être ramenés en tension jusqu'au niveau de la berge antérieur de l'incision coronale, afin de déterminer au mieux l'excédent cutané à réséquer.\nLes pièces opératoires étaient conservées pour analyse anatomopathologique.\nLa fermeture était effectuée en trois plans (galéal, dermique profond et superficiel), sur drain aspiratif.\nLes suites opératoires étaient simples, le drain était retiré à J1 du post opératoire et la patiente était déclarée sortante au deuxième jour post opératoire.\nNous avons remarqué sur les lambeaux décollés et excisés une hyperplasie du tissu adipeux sous-cutané qui était confirmée histologiquement.\nL'étude anatomopathologique parlait d'un épaississement fibreux des cloisons inter-lobulaires, un derme anormalement épais, et une hyperplasie des glandes sébacées. La patiente était satisfaite du résultat final."
}