{
  "authors": [
    {
      "author": "Alpha Oumar Touré"
    },
    {
      "author": " Ousmane Thiam"
    },
    {
      "author": " Mamadou Cisée"
    },
    {
      "author": " Diomede Nduwimana"
    },
    {
      "author": " Mohamadou Lamine Gueye"
    },
    {
      "author": " Mamadou Seck"
    },
    {
      "author": " Ousmane Ka"
    },
    {
      "author": " Madieng Dieng"
    },
    {
      "author": " Cheikh Tidiane Touré"
    }
  ],
  "doi": "10.11604/pamj.2015.22.210.8092",
  "publication_date": "2015-11-04",
  "id": "EN101368",
  "url": "https://www.panafrican-med-journal.com/content/article/22/210/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Cas no 1 Il s'agissait d'une patiente de 36 ans sans antécédents particuliers et sans troubles psychiatriques. Elle a été reçue le 20/03/2010 dans un tableau de douleurs abdominales aiguës diffuses associées à des vomissements et un arrêt du transit intestinal évoluant depuis 04 jours. A l'examen, elle présentait un état général altéré, une anémie clinique et une déshydratation. Elle était en collapsus cardiovasculaire avec un pouls filant faiblement perçu, une tension artérielle à 80/50 mmHg et une polypnée superficielle à 40 cycles/min. L'abdomen était le siège d'un météorisme asymétrique et d'une irritation péritonéale. Elle avait bénéficié d'une réanimation par la perfusion de macromolécules qui avait permis de stabiliser les constantes hémodynamiques. A la numération et formule sanguine, on avait retrouvé une anémie à 9g/dl et un taux de globules blancs à 8000 éléments/mm3. L'ionogramme sanguin avait révélé une hypokaliémie à 2,8 mmol/l et une hyponatrémie à 128 mmol/l. Il existait une insuffisance rénale fonctionnelle avec une créatininémie à 20 mg/l. Une radiographie de l'abdomen sans préparation de face avait montré un gros niveau hydro-aérique sous la coupole diaphragmatique gauche et une grisaille abdominale. Une laparotomie xypho-pubienne avait permis de retrouver un estomac très dilaté avec nécrose du fundus sans limite nette et sans obstacle duodénal. Il a été réalisé une gastrectomie polaire supérieure atypique par résection du fundus nécrosé et une jéjunostomie d'alimentation. Le transit oesogastroduodénal (TOGD) réalisé au 11ieme jour postopératoire avait mis évidence une sténose gastrique étendue et incomplète. Une gastrectomie totale avec un rétablissement de la continuité digestive par anastomose œso-jéjunale sur anse en Y de ROUX a été réalisée au 16ieme jour postopératoire. Les suites opératoires étaient simples et la patiente a été mise en exeat au 17ieme jour de sa deuxième intervention. Son devenir à moyen et long terme n'est pas connu puisqu'elle a été perdue de vue. Cas no 2 Il s'agissait d'un patient de 32 ans, sans antécédents particuliers. Il a été reçu le 06/08/2012 aux Urgences Chirurgicales pour des douleurs abdominales du flanc gauche d'installation progressive évoluant depuis 06 heures associées à des vomissements. Ces douleurs étaient consécutives à une alimentation importante suite à la rupture du jeûn durant le mois de ramadan. A l'examen, le patient était en état de choc avec une tension artérielle et un pouls imprenables, une hypothermie à 34,2 o C et une polypnée à 36 cycles/min. Les muqueuses conjonctivales étaient pâles. L'abdomen était distendu avec un tympanisme diffus. Il y avait une contracture abdominale avec une crépitation gazeuse au niveau hypogastrique et du flanc gauche. Au toucher rectal, le cul de sac de Douglas était libre et indolore, le doigtier revenait souillé de sang noirâtre. La sonde nasogastrique avait ramené du sang noirâtre. La numération et formule sanguine faite à l'admission avait permis de retrouver un taux d'hémoglobine à 12,7g/dl et le reste des éléments sanguins était normal. La fonction rénale était altérée avec une créatininémie à 22,29g/l et un taux d'urée à 0,47g/l. Le bilan de la coagulation était normal. La numération de contrôle faite 5 heures après son admission avait permis de noter une chute importante du taux d'hémoglobine à 6,2g/dl. La radiographie de l'abdomen sans préparation avait objectivé un pneumopéritoine massif. Le diagnostic de péritonite par perforation d'organe creux était retenu. Une réanimation préopératoire avait permis de corriger les constantes hémodynamiques avec une tension artérielle à 115/70mmHg et un pouls à 110 pulsations/min. L'exploration par laparotomie médiane xypho-pubienne avait permis de retrouver une issue de 1,5 l de sang noirâtre mêlé à des débris alimentaires, une dilatation importante de l'estomac arrivant au pelvis et une rupture de l'estomac sur 12 cm au niveau de la petite courbure vers le cardia avec des berges saignantes. Le patient avait bénéficié d'une suture de la rupture gastrique par un surjet au polyglactin 910 (vicryl*2/0), une ligature des branches terminales de l'artère gastrique gauche qui saignaient, une toilette et un drainage avec une lame de Delbet. Il était ensuite transféré à la réanimation, intubé, ventilé, sous noradrénaline. Le décès était survenu au 2 ieme jour post-opératoire dans un tableau de collapsus cardiovasculaire irréversible."
}