{
  "authors": [
    {
      "author": "Yogolelo Asani Bienvenu"
    },
    {
      "author": " Musau Nkola Angel"
    },
    {
      "author": " Kasamba Ilunga Eric"
    },
    {
      "author": " Kapalu Mwangala Socrate"
    },
    {
      "author": " MbuyiMusanzayi Sebastien"
    },
    {
      "author": " Cilundika Mulenga Philippe"
    },
    {
      "author": " Kabamba Ngombe Leon"
    },
    {
      "author": " Iye Ombamba Kayimba Bruno"
    },
    {
      "author": " Chenge Borasisi Gaby"
    }
  ],
  "doi": "10.11604/pamj.2015.22.267.8137",
  "publication_date": "2015-11-20",
  "id": "EN101376",
  "url": "https://www.panafrican-med-journal.com/content/article/22/267/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous présentons dans ce travail le cas d'une patiente âgée de 72 ans, qui a été consultée le service d'ophtalmologie(CUL) pour une baisse de vision de loin constatée il y a environ une année, de survenue brusque. Le traitement appliqué a été à base de collyre dont elle ignore le nom. Dans les antécédents socioprofessionnels, la patiente nous a signalé qu'elle était éleveur des poules et grande consommatrice de viande. L'acuité visuelle sans correction de loin aux deux yeux était de mouvement mains à 30 cm, non améliorable par les verres correcteurs; l'acuité visuelle avec correction de près était non significative, car elle lit difficilement P4. L'examen à la lampe à fente a retrouvé une opacité corticale antérieure débutante aux deux yeux. La tonométrie par aplanation était de 17 mmHg à l'œil droit et 18 mmHg à l'œil gauche. L'examen du fond d'œil a révélé une grosse cicatrice choriorétinienne maculaire beaucoup plus marquée à l'œil droit qu'à l'œil gauche et faisant penser à une cicatrice toxoplasmique et la présence d'ostéoblastes dans la région rétinienne périphérique de l'œil droit, typique de la rétinite pigmentaire(Figure 1, Figure 2). Un examen complémentaire a été réalisé dans le cadre d'un bilan étiologique: les tests Elisa Toxoplasma IgG à 189 et Elisa Toxoplasma IgM à 56 suggérant une toxoplasmose oculaire récemment acquise et leur avidité était supérieure à 40% (67 %), suggérant une infection à Toxoplasma Gondii."
}