{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107835",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61927417&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "KETOPROFENE EG 2,5%, gel Kétoprofène Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que KETOPROFENE EG 2,5%, gel et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser KETOPROFENE EG 2,5%, gel ? 3. Comment utiliser KETOPROFENE EG 2,5%, gel ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver KETOPROFENE EG 2,5%, gel ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE KETOPROFENE EG 2,5%, gel ET DANS QUELS CAS EST-IL UTILISE ? ANTI-INFLAMMATOIRE NON STEROIDIEN en topique. (M: Muscle et Squelette). Ce médicament contient un anti-inflammatoire non stéroïdien: le kétoprofène. Il est indiqué, chez l'adulte (plus de 15 ans), en traitement de courte durée: · des poussées d'arthrose des petites articulations ; · des tendinites ; · des traumatismes de type entorse bénigne (foulure), contusion ; · des lombalgies ; · des réactions inflammatoires des veines consécutives à une sclérose de varices. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER KETOPROFENE EG 2,5%, gel ? N’utilisez jamais KETOPROFENE EG 2,5%, gel dans les cas suivants : · si vous êtes allergique au kétoprofène, à l’acide tiaprofénique, au fénofibrate, aux écrans solaires, aux parfums ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · antécédent de réaction de photosensibilité ; · antécédent d'asthme et de rhinite allergique à ce médicament ou à un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, acide acétylsalicylique (aspirine), fénofibrate, acide tiaprofénique ; · antécédents d'allergie connue au kétoprofène, à l'acide tiaprofénique, au fénofibrate, aux écrans solaires ou aux parfums ; · si vous êtes enceinte, à partir du début du 6ème mois de grossesse (au-delà de 24 semaines d’aménorrhée), · sur une peau lésée, quelle que soit la lésion: lésions suintantes, eczéma, lésion infectée, brûlure ou plaie ; Arrêtez immédiatement le traitement par KETOPROFENE EG si vous développez une réaction cutanée après la co-application de produits contenant de l'octocrylène (l'octocrylène est un excipient contenu dans plusieurs produits de cosmétique et d'hygiène tels que les shampoings, après-rasages, gels douche, crèmes, rouges à lèvres, crèmes anti-âge, démaquillants, laques pour cheveux) afin d'éviter sa photodégradation. Pendant le traitement et les deux semaines suivant l'arrêt, ne pas s'exposer au soleil (même voilé), ni aux rayonnements U.V. en solarium. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre KETOPROFENE EG . Ce médicament est réservé à l'adulte (plus de 15 ans), en l'absence de données chez l'enfant. L'exposition au soleil (même voilé) ou aux UVA des zones en contact avec le gel peut provoquer des réactions cutanées potentiellement graves dites de photosensibilisation. Aussi, il est nécessaire: 1- de protéger les zones traitées par le port d'un vêtement durant toute la durée du traitement et les deux semaines suivant son arrêt afin d'éviter tout risque de photosensibilisation; 2- de procéder à un lavage soigneux et prolongé des mains après chaque utilisation du gel. Le traitement doit être immédiatement arrêté en cas d'apparition d'une réaction cutanée après l'application de KETOPROFENE EG . Respecter les conseils d'utilisation: · ne jamais appliquer une dose supérieure à celle qui est recommandée (voir rubrique « Posologie ») ; · ne pas appliquer sur une surface étendue du corps ; · respecter la fréquence et la durée de traitement préconisée par votre médecin ; · ne pas appliquer sur les muqueuses, ni sur les yeux ; · éviter toute application sous pansement occlusif. · les patients avec un asthme associé à une rhinite chronique, une sinusite chronique, et/ou une polypose nasale ont un risque plus élevé d’allergie à l’aspirine et/ou aux AINS que le reste de la population. Enfants et adolescents Sans objet. Autres médicaments et KETOPROFENE EG 2,5%, gel Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce gel contient un anti-inflammatoire non stéroïdien: le kétoprofène. Vous ne devez pas prendre en même temps que ce médicament d'autres médicaments destinés à être appliqués sur la peau contenant du kétoprofène ou d'autres anti-inflammatoires non stéroïdiens. Lisez attentivement la notice des autres médicaments que vous prenez afin de vous assurer de l'absence de kétoprofène et/ou d'anti-inflammatoires non stéroïdiens. KETOPROFENE EG 2,5%, gel avec des aliments,boissonsetde l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse · Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. · A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. En cas d'allaitement, ce médicament ne doit en aucun cas être appliqué sur les seins. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Conduite de véhicules et utilisation de machines Sans objet. KETOPROFENE EG 2,5%, gel contient de l’éthanol (alcool). 3. COMMENT UTILISER KETOPROFENE EG 2,5%, gel ? Posologie RESERVE A L'ADULTE (plus de 15 ans). La posologie est fonction de l'indication. Respecter toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Mode d'administration Voie locale. Faire pénétrer le gel par un massage doux et prolongé, sur la région douloureuse ou inflammatoire. Se laver soigneusement et de façon prolongée les mains après chaque utilisation. Tube doseur: Lors de la première utilisation, amorcer le système par des pressions successives jusqu'à l'obtention du gel. Le tube doseur sera utilisé de préférence en position horizontale. Fréquence d'administration DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Durée de traitement DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez utilisé plus de KETOPROFENE EG 2,5%, gel que vous n’auriez dû En cas de surdosage ou d'intoxication accidentelle, rincer abondamment à l'eau et prévenir immédiatement un médecin. Si vous oubliez d’utiliser KETOPROFENE EG 2,5%, gel Sans objet. Si vous arrêtez d’utiliser KETOPROFENE EG 2,5%, gel Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Peuvent survenir: · des réactions allergiques cutanées, respiratoires (de type crise d'asthme) ou générales; · une forte réaction cutanée lors d'une exposition au soleil ou aux U.V. (voir rubrique « Avertissements et précautions »); · exceptionnellement, des réactions cutanées sévères de type éruption bulleuse, cloques, pouvant s'étendre ou se généraliser secondairement. Dans tous ces cas, arrêter immédiatement le traitement et avertir votre médecin. Peuvent survenir également: · des effets locaux cutanés de type rougeur, démangeaisons, sensations de brûlures; · d'autres effets généraux des anti-inflammatoires non stéroïdiens, en fonction de la quantité de gel appliquée, de la surface traitée et de son état, de la durée de traitement et de l'utilisation ou non d'un pansement fermé; · des irritations et une sécheresse de la peau, en cas d'applications fréquentes (en raison de la présence d'éthanol (alcool)). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site interne : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER KETOPROFENE EG 2,5%, gel ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient KETOPROFENE EG 2,5%, gel · La substance active est : Kétoprofène..................................................................................................................... 2,50 g Pour 100 g de gel. · Les autres composants sont : Ethanol à 96 %, carbomère 980, trolamine, huile essentielle de lavandin altitude déterpénée, eau purifiée. Qu’est-ce que KETOPROFENE EG 2,5%, gel et contenu de l’emballage extérieur Ce médicament se présente sous forme de gel. Tube de 60 ou 120 g. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant LABORATOIRES CHEMINEAU 93, ROUTE DE MONNAIE 37210 VOUVRAY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}