{
  "authors": [
    {
      "author": "Hicham El Bouhaddouti"
    },
    {
      "author": " Abdelmalek Ousadden"
    },
    {
      "author": " Karim Ibn Majdoub"
    },
    {
      "author": " Hassani"
    },
    {
      "author": "Amal Ankouz"
    },
    {
      "author": " Abdesslam Bouassria"
    },
    {
      "author": " Abdellatif Louchi"
    },
    {
      "author": " Khalid Mazaz"
    },
    {
      "author": " Khalid Ait Taleb"
    }
  ],
  "doi": "10.11604/pamj.2010.4.12.196",
  "publication_date": "2010-03-15",
  "id": "EN101008",
  "url": "https://www.panafrican-med-journal.com/content/article/4/12/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Cas n° 1 Un cycliste âgé de 17 ans a été victime d’un accident de vélo avec réception du guidon au niveau de l’épigastre occasionnant des épigastralgies. A l’admission, l’abdomen était sensible, la lipasémie était à 10 fois la normale. La TDM montrait une fracture isthmique du pancréas avec une pancréatite stade E de Balthazar [6] (figure 1), le Wirsung traversant la zone d’hyperdensité, sa rupture ne pouvait être écartée (Classe III Lucas [7]). L’attitude était le traitement médical de la pancréatite, avec surveillance clinique et échographique. L’évolution était favorable sans séquelles. Cas n° 2 Un homme âgé de 21 ans a été victime d’une agression avec plaie par coup de couteau au niveau de l’hypochondre gauche ayant occasionné chez lui des épigastralgies intermittentes. Le patient n’a consulté qu’après 20 jours du traumatisme devant la majoration des douleurs. L’examen retrouvait un abdomen sensible, la lipasémie était normale, alors que la tomodensitométrie abdominale montrait un volumineux faux kyste du pancréas (figure 2). Devant l’apparition d’une contracture abdominale le dixième jour de son hospitalisation (à 30 jours du traumatisme abdominal), le patient a été admis au bloc opératoire, l’exploration chirurgicale a montré une rupture du pseudo-kyste dans le péritoine. Il a bénéficié d’un lavage abondant et d’un drainage large ainsi qu’un drainage du faux kyste. L’évolution était favorable avec tarissement progressif du drainage du pseudo-kyste au 7 e jour de son hospitalisation. Cas n° 3 Un homme de 50 ans a été victime d’une agression par coup de poing au niveau épigastrique occasionnant des épigastralgies intenses. L’examen trouvait une sensibilité épigastrique. La lipasémie faite après 12 heures était à 4 fois la normale. La TDM montrait une pancréatite stade E sans lésion canalaire pancréatique. Il a été mis sous traitement médical avec une amélioration de sa symptomatologie. L’évolution était marquée par la survenue d’un faux kyste du pancréas après 2 mois. Le patient a été opéré et a bénéficié d’une anastomose kysto-gastrique avec une évolution favorable. Cas n° 4 Un homme de 45 ans a été victime d’un accident de la voie publique avec impact abdominal. L’examen à l’admission trouvait une contracture abdominale généralisée. L’échographie réalisée en urgence a montré un épanchement intra péritonéal de grande abondance et la TDM une pancréatite stade E de Balthazar. Suite à une instabilité hémodynamique, le patient a été admis au bloc opératoire, l’exploration chirurgicale a montré un hémopéritoine de grande abondance avec une contusion pancréatique caudale sans rupture du canal de Wirsung. Il a bénéficié d’une toilette péritonéale avec drainage de la loge pancréatique. L’évolution était favorable. Cas n° 5 Un homme de 35 ans a été victime d’un accident du travail (réception sur l’abdomen d’une barre métallique tombée de haut) occasionnant des épigastralgies. L’amylasémie était à 1,6 fois la normale et la lipasémie à 12 fois la normale. La TDM a montré une fracture de la région corporéo-caudale pancréatique (Classe II Lucas) avec pancréatite stade E de balthazar (figure 3). Le patient a été traité médicalement. L’évolution était marquée par la surinfection très étendue des coulées de nécrose constatée le 7 e jour de son hospitalisation (figure 4). Le patient a été admis au bloc opératoire, a bénéficié d’une nécrosectomie, avec toilette et drainage. Il est décédé 48 heures plus tard des suites d’un choc septique."
}