{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109524",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63329735&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NICOTINELL MENTHE 2 mg, comprimé à sucer Nicotine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si vous utilisez toujours NICOTINELL MENTHE 2 mg, comprimé à sucer après 9 mois, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE NICOTINELL MENTHE 2 mg, comprimé à sucer ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NICOTINELL MENTHE 2 mg, comprimé à sucer ? 3. COMMENT PRENDRE NICOTINELL MENTHE 2 mg, comprimé à sucer ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER NICOTINELL MENTHE 2 mg, comprimé à sucer ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE NICOTINELL MENTHE 2 mg, comprimé à sucer ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique NICOTINELL MENTHE 2 mg, comprimé à sucer contient de la nicotine, une des substances du tabac. NICOTINELL MENTHE 2 mg, comprimé à sucer appartient à la gamme de médicaments destinés à vous aider à arrêter de fumer. La nicotine est libérée lentement, puis absorbée à travers la muqueuse buccale chaque fois que l'on suce un comprimé. Indications thérapeutiques Ce médicament est indiqué dans l’aide à l’arrêt du tabac. La nicotine contenue dans NICOTINELL MENTHE 2 mg, comprimé à sucer, soulage les symptômes du sevrage nicotinique lorsque vous arrêtez de fumer ou réduisez temporairement, dans le but de faciliter l’arrêt total. En soulageant les symptômes de manque à l’arrêt et les envies irrésistibles de fumer, NICOTINELL MENTHE 2 mg, comprimé à sucer, prévient les rechutes chez les fumeurs motivés à arrêter. Une prise en charge adaptée augmente les chances de succès à l'arrêt du tabac. NICOTINELL est indiqué chez les fumeurs âgés de plus de 18 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NICOTINELL MENTHE 2 mg, comprimé à sucer ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais NICOTINELL MENTHE 2 mg, comprimé à sucer: · en cas d'allergie à la nicotine ou à l'un des excipients, · si vous n'êtes pas habituellement fumeur. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Précautions d'emploi ; mises en garde spéciales Faites attention avec NICOTINELL MENTHE 2 mg, comprimé à sucer : Prenez conseil auprès de votre médecin ou de votre pharmacien en cas de: · maladie cardiovasculaire (infarctus du myocarde, insuffisance cardiaque, angine de poitrine, angor de Prinzmetal, trouble du rythme cardiaque), · antécédent d'accident vasculaire cérébral, · hypertension artérielle, · problèmes circulatoires, · diabète, · maladie de la thyroïde (hyperthyroïdie), · phéochromocytome (maladie des glandes surrénales entraînant une hypertension artérielle sévère), · insuffisance hépatique ou rénale, · inflammation de la bouche ou de la gorge, œsophagite, gastrite, ulcère de l'estomac ou du duodénum. La nicotine en faibles quantités est dangereuse chez l'enfant et peut causer des symptômes sévères ou la mort. C'est pour cela qu'il est impératif de tenir NICOTINELL MENTHE 2 mg, comprimé à sucer hors de la portée et de la vue des enfants. Enfants et adolescents de moins de 18 ans Chez les sujets de moins de 18 ans, ce médicament ne doit pas être utilisé sans avis médical. Interactions avec d'autres médicaments Prise d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Si vous arrêtez de fumer et que vous prenez d'autres médicaments, votre médecin pourrait vouloir ajuster la posologie. Il n'y a pas de données sur d'éventuelles interactions entre NICOTINELL MENTHE 2 mg, comprimé à sucer et d'autres médicaments. Cependant, des substances présentes dans la cigarette, autres que la nicotine, peuvent avoir un effet sur certains médicaments. L'arrêt du tabac peut modifier l'action de certains médicaments, par exemple: · la théophylline (un médicament utilisé dans le traitement de l'asthme), · la tacrine (un médicament utilisé dans le traitement de la maladie d'Alzheimer), · l'olanzapine et la clozapine (des médicaments utilisés dans le traitement de la schizophrénie), · l'insuline (un médicament utilisé dans le traitement du diabète), peuvent nécessiter un ajustement de posologie. Interactions avec les aliments et les boissons Aliments et boissons La consommation de café, de boissons acides et gazeuses (sodas) peut diminuer l'absorption de la nicotine et doit être évitée dans les 15 minutes précédant la prise d'un comprimé à sucer. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Il est très important d'arrêter de fumer pendant votre grossesse car cela peut conduire à un retard de croissance de votre enfant voire à une prématurité ou à une mort fœtale. Idéalement, vous devriez essayer d'arrêter de fumer sans prendre de médicament. En cas d'échec, NICOTINELL MENTHE peut être conseillé pour vous aider. En effet, le risque encouru par le fœtus est probablement plus faible que celui lié au tabagisme. La nicotine sous toutes ses formes peut nuire à votre enfant. NICOTINELL MENTHE ne peut être pris seulement après avoir consulté le médecin qui suit votre grossesse ou un médecin spécialisé dans l'aide au sevrage tabagique. Allaitement NICOTINELL MENTHE comme le fait de fumer doivent être évités pendant l'allaitement, car la nicotine passe dans le lait maternel. Si votre médecin vous recommande l'utilisation de NICOTINELL MENTHE 2 mg, comprimé à sucer durant l'allaitement, le comprimé doit être sucé juste après la tétée et non durant les deux heures qui précèdent la tétée suivante. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: L'arrêt du tabac peut provoquer des changements de comportement. Aux doses recommandées, il n'y a aucun risque particulier associé à NICOTINELL MENTHE 2 mg, comprimé à sucer. Liste des excipients à effet notoire Informations importantes concernant certains composants de NICOTINELL MENTHE 2 mg, comprimé à sucer Le comprimé à sucer NICOTINELL MENTHE contient des édulcorants à savoir de l'aspartam et du maltitol. Chaque comprimé de NICOTINELL MENTHE 2 mg, contient de l'aspartam (E951) source de phénylalanine en quantité équivalente à 5 mg par comprimé; ce qui peut être dangereux chez les sujets souffrant de phénylcétonurie. NICOTINELL MENTHE 2 mg, comprimé à sucer contient du maltitol (E965), source de fructose: · si vous vous savez intolérant à certains sucres, consultez votre médecin avant de prendre ce médicament, · un léger effet laxatif est quelque fois observé. Le pouvoir calorique du maltitol est de 2,3 kcal/g. Les constituants de NICOTINELL MENTHE 2 mg, comprimé à sucer peuvent convenir aux diabétiques. Chaque comprimé à sucer de NICOTINELL MENTHE 2 mg contient 9,8 mg de sodium, en tenir compte chez les personnes suivant un régime pauvre en sel. 3. COMMENT PRENDRE NICOTINELL MENTHE 2 mg, comprimé à sucer ? Instructions pour un bon usage Utilisez NICOTINELL MENTHE 2 mg, comprimé à sucer comme indiqué dans la notice. Demandez conseil à votre médecin ou à votre pharmacien en cas de doute. Les comprimés à sucer NICOTINELL MENTHE sont disponibles sous 2 dosages (1 mg et 2 mg). Le choix de votre dosage dépend de vos habitudes de fumeur. Vous devriez utiliser les comprimés NICOTINELL MENTHE 2 mg, comprimé à sucer si : · vous êtes un fumeur fortement dépendant ou très fortement dépendant, · vous avez précédemment échoué dans une tentative d'arrêt du tabac avec les comprimés à sucer NICOTINELL MENTHE 1 mg, comprimé à sucer, · vos symptômes de sevrage restent si forts que vous craignez une rechute. Sinon, NICOTINELL MENTHE 1 mg, comprimé à sucer doit être utilisé. Adultes de plus de 18 ans Le tableau ci-après vous indique le dosage qui vous est adapté : En cas d'apparition d'effets indésirables observés à l'utilisation des comprimés dosés à 2 mg, utiliser les comprimés dosés à 1 mg. Mode d'administration VOIE BUCCALE. Ne pas avaler le comprimé. · Sucez un comprimé jusqu'à ce que le goût devienne fort. · Placez alors le comprimé entre la gencive et la joue. · Recommencez à sucer le comprimé lorsque le goût s'est estompé · Continuez ce processus jusqu'à dissolution complète du comprimé (environ 30 minutes) Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie chez l’adulte de plus de 18 ans Fréquence d'administration Sucer un comprimé chaque fois que vous ressentez le besoin de fumer . La dose initiale doit être de 1 comprimé toutes les 1 à 2 heures. La dose habituelle est de 8 à 12 comprimés par jour. Si vous ressentez quand même une envie impérieuse de fumer, vous pouvez prendre un comprimé supplémentaire. La dose maximale est de 15 comprimés par jour (ceci s’applique aussi bien dans l’arrêt complet que dans la réduction de la consommation de tabac). NICOTINELL MENTHE 2 mg, comprimé à sucer doit être utilisé en priorité pour l’arrêt complet du tabac. Durée du traitement Arrêt complet du tabac Au début et tout au long du traitement, l’arrêt complet du tabac est nécessaire pour augmenter vos chances de succès. La durée du traitement est à adapter individuellement. Normalement, le traitement devrait être poursuivi pendant au moins 3 mois. Après ce délai, réduisez progressivement le nombre de comprimés; arrêtez le traitement lorsque la dose est réduite à 1-2 comprimés par jour. Il n'est généralement pas recommandé de poursuivre le traitement au-delà de 6 mois. Toutefois, certains «ex-fumeurs» peuvent avoir besoin d'un traitement plus long afin d'éviter les rechutes. En cas de difficulté à arrêter ce médicament au-delà de 9 mois, demandez conseil auprès d'un professionnel de santé. Des conseils et un suivi peuvent augmenter vos chances de réussite. Réduction de la consommation de tabac NICOTINELL MENTHE 2 mg, comprimé à sucer doit être utilisé entre 2 cigarettes dans le but de prolonger les périodes sans fumer et avec l’intention de réduire au maximum la consommation de cigarettes. Les cigarettes doivent être remplacées au fur et à mesure par NICOTINELL MENTHE 2 mg, comprimé à sucer. Si après 6 semaines, vous n’avez pas réussi à réduire au moins de moitié le nombre de cigarettes fumées par jour, il est recommandé de prendre conseil auprès d'un professionnel de santé. Vous devez essayer d’arrêter de fumer dès que vous vous sentez prêt, mais pas plus de 4 mois après l’initiation du traitement. Après cette période, le nombre de comprimés doit être réduit progressivement, par exemple en arrêtant un comprimé tous les 2-5 jours. Si au-delà de 6 mois après le début du traitement, la tentative d'arrêt complet du tabac a échoué, il est recommandé de prendre conseil auprès d'un professionnel de santé. L’usage régulier de NICOTINELL MENTHE 2 mg, comprimé à sucer, après 6 mois n’est généralement pas recommandé. Certains anciens fumeurs peuvent avoir besoin d’un traitement plus long pour éviter de reprendre la consommation de tabac. Le conseil peut améliorer vos chances d’arrêt. Symptômes et instructions en cas de surdosage Si vous avez pris plus de NICOTINELL MENTHE 2 mg, comprimé à sucer que vous n'auriez dû: Si vous sucez trop de comprimés, vous pourrez ressentir les mêmes signes que si vous aviez trop fumé. Ces signes généraux d'un surdosage à la nicotine sont: faiblesse générale, sueur, hypersalivation, irritation de la gorge, nausées, vomissements, diarrhées, douleurs abdominales, troubles de l'audition et de la vue, maux de tête, palpitations, essoufflements et des problèmes circulatoires. Dans ce cas, informez-en votre pharmacien ou votre médecin. Si vous suspectez une intoxication chez un enfant, contactez un médecin ou un service d'urgence. En effet, la nicotine en faibles quantités est dangereuse chez l'enfant et peut causer des symptômes sévères ou la mort. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, NICOTINELL MENTHE 2 mg, comprimé à sucer est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Certains effets indésirables comme étourdissement, maux de tête et insomnies peuvent survenir en début de traitement et peuvent être dus aux symptômes de manque liés à l'arrêt du tabac ou à un sous-dosage en nicotine. Effets indésirables fréquents (affectant 1 à 10 personnes sur 100) · Etourdissements, maux de tête, · Bouche sèche, hoquet, troubles digestifs, nausées, flatulences, brûlures d'estomac, hypersalivation, irritation de la bouche et de la gorge peuvent apparaître, surtout si vous sucez trop vite les comprimés. Ces signes peuvent être diminués en suçant le comprimé plus lentement. Effets indésirables peu fréquents (affectant 1 à 10 personnes sur 1000) · Palpitations. Effets indésirables rares (affectant 1 à 10 personnes sur 10 000) · Troubles du rythme cardiaque et réactions allergiques. Ces réactions peuvent être dans de très rares cas sérieuses. Vous devez consulter immédiatement votre médecin si vous ressentez des symptômes tels qu'œdème du visage, de la bouche et/ou du pharynx et/ou des difficultés à déglutir ou si vous avez une urticaire associée à des difficultés à respirer (œdème de Quincke). Des ulcérations de la bouche peuvent survenir lors de l'arrêt du tabagisme, mais leur relation avec le traitement nicotinique n'est pas établie. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER NICOTINELL MENTHE 2 mg, comprimé à sucer ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser après la date de péremption figurant sur la boîte après « EXP ». La date d'expiration fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient NICOTINELL MENTHE 2 mg, comprimé à sucer ? La substance active est: Nicotine ........................................................................................................................................ 2,000 mg Sous forme de bitartrate de nicotine dihydraté .................................................................................. 6,144 mg Pour un comprimé à sucer. Les autres composants sont: Maltitol (E965), carbonate de sodium anhydre, bicarbonate de sodium, dispersion de polyacrylate à 30 %, gomme xanthane, silice colloïdale anhydre, lévomenthol, huile essentielle de menthe poivrée, aspartam (E951), stéarate de magnésium. Ce médicament ne contient pas de sucre. Forme pharmaceutique et contenu Qu'est-ce que NICOTINELL MENTHE 2 mg, comprimé à sucer et contenu de l'emballage extérieur ? NICOTINELL MENTHE 2 mg, comprimé à sucer est un comprimé blanc, aromatisé à la menthe, rond et biconvexe. NICOTINELL MENTHE, comprimé à sucer existe sous deux dosages (1 et 2 mg). Ce médicament se présente sous forme de comprimé à sucer en boîtes de 12, 36, 72, 96, 144 ou 204 comprimés. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire GLAXOSMITHKLINE SANTE GRAND PUBLIC 23 RUE FRANCOIS JACOB 92500 RUEIL MALMAISON Exploitant GLAXOSMITHKLINE SANTE GRAND PUBLIC 23 RUE FRANCOIS JACOB 92500 RUEIL MALMAISON Fabricant NOVARTIS CONSUMER HEALTH GMBH ZIELSTATTSTRASSE 40 81379 MUNICH ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}