{
  "authors": [
    {
      "author": "Faten Frikha"
    },
    {
      "author": " Fatma Maazoun"
    },
    {
      "author": " Mouna Snoussi"
    },
    {
      "author": " Leila Abid"
    },
    {
      "author": " Hanen Abid"
    },
    {
      "author": " Walid Bouassida"
    },
    {
      "author": " Neila Kaddour"
    },
    {
      "author": " Zouhir Bahloul"
    }
  ],
  "doi": "10.11604/pamj.2012.12.61.1204",
  "publication_date": "2012-07-03",
  "id": "EN101043",
  "url": "https://www.panafrican-med-journal.com/content/article/12/61/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme âgée de 44 ans, d’origine tunisienne, sans antécédents pathologiques, était hospitalisée dans le service en 1997 pour une polyarthrite chronique associée à des vertiges. A l’admission, l’interrogatoire révélait la notion de polyarthralgies inflammatoires évoluant depuis trois ans avec des épisodes d’arthrites touchant de façon bilatérale et symétrique les poignets, les articulations métacarpo-phalangiennes (MCP) et interphalangiennes (IPP) proximales des mains, les chevilles et les articulations métatarso-phalangiennes, avec réveils nocturnes multiples et dérouillage matinal de 2 heures. La patiente signalait aussi la notion de céphalée et de vertige avec éclipse visuelle évoluant de façon paroxystique depuis quelques mois. A l’examen, il y’avait une synovite des MCP des deux mains, une ankylose du poignet droit et une limitation de la mobilité des deux chevilles. L’examen cardio-vasculaire révélait un pouls radial et huméral absents à droite et une tension artérielle imprenable à droite. L’auscultation cardiaque et des trajets vasculaires trouvait un souffle systolique au foyer aortique et un souffle au niveau des vaisseaux du cou. L’examen neurologique et l’examen ophtalmologique étaient normaux. Le reste de l’examen était sans anomalies. A la biologie, la vitesse de sédimentation était à 55 mm à la 1ère heure, la protéine C réactive était à 6 mg/l. La numération formule sanguine révélait une anémie à 9,9 g/dl d’hémoglobine microcytaire avec ferritinémie normale. Les bilans hépatique et rénal étaient normaux. La sérologie rhumatoïde était fortement positive en Latex et Waaler Rose. Les AAN étaient positifs à 1/320. Les anticorps antiphospholipides ainsi que la cryoglobulinémie étaient négatifs. Les anti cytoplasme des polynucléaires neutrophiles et les marqueurs des hépatites virales étaient négatifs. L’enquête tuberculeuse était négative. La radiographie des mains révélait une carpite radiologique stade 3 de Steinbrocker à droite et des images géodiques au niveau du 2ème métacarpien et du cubitus gauche. La radiographie des pieds montraient de multiples géodes au niveau de la tête du 5ème métatarsien gauche. L’échographie doppler des Troncs supra-aortiques (TSA) trouvait un épaississement pariétal diffus des axes carotidiens et de leurs bifurcations, une asymétrie du flux vertébral et sous clavier plus bas à droite. L’écho-Doppler des membres supérieurs révélait une asymétrie franche du débit artériel des membres supérieurs avec un tracé plus amorti des résistances périphériques diminuées de façon diffuse à droite. L’artériographie de l’aorte thoracique et abdominale révélait un aspect filiforme de la lumière des artères carotides primitives droite et gauche ainsi que des vertébrales et des segments distaux de la sous Clavière droite en rapport avec un épaississement en manchon caractéristique de la maladie de Takayasu et une sténose proximale du tronc artériel brachio-céphalique coté à 50% à 1,5 cm de son origine. L’aspect de l’aorte thoracique, de l’aorte abdominale, des artères rénales et iliaques était normal. La radiographie thoracique et l’échographie cardiaque étaient sans anomalies. Le diagnostic d’une polyarthrite rhumatoïde était retenu selon les critères de l’ACR [4]. Cette PR était associée à une maladie de Takayasu retenue selon les critères clinico-radiologiques de l’American College of Rheumatology [5] classée stade I d’Ishikawa. La patiente était traitée pour sa PR par des AINS et un traitement de fond à base de Méthotrexate à la dose de 10 mg/semaine.\nConcernant la maladie de Takayasu, il s’agissait d’une maladie active avec syndrome inflammatoire biologique et des lésions d’épaississement vasculaire à l’imagerie. La patiente était mise sous corticothérapie à la dose de 0.5 mg/Kg/jour pendant 6 semaines puis dégressive jusqu’à un palier de 10 mg par jour, associée à une anti agrégation plaquettaire. L’évolution était initialement favorable sur le plan articulaire et vasculaire. En 2001, la patiente présentait une poussée de sa maladie de Takayasu avec atteinte aortique à type d’une insuffisance aortique modérée sans aucun retentissement et une occlusion de l’artère carotide primitive gauche nécessitant sa mise sous corticothérapie à forte dose (prednisone 1 mg/Kg/jour) pendant une durée de 5 semaines. En 2003, la patiente développait une hypertension artérielle (HTA) grade 1 sans retentissement viscéral. L’écho-doppler des artères rénales était normale. Cette HTA était rattachée à la sténose serrée des Troncs supra-aortiques. Elle était jugée bénéfique pour la perfusion cérébrale et donc n’ayant pas nécessité le recours à un traitement antihypertenseur. En 2011, la patiente se présentait avec une épisclérite récidivante de l’œil droit non améliorée par le traitement local et les anti-inflammatoires non stéroidiens. Cette épisclérite avait justifié sa mise sous corticothérapie à dose moyenne (prednisone 0,5 mg/Kg/jour) pendant une durée de 3 semaines avec une dégression progressive. L’évolution était favorable. Après un recul évolutif de 13 ans et 8 mois, la polyarthrite rhumatoïde parait stable et modérément évolutive avec un score d’activité DAS28 à 3,56. Le facteur rhumatoïde était positif à 531 UI/ml. Les anticorps anti CCP étaient positifs aussi. Afin d’évaluer l’aortite, un angio-scanner thoracique et abdominal était réalisé. Il révélait un épaississement pariétal circonférentiel calcifié régulier de la paroi de l’aorte thoracique dans ses segments I et II au niveau de l’émergence des TSA, avec un épaississement pariétal et circonférentiel calcifié par endroit de l’aorte thoracique descendante dans ces différents segments."
}