{
  "authors": [
    {
      "author": "Loubna Rifi"
    },
    {
      "author": " Amina Barkat"
    },
    {
      "author": " Abdessamad El Ouahabi"
    }
  ],
  "doi": "10.11604/pamj.2015.22.112.7366",
  "publication_date": "2015-10-08",
  "id": "EN101346",
  "url": "https://www.panafrican-med-journal.com/content/article/22/112/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une observation clinique d'un enfant de sexe masculin âgé de cinq ans, quatrième d'une fratrie de quatre enfants, de niveau socio-économique moyen, habitant la région du pré-Rif le nord du Maroc, sans aucune notion de consanguinité, le père est âgé de 40 ans et la mère de 37 ans. La grossesse était bien suivie et l'accouchement médicalisé. L'enfant est bien vacciné selon le programme national d'immunisation, il a présenté depuis l'âge de un an un strabisme convergent sous correction. L'enfant selon la famille avait un développement psychomoteur normal. Il a été victime à l'âge de trois ans d'un accident domestique, réception d'un objet contendant sur la tête (un miroir) responsable d'une plaie cranio-cérébrale, qui a été opérée au centre hospitalier régional ou une craniectomie à os perdue a été réalisée avec découverte d'une plaie de la dure-mère qui a nécessité une plastie dure-mérienne de 4X4 cm à partir de la galea, mais les suites opératoires étaient marquées par la survenue d'une hernie cérébrale au niveau de l'endroit de la craniectomie, ceci a motivé une reprise opératoire six mois plus tard avec la mise en place d'une cranioplastie par de la résine acrylique. Cependant, l'hernie cérébrale a persistée et était responsable d'un préjudice esthétique gênant. Un bilan neuroradiologique a été réalisé et l'enfant a été transféré dans notre département qui est une référence nationale pour la neurochirurgie pédiatrique. L'examen clinique à son admission a trouvé un enfant conscient en bon état général, apyrétique et normo-tendu, l'examen des membres ne trouve aucune anomalie, l'examen cardio-vasculaire et pleuro-pulmonaires estnormal. L'examen neurologique n'a révélé aucun déficit neurologique sensitivomoteur, ses reflexes sont présents. L'aspect du crâne bien que harmonieux, montrait un front reculé en arrière en continuité avec l'arête nasale avec absence de l'angle fronto-nasal, le rebord orbitaire supérieur est reculé, le périmètre crânien est de 50 cm, soit moins une déviation standard pour l'âge. Localement on trouve une cicatrice opératoire propre, une tuméfaction pariétale battante de 10 cm de grand axe surmontée par un plan dur correspondant au matériel de la cranioplastie. L'examen ophtalmologique a montré une discrète exophtalmie (grade I) un nystagmus horizontal, une atteinte du VI à droite, une acuité visuelle non chiffrée vu que l'enfant n'était pas coopérant, le fond d'œil était normal. Les autres paires crâniennes étaient indemnes. Les fonctions supérieures étaient ralenties pour l'âge. L'étude électro-encéphale-graphique (EEG) a objectivée des bouffées généralisées en rapport avec une souffrance cérébrale diffuse mais le tracé du sommeil était bien organisé. Le bilan radiologique standard a montré des empreintes digitiformes diffuses et une synostose intéressant toutes les sutures du crâne avec un décollement de la cranioplastie. Le bilan scannographique en coupes axiales avec et sans injection du produit de contraste en fenêtres osseuses et parenchymateuses a montre une cranioplastie ex-barrée et une hernie parenchymateuses pariétale droite avec des empreintes digitiformes diffuses. La TDM en reconstruction trois dimensions a montre une synostose des sutures coronales et sagittale, les impressions digitiformes intéressant toute la voûte du crâne et a permis une meilleure définition de l'ex-barrure pariétale droite. Le bilan biologique préopératoire ne montrait aucune anomalie. Le taux d'hémoglobine était à 13g/l, l'hématocrite a 39%, et le temps de prothrombine est de 100%. L'échographie cardiaque et l'échographie abdomino-pelvienne ainsi que les radiologies des membres qu'on réalise de façon systématique devant toutes craniosténoses n'ont pas montrées d'autres malformations associées. Intervention chirurgicale: l'enfant a été opéré suite à une visite pré-anesthésique et une demande de deux culots globulaires, en décubitus dorsal, tête en flexion et dossier surélevé à 30 ° par rapport à l'horizontal. Après une asepsie rigoureuse à la Bétadine et une infiltration à l'adrénaline+ xylocaïne à 1/400, on a démarré notre incision en zigzag à partir de l'ancienne incision cutanée, le lambeau cutané a été décollé progressivement avec hémostase soigneuse, on a disséqué la Galea avec précaution au pourtour de l'hernie cérébrale pariétale droite qui était recouverte par une cranioplastie en ciment acrylique, la plastie dure- mérienne recouvrant l'hernie cérébrale était indemne. On a réalisé deux volets pariéto-temporaux de part et d'autres de la ligne médiane réalisant. Le défect osseux de l'ancienne plaie cranio-cérébrale a été recouvert par des bandes osseuses prélevées au cours de la réalisation des volets pariéto- temporaux qui ont été fixées à l'os par du fils de soie 1-0. On a réalisé une fermeture de laGalea par du fils résorbable et la peau était fermée en deux plans par du fils résorbable 3-0 sur un drain de Redon numéro 10 aspiratif. Les pertes sanguines étaient estimées à 100 cc en peropératoire, 30cc en post opératoire et une transfusion de 150 cc de culot globulaire a été réalisée. L'hémoglobine de contrôle était de 10,4 g/100ml et l'hématocrite à 31,2%. L'enfant a été mis sous antipyrétiques et antalgiques. L'évolution post opératoire immédiate était simple. Une TDM en trois dimensions post opératoire montre les résultats de la chirurgie décompressive. L'évolution après trois ans montre un très bon développement psychomoteur, l'enfant est actuellement scolarisé et réussi ses examens, son crâne ne présente pas d'anomalies. Le dernier examen ophtalmologique montre une acuité visuelle à 10/10 son strabisme est corrigé et l'examen du fond d'œil est normal. L'examen TDM coupes axiales avec la TDM en 3 dimensions montre une bonne ossification du crâne et absence d'empreintes digitiformes."
}