{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103546",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66563273&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BUPIVACAINE ACCORD 5 mg/mL, solution injectable Chlorhydrate de bupivacaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BUPIVACAINE ACCORD 5 mg/mL, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser BUPIVACAINE ACCORD 5 mg/mL, solution injectable ? 3. Comment utiliser BUPIVACAINE 5 mg/ml, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BUPIVACAINE ACCORD 5 mg/mL, solution injectable ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE BUPIVACAINE ACCORD 5 mg/mL, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - Code ATC : N01BB01 BUPIVACAINE ACCORD contient du chlorhydrate de bupivacaïne comme substance active. Il appartient à une famille de médicaments appelés les anesthésiques locaux de type amide. BUPIVACAINE ACCORD est utilisé pour insensibiliser (anesthésier) certaines parties du corps. Il est utilisé pour empêcher l'apparition de douleurs ou pour soulager les douleurs. Il peut être utilisé pour : · Insensibiliser certaines parties du corps pendant les interventions chirurgicales chez les adultes et les enfants âgés de plus de 12 ans. · Soulager les douleurs pendant l'accouchement. · Soulager les douleurs chez les adultes, les nourrissons et les enfants âgés de plus d'1 an. Adressez-vous à votre médecin si vous ne vous sentez pas mieux ou si vous vous sentez plus mal. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BUPIVACAINE ACCORD 5 mg/mL, solution injectable ? N’utilisez jamais BUPIVACAINE ACCORD 5 mg/mL, solution injectable : · si vous êtes allergique au chlorhydrate de bupivacaïne ou à l'un des autres composants contenus dans ce médicament mentionnés à la rubrique 6 ; · si vous êtes allergique à tout autre anesthésique local de la même classe (tel que la lidocaïne ou la ropivacaïne) ; · si vous avez une infection de la peau à proximité de l'endroit où l'injection sera administrée ; · si vous présentez une affection appelée choc cardiogénique (dans laquelle le cœur n'est pas en mesure de pomper suffisamment de sang à travers le corps) ; · si vous présentez une affection appelée choc hypovolémique (pression artérielle très basse entraînant un évanouissement) ; · si vous avez des problèmes de coagulation du sang (troubles de la coagulation) ou un traitement anticoagulant en cours ; · si vous avez une maladie du cerveau ou de la colonne vertébrale telle que méningite, poliomyélite ou spondylarthrite ; · si vous avez un mal de tête sévère provoqué par un saignement à l'intérieur de la tête (hémorragie intracrânienne) ; · si vous avez des problèmes au niveau de la moelle épinière en raison d'une anémie ; · si vous présentez un empoisonnement du sang (septicémie) ; · si vous avez récemment eu un traumatisme, la tuberculose ou des tumeurs au niveau de la colonne vertébrale ; · si vous recevez un bloc paracervical obstétrique (un type d'anesthésie administré pendant le travail). Vous ne devez pas recevoir BUPIVACAINE ACCORD 5 mg/mL, solution injectable si l'une quelconque des conditions ci-dessus s'applique à votre cas particulier. En cas de doute, adressez-vous à votre médecin ou votre infirmier/ère avant que l'on ne vous administre l a s o lution injectable de BUPIVACAINE ACCORD 5 mg/mL, solution injectable. Avertissements et précautions Adressez-vous à votre médecin ou votre infirmier/ère avant d'utiliser BUPIVACAINE ACCORD 5 mg/mL, solution injectable: · si vous avez des problèmes au niveau du cœur, des reins ou du foie, ceci, parce que votre médecin pourra avoir besoin d'ajuster votre dose de BUPIVACAINE ACCORD; · si vous avez un ventre enflé car il contient plus de liquide que la normale ; · si vous avez une tumeur à l'estomac ; · si on vous a dit que vous avez un volume de sang réduit (hypovolémie) ; · si vous avez du liquide dans les poumons ; · si vous êtes épileptiques ; · si vous recevez de la bupivacaïne contenant de l’adrénaline pour des techniques spéciales (par ex. bloc pénien, bloc d’Oberst) en vue d’engourdir certaines parties du corps où des régions comportant des artères terminales sont affectées. Enfants Chez les enfants âgés de moins de 12 ans car certaines injections de BUPIVACAINE ACCORD utilisées pour insensibiliser certaines parties du corps ne sont pas attestées chez les jeunes enfants. L'utilisation de BUPIVACAINE ACCORD n'est pas établie chez les enfants âgés de moins d'1 an. En cas de doute quant à la possibilité que l'une quelconque des conditions ci-dessus puisse s'appliquer à votre cas, adressez-vous à votre médecin avant que l'on ne vous administre BUPIVACAINE ACCORD. Autres médicaments et BUPIVACAINE ACCORD 5 mg/mL, solution injectable Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans ordonnance et des médicaments à base de plantes. Ceci, parce que BUPIVACAINE ACCORD peut modifier l'effet de certains médicaments et certains médicaments peuvent avoir un effet sur BUPIVACAINE ACCORD. Prévenez en particulier votre médecin si vous prenez l'un des médicaments suivants : · médicaments utilisés pour traiter les battements cardiaques irréguliers (arythmies), tels que la lidocaïne, la mexilétine ou l'amiodarone ; · médicaments utilisés pour empêcher la formation de caillots sanguins (anticoagulants). Il est important que votre médecin soit au courant à propos de ces médicaments afin qu'il puisse calculer la dose correcte de BUPIVACAINE ACCORD pour vous. BUPIVACAINE ACCORD 5 mg/mL, solution injectable avec des aliments et boissons Sans objet. Grossesse, allaitement et Fertilité Grossesse Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant d’utiliser ce médicament. Il n’existe pas actuellement de données suffisamment sur l'utilisation de la bupivacaïne chez la femme enceinte. Allaitement La bupivacaïne passe dans le lait maternel. Si vous allaitez, vous devriez discuter des options avec votre médecin. Fertilité Il n'y a pas de données sur l'effet du chlorhydrate de bupivacaïne sur la fertilité humaine. Conduite de véhicules et utilisation de machines BUPIVACAINE ACCORD peut vous faire éprouver une sensation de somnolence et altérer la rapidité de vos réactions. Après que l'on vous ait administré BUPIVACAINE ACCORD, vous devrez attendre jusqu’au lendemain avant de conduire un véhicule ou d’utiliser une machine. BUPIVACAINE ACCORD 5 mg/mL, solution injectable contient du sodium. Chaque ml de BUPIVACAINE ACCORD 5 mg/ml solution injectable contient 0,14 mmol (3,2 mg) de sodium. Ceci est à prendre en considération chez les patients qui suivent un régime hyposodé strict. 3. COMMENT UTILISER BUPIVACAINE ACCORD 5 mg/mL, solution injectable ? Si vous avez utilisé plus de BUPIVACAINE ACCORD 5 mg/mL, solution injectable que vous n’auriez dû : Il est improbable que l'administration d'un e dose trop élev ée de BUPIVACAINE ACCORD entraîne des effets indésirables graves. Ces effets indésirables nécessitent un traitement particulier et votre médecin traitant a reçu la formation nécessaire pour faire face à ces situations. Les premiers signes résultant de l'admini stration d'une d ose trop élevée de BUPIVACAINE ACCORD sont généralement les suivants : · sensations vertigineuses ou étourdissements. · engourdissement des lèvres et de la zone autour de la bouche. · engourdissement de la langue. · problèmes d'audition. · problèmes de vision. Afin de réduire le risque d'effets indésirables graves, votre médecin cesser a de vous adminis trer BUPIVACAINE ACCORD dès l'apparition de ces signes. Ceci signifie que si vous ressentez l'un quelconque de ces symptômes ou si vous pensez que vous avez r eçu trop de BUPIVACAINE ACCORD , vous devez immédiatement le dire à votre médecin. Les effets indésirables plus graves résultant de l'administration d'une dose trop élevée de BUPIVACAINE ACCORD comprennent : contractions musculaires, convulsions (crises d'épilepsie) et perte de conscience. Si vous oubliez d’utiliser BUPIVACAINE ACCORD 5 mg/mL, solution injectable : Sans objet. Si vous arrêtez d’utiliser BUPIVACAINE ACCORD 5 mg/mL, solution injectable : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réacti o ns aller g iques gra v es (ra r es , peuvent t ou c her jusqu’à 1 per s o nne sur 1000) Pr é ven e z im m é d iateme n t votre m édecin si vous prés e ntez u n e réaction allergique grave. Les signe s pe u v e n t in c lure l'appar i tion soudaine de : · gonfleme n t d u vi s age, des lèvres, d e la langue ou de la gorge. Ceci peu t occ a sionner des d if f i cultés pour déglutir ; · gonfle m en t sévèr e ou brut a l de s mains , des p ie d s et des chevilles ; · difficulté s p o ur respirer ; · démang e aisons s év è res de l a peau (acc o m p agnées de boutons). Autre s effets i ndés i rables éventuels : T r ès fréquent : peut toucher plus d'1 personne sur 10 · Diminution de la pression artérielle. Cela peut vous donner des sensations vertigineuses ou des étourdissements. · Envie de vomir (nausées). Fréquent : peut toucher jusqu'à 1 personne sur 10 · Vomissements. · Sensations vertigineuses. · Picotements. · Pression artérielle élevée (hypertension). · Battements de cœur lents. · Problèmes pour uriner. Peu fréquent : peut toucher jusqu'à 1 personne sur 100 · Étourdissements. · Convulsions (crises d'épilepsie). · Engourdissement de la langue ou de la zone autour de la bouche. · Bourdonnement d'oreilles ou sensibilité au bruit. · Difficultés d'élocution. · Vision trouble. · Perte de conscience. · Tremblements. · Contractions des muscles. Rare : peut toucher jusqu'à 1 personne sur 1 000 · Vision double. · Lésion des nerfs pouvant entraîner des modifications des sensations ou une faiblesse musculaire (neuropathie). Ceci peut inclure des lésions au niveau des nerfs périphériques. · Une affection ayant pour nom arachnoïdite (inflammation de la membrane qui entoure la moelle épinière). Les signes incluent une douleur cuisante ou brûlante dans le bas du dos ou dans les jambes et des picotements, un engourdissement ou une faiblesse dans les jambes. · Faiblesse ou paralysie des jambes. · Battements de cœur irréguliers (arythmies). Ceci peut mettre la vie en danger. · Ralentissement ou arrêt respiratoire ou arrêt cardiaque. Ceci peut mettre la vie en danger. Les effe t s i n d ésirabl e s év e ntue l s obs e rvés a vec d'autres anest h ésiqu e s lo c au x qui p e uve nt également êtr e ca u sés par BUPIVACAINE ACCORD comprennent : · Problèmes au niveau des enzymes hépatiques. Ceci peut se produire si vous recevez un traitement prolongé par ce médicament. · Nerfs endommagés. Dans de rares cas, cela peut entraîner des problèmes permanents. · Cécité qui n'est pas permanente ou problèmes de longue durée au niveau des muscles des yeux. Ceci peut se produire avec certaines injections administrées autour des yeux. Ne soyez pas inquiet à la vue de cette liste d'effets indésirables éventuels. Vous ne pouvez en avoir aucun. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BUPIVACAINE ACCORD 5 mg/mL, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas mettre au réfrigérateur. Ne pas congeler. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez que le contenu est décoloré d'une manière quelconque ou si des particules sont présentes. Votre médecin ou l’hôpital stockera normalement la BUPIVACAINE ACCORD. Ces derniers sont responsables de la qualité du produit, lors de son utilisation s’il n’est pas utilisé immédiatement après ouverture. Ils sont également responsables de l'élimination correcte de tout produit non utilisé. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BUPIVACAINE ACCORD 5 mg/mL, solution injectable · Les substances actives sont : Chlorhydrate de bupivacaïne (sous forme monohydratée)............................................... 5,00 mg Pour 1 ml. · Les autres composants sont : eau pour préparations injectables, chlorure de sodium et hydroxyde de sodium (E524) (pour l'ajustement du pH). Une ampoule de 2 ml contient 10 mg de chlorhydrate de bupivacaïne (sous forme monohydratée). Une ampoule de 4 ml contient 20 mg de chlorhydrate de bupivacaïne (sous forme monohydratée). Une ampoule de 5 ml contient 25 mg de chlorhydrate de bupivacaïne (sous forme monohydratée). Une ampoule de 10 ml contient 50 mg de chlorhydrate de bupivacaïne (sous forme monohydratée). Un flacon de 20 ml contient 100 mg de chlorhydrate de bupivacaïne (sous forme monohydratée). Qu’est-ce que BUPIVACAINE ACCORD 5 mg/mL, solution injectable et contenu de l’emballage extérieur BUPIVACAINE ACCORD 5mg, solu t io n i njec t a b le est une s olution injectab l e s t érile, transparente et incolore. Elle se présente dans des ampoules en verre transparent de type I et dans des flacons en verre transparent de type I avec bouchon en caoutchouc et capsule amovible. Les ampoules de 2 ml à bandes orange sont conditionnées en boîtes de 5 ou 10 ampoules. Les ampoules de 4 ml à bande rouge sont conditionnées en boîtes de 5 ou 10 ampoules. Les ampoules de 5 ml à bande bleue sont conditionnées en boîtes de 5 ou 10 ampoules. Les ampoules de 10 ml à bande jaune sont conditionnées en boîtes de 5, 10, 15 ou 20 ampoules. Les flacons de 20 ml bouchons en caoutchouc chlorobutyle et capsule amovible rouge sont conditionnés en boîtes d'1 flacon. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Exploitant de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Fabricant ACCORD HEALTHCARE LIMITED SAGE HOUSE, 319 PINNER ROAD NORTH HARROW, MIDDLESEX HA1 4HF ROYAUME-UNI ou ACCORD HEALTHCARE B.V. WINTHONTLAAN 200 3526 KV UTRECHT PAYS-BAS ou ACCORD HEALTHCARE POLSKA SP.Z O.O. UL. LUTOMIERSKA 50 95-200 PABIANICE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}