{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104486",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65893688&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CLIMENE, comprimé enrobé Valérate d’estradiol micronisé / Acétate de cyprotérone micronisé Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CLIMENE, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CLIMENE, comprimé enrobé ? 3. Comment prendre CLIMENE, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CLIMENE, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CLIMENE, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : anti-androgènes et estrogènes - code ATC G03HB01 CLIMENE est un traitement hormonal substitutif (THS). Il contient deux types d'hormones féminines, un estrogène (valérate d'estradiol micronisé) et un progestatif (acétate de cyprotérone micronisé). CLIMENE est utilisé pour : Soulager les symptômes apparaissant après la ménopause Lors de la ménopause, la quantité d’estrogène produite par l’organisme féminin chute. Chez certaines femmes, cette chute se traduit par des symptômes tels qu’une sensation de chaleur au niveau du visage, du cou et de la poitrine (les « bouffées de chaleur »). CLIMENE soulage ces symptômes après la ménopause. CLIMENE vous sera prescrit uniquement si vos symptômes altèrent gravement votre vie quotidienne. Prévenir l’ostéoporose Après la ménopause, certaines femmes peuvent développer une fragilité des os (ostéoporose). Votre médecin vous expliquera quelles options s’offrent à vous. Si vous présentez un risque accru de fractures en raison d’une ostéoporose et que d'autres médicaments ne vous conviennent pas, vous pouvez utiliser CLIMENE pour prévenir l'ostéoporose après la ménopause. L'expérience de ce traitement chez les femmes de plus de 65 ans est limitée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CLIMENE, comprimé enrobé ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Antécédents médicaux et examens réguliers L’utilisation d’un THS entraine des risques qui doivent être pris en considération lorsque vous décidez de commencer ce traitement ou de le continuer. L’expérience chez les femmes avec une ménopause précoce (liée à une insuffisance ovarienne ou à une chirurgie) est limitée. Si vous avez une ménopause précoce, les risques liés à l’utilisation d’un THS peuvent être différents. Parlez-en à votre médecin. Avant de commencer (ou recommencer) un THS, votre médecin vous interrogera sur vos antécédents médicaux personnels et familiaux. Votre médecin peut décider de pratiquer un examen physique. Cet examen peut inclure un examen de vos seins et/ou si nécessaire, un examen gynécologique. Dès que vous commencez CLIMENE, consultez votre médecin pour des examens réguliers (au moins une fois par an). Lors de ces examens, celui-ci pourra aborder avec vous les bénéfices et les risques liés à la poursuite du traitement par CLIMENE. Faites régulièrement une mammographie en suivant les recommandations de votre médecin. Ne prenez jamais CLIMENE, comprimé enrobé : Si l’une des situations suivantes s’applique à vous ou si vous vous posez des questions sur les points suivants, parlez-en à votre médecin avant de prendre CLIMENE. Ne prenez pas CLIMENE, comprimé enrobé : · si vous avez ou avez eu un caillot sanguin dans une veine (thrombose) tel que dans les jambes (thrombose veineuse profonde), ou dans les poumons (embolie pulmonaire), · si vous avez ou avez eu récemment une maladie causée par un caillot sanguin dans les artères, telle qu’une crise cardiaque , un accident vasculaire cérébral ou une angine de poitrine , · si vous avez des troubles de la coagulation sanguine (tels qu’un déficit en protéine C, protéine S ou antithrombine), · si vous avez ou avez eu un cancer du sein , ou s’il existe une suspicion que vous en ayez un, · si vous avez un cancer sensible à l’estrogène tel qu’un cancer de la paroi de l’utérus (endomètre) ou s’il existe une suspicion que vous ayez un, · si vous avez un développement exagéré de la paroi de l’utérus (hyperplasie de l'endomètre) non traité, · si vous avez des saignements vaginaux non expliqués , · si vous avez ou avez eu une maladie du foie , et que vos tests de la fonction hépatique ne sont pas retournés à la normale, · si vous avez une maladie héréditaire rare du sang appelée « porphyrie », · si vous êtes allergique au valérate d’estradiol, à l’acétate de cyprotérone ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez un méningiome ou un antécédent de méningiome (tumeur généralement bénigne de la couche de tissu située entre le cerveau et le crâne), Si l’une de ces pathologies apparaît pour la première fois lors du traitement avec CLIMENE, arrêtez le traitement et consultez immédiatement votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CLIMENE. Un traitement ne doit être initié que si les symptômes affectent votre qualité de vie. Un examen médical est nécessaire avant et périodiquement en cours de traitement. A intervalles réguliers (au moins une fois par an), votre médecin sera amené à discuter avec vous des bénéfices et des risques associés à un traitement hormonal substitutif afin d'évaluer si vous devez poursuivre ou arrêter votre traitement. Un examen clinique régulier des seins sera effectué par votre médecin, en particulier en cas d'antécédents de cancer du sein dans votre famille ou si vous présentez des kystes ou des nodules des seins. Votre médecin pourra également être amené à vous prescrire des examens d’imagerie médicale, comme une mammographie. Prévenez votre médecin si vous constatez une modification de vos seins pendant le traitement. Les femmes qui utilisent un traitement hormonal substitutif ont un risque augmenté de développer une maladie thrombo-embolique, un cancer du sein ou de l'utérus, et peut-être un accident cardiovasculaire ou un accident vasculaire cérébral. Signalez à votre médecin avant de débuter le traitement si vous avez déjà eu un des signes suivants car ils peuvent revenir ou s’aggraver pendant le traitement par CLIMENE. Dans les situations suivantes, le traitement de la ménopause n'est pas contre-indiqué mais nécessite une surveillance particulière : · si vous avez une tension artérielle élevée, · si vous avez des facteurs de risque de développer des caillots de sang (voir « Effet des THS sur le cœur et la circulation »), · si vous avez un risque augmenté d’avoir un cancer du sein (par exemple, si votre mère, votre grand-mère ou votre sœur a eu un cancer du sein) et de toute autre tumeur dépendante des estrogènes, · si vous avez un diabète avec ou sans atteinte vasculaire, · si vous avez une endométriose (affection caractérisée par la présence de muqueuse utérine en dehors de l'utérus), · si vous avez un fibrome utérin, · si vous avez des antécédents d’épaississement de la muqueuse de l'utérus (hyperplasie de l'endomètre), · si vous avez des troubles hépatiques. Dans de rares cas, des tumeurs bénignes du foie, et plus rarement encore des tumeurs malignes du foie ont été observées après l'utilisation de substances hormonales telles que celles contenues dans les THS, · si vous avez des calculs biliaires, · si vous avez une rétention de liquide en raison de problèmes cardiaques ou rénaux, · si vous avez une épilepsie, des migraines ou maux de tête sévères, · si vous avez un asthme, · si vous avez une maladie du système immunitaire pouvant affecter plusieurs parties du corps (lupus érythémateux disséminé, LED), · si vous avez un taux très élevé de certaines graisses dans le sang (les triglycérides), · si vous avez une otospongiose (affection de l'oreille entraînant une baisse de l'audition). Arrêtez de prendre CLIMENE et prévenez immédiatement votre médecin en cas d'apparition des signes suivants : · apparition de toute situation mentionnée dans la rubrique « Ne prenez jamais CLIMENE, comprimé enrobé », · jaunisse (au niveau des yeux et de la peau) ou anomalies du bilan biologique du foie, · augmentation significative de la pression artérielle (les signes pouvant être un mal de tête, une fatigue ou une sensation vertigineuse), · première survenue d’un mal de tête type « migraine », · apparition de signe possible d’une formation de caillot sanguin tel que : o Douleur inhabituelle dans les jambes, rougeurs au niveau des membres, o Douleur dans la poitrine, pouls irrégulier, essoufflement soudain, · autre signe tel que : perte de connaissance, confusion, maux de têtes sévères inhabituels, troubles visuels, élocution ralentie ou perte de la parole, · grossesse. Note : CLIMENE n’est pas un contraceptif. S’il s’est écoulé moins d’un an depuis vos dernières règles, ou si vous avez moins de 50 ans, vous pouvez avoir besoin d’une contraception complémentaire pour éviter une grossesse. Demandez conseil à votre médecin. THS et cancer : Croissance excessive de la muqueuse de l'utérus (hyperplasie de l'endomètre) et cancer de la muqueuse utérine (cancer de l'endomètre) La prise d’un THS à base d’estrogène seul pendant une longue période peut augmenter le risque d’hyperplasie de l’endomètre et de cancer de l’endomètre. La prise d’un progestatif associé à l’estrogène comme dans CLIMENE, permet de réduire ce risque supplémentaire. Comparaison Chez les femmes qui ont toujours leur utérus et qui ne prennent pas de THS, en moyenne, 5 sur 1000 auront un cancer de l’endomètre diagnostiqué entre 50 et 65 ans. Chez les femmes de 50 à 65 ans qui ont toujours leur utérus et qui prennent un THS à base d’estrogènes seuls, le nombre de cas supplémentaires peut varier de 5 à 55 sur 1000 utilisatrices selon la dose et la durée du traitement. Saignements inattendus Vous aurez un saignement une fois par mois (dit « hémorragie de privation ») pendant que vous prenez CLIMENE. Cependant, des saignements irréguliers inattendus ou des gouttes de sang (« spotting ») peuvent survenir dans les premiers mois d’utilisation de CLIMENE. Si ces saignements persistent pendant plus de six mois ou s'ils apparaissent au bout de six mois d'utilisation, ou s’ils continuent après l’arrêt de ce traitement, votre médecin doit en rechercher la cause, consultez votre médecin dès que possible. Cancer du sein Les données disponibles montrent que la prise d’un THS estroprogestatif combiné ou d’un traitement hormonal de substitution (THS) à base d’estrogènes seuls augmente le risque de cancer du sein. Ce risque supplémentaire dépend de la durée de suivi du THS. Le risque additionnel devient évident au bout de 3 ans d’utilisation. Après avoir arrêté le THS, le risque additionnel diminuera dans le temps, mais pourra perdurer 10 ans ou plus si vous avez suivi un THS pendant plus de 5 ans. Pour comparaison Chez les femmes de 50 à 54 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 13 à 17 femmes sur 1 000 après une période de cinq ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d'estrogènes seuls pendant 5 ans, on dénombrera 16 à 17 cas sur 1 000 utilisatrices (soit 0 à 3 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estroprogestatif pour 5 ans, on dénombrera 21 cas sur 1 000 utilisatrices (soit 4 à 8 cas supplémentaires). Chez les femmes de 50 à 59 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 27 femmes sur 1 000 après une période de dix ans. Chez les femmes âgées de 50 ans qui prennent un THS à base d’estrogènes seuls pendant 10 ans, on dénombrera 34 cas sur 1 000 utilisatrices (soit 7 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estroprogestatif pendant 10 ans, on dénombrera 48 cas sur 1 000 utilisatrices (soit 21 cas supplémentaires). Vérifiez régulièrement vos seins. Consultez votre médecin si vous remarquez des changements tels que : · capitons au niveau de la peau, · modifications au niveau du mamelon, · boules éventuelles que vous pouvez voir ou sentir. De plus, il vous est conseillé de participer aux programmes de dépistage par mammographie lorsque ces programmes sont proposés. Lors d’un dépistage par mammographie, il est important que vous informiez l’infirmière ou le professionnel de santé qui procède à l’examen par rayons X que vous prenez un THS, car ce médicament peut augmenter la densité mammaire et ainsi modifier le résultat de la mammographie. Si la densité mammaire est augmentée, la mammographie peut ne pas détecter toutes les anomalies. Votre médecin vous indiquera la fréquence à laquelle réaliser cet examen. Cancer de l'ovaire Le cancer de l’ovaire est rare (beaucoup plus rare que le cancer du sein). L'utilisation d'un THS par estrogènes seuls ou par une combinaison d'estrogènes et de progestatifs a été associée à une légère augmentation du risque de cancer ovarien. Le risque de cancer ovarien varie en fonction de l'âge. Par exemple, chez les femmes âgées entre 50 et 54 ans qui ne prennent pas de THS, un diagnostic de cancer ovarien sera posé chez 2 femmes sur 2 000 en moyenne sur une période de 5 ans. Chez les femmes ayant pris un THS pendant 5 ans, il y aura entre 2 et environ 3 cas sur 2 000 utilisatrices (soit environ un cas supplémentaire). Effet d’un THS sur le cœur et la circulation : Caillots de sang dans une veine (thrombose veineuse) Le risque de caillots sanguins dans les veines est d’environ 1,3 à 3 fois supérieur chez les utilisatrices de THS par rapport aux non-utilisatrices, surtout pendant la première année de traitement. Ces caillots de sang peuvent être graves, et si l'un d’eux migre vers les poumons, cela peut causer des douleurs dans la poitrine, un essoufflement soudain, l'effondrement, voire parfois le décès. Le risque d'avoir un caillot de sang augmente lorsque vous vieillissez et si l’une des situations suivantes s’applique à vous. Signalez à votre médecin si l'une de ces situations s'applique à vous : · si un de vos parents proches ou de votre famille, a déjà eu un caillot de sang dans la jambe, le poumon ou un autre organe, · si vous êtes en surpoids sévère (IMC> 30 kg/m²), · si vous avez une maladie sévère atteignant notamment la peau (lupus érythémateux disséminé), · si vous avez des problèmes de coagulation sanguine qui nécessitent un traitement à long terme avec un médicament utilisé pour prévenir les caillots sanguins, · si vous devez rester alitée ou immobilisée pendant une longue période en raison d’une chirurgie, blessure ou maladie grave (voir également rubrique 3 « Si vous devez subir une intervention chirurgicale »), · si vous avez un cancer. Pour les signes de caillot sanguin, voir rubrique « Arrêtez de prendre CLIMENE et prévenez immédiatement votre médecin en cas d'apparition des signes suivants ». Si vous présentez plus d'un facteur de risque, le risque d’avoir un caillot de sang peut être plus important que la simple addition des deux risques. Comparaison Chez les femmes de la cinquantaine ne prenant pas de THS, un caillot sanguin veineux survient en moyenne chez 4 à 7 femmes sur 1000 après une période de 5 ans. Chez les femmes de la cinquantaine prenant un THS estro-progestatif après une période de 5 ans, il y aura 9 à 12 cas sur 1000 utilisatrices (c'est-à-dire 5 cas supplémentaires). Arrêtez de prendre CLIMENE et contactez immédiatement votre médecin si vous remarquez des signes possibles d'une formation de caillots sanguins, tels que : · gonflement douloureux d’une de vos jambes, · douleur sévère et soudaine dans la poitrine, · difficulté à respirer. Maladie cardiaque (crise cardiaque) Il n’y a pas de preuves qui montrent que le THS participe à la prévention d’une crise cardiaque. Le risque de développer une maladie cardiaque dépend fortement de l’âge. Les femmes de plus de 60 ans utilisatrices de THS estroprogestatif ont un risque légèrement plus élevé de développer une maladie cardiaque que celles qui ne prennent pas de THS. Contactez immédiatement votre médecin et arrêtez le THS si vous avez une douleur dans la poitrine qui se propage dans le bras ou le cou. Cette douleur peut être un signe d’une maladie cardiaque. Accident Vasculaire Cérébral (AVC) Le risque d’avoir un accident vasculaire cérébral est environ 1,5 fois supérieur chez les utilisatrices de THS par rapport aux non-utilisatrices. Le nombre de cas supplémentaires d'AVC liés à l’utilisation d’un THS augmente avec l’âge. Comparaison Chez les femmes de la cinquantaine ne prenant pas de THS, un AVC est attendu en moyenne chez 8 femmes sur 1000 sur une période de plus de 5 ans. Pour les femmes de la cinquantaine prenant un THS, il y aura 11 cas sur 1000 utilisatrices sur une période de plus de 5 ans (c'est-à-dire 3 cas supplémentaires). Contactez immédiatement votre médecin et arrêtez le THS si vous présentez l'un des signes suivants : vision trouble ou diminuée d’un ou des deux yeux, maux de tête sévères soudains, faiblesse, engourdissement ou paralysie de la face, du bras ou de la jambe, étourdissements, perte d'équilibre ou de coordination. Il peut s'agir de signes évocateurs d'un AVC. Autres pathologies : · Les estrogènes peuvent provoquer une rétention d’eau et, par conséquent, votre médecin pourrait vous examiner attentivement si vous avez des problèmes cardiaques ou rénaux. · Les femmes avec un taux modérément élevé de triglycérides dans le sang doivent être surveillées. Ce taux de triglycérides peut augmenter sous THS et exposer les femmes à un risque de pancréatite aiguë. · Le THS n’empêche pas la perte de mémoire. Le risque de perte de mémoire pourrait être toutefois plus élevé chez les femmes qui commencent à utiliser un THS après l’âge de 65 ans. Demandez conseil à votre médecin. Lors de l’utilisation d’acétate de cyprotérone à fortes doses (25 mg et plus), une augmentation du risque de tumeur bénigne du cerveau (méningiome) a été rapportée. Si un méningiome vous est diagnostiqué, votre médecin arrêtera votre traitement par tous les médicaments contenant de la cyprotérone, y compris CLIMENE par mesure de précaution (voir la rubrique « Ne prenez jamais CLIMENE, comprimé enrobé »). Les médicaments contenant des estrogènes peuvent induire ou aggraver les symptômes d'angio-œdème en cas d'angio-œdème héréditaire. En cas de survenue d'un des symptômes d'angio-œdème suivants : gonflement de la face, de la langue et/ou du pharynx et/ou difficulté à avaler ou une urticaire associée à des difficultés pour respirer, consultez immédiatement votre médecin. Si les symptômes de déficit en estrogènes liés à la ménopause persistent malgré le traitement, parlez-en à votre médecin. Si des saignements abondants surviennent, consultez votre médecin. Autres médicaments et CLIMENE Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent interférer avec les effets de CLIMENE. Cette interférence peut entrainer des saignements irréguliers. Cela concerne les médicaments suivants : · Les médicaments utilisés dans le traitement de l' épilepsie (par exemple les barbituriques, la phénytoïne, la primidone, la carbamazépine, ainsi que potentiellement l’oxcarbazépine, le topiramate et le felbamate). · Les médicaments utilisés dans le traitement de la tuberculose (par exemple la rifampicine et la rifabutine). · Les médicaments utilisés dans le traitement des infections par le VIH et par le virus de l’hépatite C (appelés inhibiteurs de protéase et inhibiteurs non nucléosidiques de la transcriptase inverse, par exemple, la névirapine, l’éfavirenz, le ritonavir et le nelfinavir). · Les préparations à base de plantes contenant du millepertuis ( Hypericum perforatum ). · Les médicaments utilisés dans le traitement des infections fongiques (par exemple la griséofulvine, le fluconazole l’itraconazole, le kétoconazole et le voriconazole). · Les médicaments utilisés dans le traitement des infections bactériennes (par exemple la clarithromycine et l’érythromycine). · Les médicaments utilisés dans le traitement de certaines maladies cardiaques ou de l’hypertension artérielle (par exemple le vérapamil, le diltiazem). · Le jus de pamplemousse. Analyses en laboratoire Si vous devez faire une prise de sang, signalez à votre médecin ou au personnel du laboratoire d’analyse que vous prenez CLIMENE, car ce médicament peut modifier les résultats de certaines analyses. CLIMENE, comprimé enrobé avec des aliments et boissons Sans objet. Grossesse et allaitement CLIMENE est indiqué seulement chez les femmes ménopausées et n'a pas d'indication pendant la grossesse ou l'allaitement. Si vous découvrez que vous êtes enceinte alors que vous prenez ce médicament, interrompez le traitement et parlez-en à votre médecin. La découverte d'une grossesse exposée par mégarde à ce médicament n'en justifie pas l'interruption. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines n’a été observé chez les utilisatrices de CLIMENE. CLIMENE contient du lactose monohydraté et du saccharose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Les patients présentant une intolérance au galactose, un déficit total en lactase ou un syndrome de malabsorption du glucose et du galactose (maladies héréditaires rares) ne doivent pas prendre ce médicament. Les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares) ne doivent pas prendre ce médicament. 3. COMMENT PRENDRE CLIMENE, comprimé enrobé ? Utilisez toujours CLIMENE exactement comme votre médecin vous l’a indiqué. En cas de doute, demandez-lui, ou demandez à votre pharmacien. Votre médecin veillera à vous prescrire la dose la plus faible pendant une durée la plus courte possible pour traiter vos symptômes. Si vous avez l'impression que la dose est trop forte ou trop faible, parlez-en à votre médecin. Mode d'administration Voie orale. Posologie Le traitement sera utilisé à raison d'un comprimé par jour sans interruption pendant 21 jours dans l'ordre suivant : · prendre 1 comprimé blanc par jour pendant 11 jours, puis 1 comprimé rose par jour pendant les 10 jours suivants, · puis respecter une période sans traitement de 7 jours. Le traitement peut débuter n'importe quel jour. Cependant, en cas de passage d'un traitement hormonal substitutif séquentiel à CLIMENE, il est recommandé de commencer le traitement après les saignements, c'est-à-dire le jour auquel était programmé le début d'un nouveau cycle de traitement avec une hormonothérapie séquentielle. Des saignements évoquant les règles peuvent survenir pendant la période d'interruption. Ces saignements sont normaux et peu abondants. Si des saignements abondants ou irréguliers surviennent, consultez votre médecin. Détachez délicatement le disque-calendrier. Collez-le sur le disque vert de la plaquette et placez le jour de la prise du premier comprimé exactement sous la case rose « départ ». Par exemple: si le premier jour de la prise est un lundi, vous collez le disque calendrier sur la plaquette de telle manière que « lun » se trouve sous la case rose « départ ». Ceci vous permet de contrôler la prise régulière de CLIMENE. 1er jour : Commencez la plaquette par le comprimé blanc situé sur la case «départ». Les jours suivants : Respectez l'ordre de prise indiqué par les flèches. Plaquettes suivantes : Vous commencez votre plaquette après une interruption de 7 jours sans tenir compte de la date de vos règles éventuelles. Par exemple, si vous avez commencé la première plaquette un lundi, vous commencerez les plaquettes suivantes un lundi, même si vos règles ne sont pas terminées. Dans tous les cas conformez-vous strictement à l'ordonnance de votre médecin. Si vous avez l'impression que l'effet de CLIMENE est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Si vous devez subir une intervention chirurgicale Si vous devez subir une intervention chirurgicale, informez votre chirurgien que vous prenez CLIMENE. Il sera peut-être nécessaire d’arrêter le traitement environ 4 à 6 semaines avant l’opération afin de réduire le risque de caillots sanguins (voir rubrique 2. « Caillots de sang dans une veine (thrombose veineuse) »). Demandez à votre médecin quand vous pourrez reprendre CLIMENE. Populations particulières a) Enfants et adolescentes : CLIMENE n’est pas indiqué chez les enfants et les adolescentes. b) Personnes âgées : Pour les femmes âgées de plus de 65 ans, voir rubrique 2. « Quelles sont les informations à connaitre avant de prendre CLIMENE, comprimé enrobé ? ». c) Patientes atteintes d’insuffisance hépatique : CLIMENE n’a pas été spécifiquement étudié chez des patientes atteintes d’insuffisance hépatique. CLIMENE est contre-indiqué chez les femmes souffrant d’une maladie hépatique sévère (voir rubrique 2 « Ne prenez jamais CLIMENE, comprimé enrobé dans les cas suivants »). d) Patientes atteintes d’insuffisance rénale : CLIMENE n’a pas été spécifiquement étudié chez des patientes atteintes d’insuffisance rénale. Si vous avez pris plus de CLIMENE, comprimé enrobé que vous n'auriez dû : Un surdosage peut provoquer des nausées, des vomissements et des saignements irréguliers. Aucun traitement spécifique n'est nécessaire mais vous devriez consulter votre médecin si vous êtes concernée. Si vous oubliez de prendre CLIMENE, comprimé enrobé : Si l'oubli d'un comprimé est constaté dans les 12 heures qui suivent l'heure habituelle de la prise, prenez immédiatement le comprimé oublié, puis poursuivez le traitement normalement en prenant le comprimé suivant au moment habituel. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous n'avez pas pris de comprimé plusieurs jours de suite, des saignements irréguliers peuvent apparaître. En cas de doute, consultez votre médecin. Si vous arrêtez de prendre CLIMENE : A l'arrêt du traitement, les signes de déficit en estrogènes liés à la ménopause peuvent réapparaître. Dans tous les cas, conformez-vous strictement à l'ordonnance de votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les femmes qui utilisent un THS ont un risque légèrement augmenté de développer les maladies suivantes par rapport aux femmes qui n’en utilisent pas : · cancer du sein, · croissance excessive de la muqueuse de l'utérus (hyperplasie de l'endomètre), ou cancer de la muqueuse utérine (cancer de l'endomètre), · cancer de l’ovaire, · caillots sanguins dans les veines des jambes ou des poumons (thrombo-embolie veineuse), · maladie cardiaque, · accident vasculaire cérébral, · probable perte de mémoire si le THS est débuté après l’âge de 65 ans. Les médicaments contenant des estrogènes peuvent induire ou aggraver les symptômes d' angio-œdème en cas d angio-œdème héréditaire. Pour plus d'informations sur ces effets indésirables, voir la rubrique 2. Les effets indésirables suivants ont été rapportés suite à l’administration de traitements estro-progestatifs (effets de classe ) : · affections biliaires ; · troubles cutanés et sous-cutanés : o décoloration de la peau à certains endroits comme le visage ou le cou (dit chloasma ou masque de grossesse) o démangeaison avec rougeurs ou plaies (érythème polymorphe), o nodules rouges douloureux (érythème noueux). Les effets indésirables suivants ont été observés chez des utilisatrices d'un THS sans que l’association à CLIMENE ne soit confirmée ni réfutée. Ces effets indésirables sont issus de la notification spontanée et leur fréquence ne peut être définie (expérience rapportée après la commercialisation) : · réaction d’hypersensibilité (allergie), · prise de poids ou diminution de poids, · humeur dépressive, anxiété, modification de la libido (diminution ou augmentation), · maux de tête, vertige, migraine, · troubles visuels, intolérance aux lentilles de contact, · palpitations (le fait de sentir les battements du cœur), · douleurs abdominales, nausées, dyspepsie (difficultés à digérer), ballonnements, vomissements, · rash (éruption cutanée), prurit (démangeaison), érythème noueux (nodule rouge douloureux au niveau de la peau), urticaire, hirsutisme (poils sur la peau), acné, · crampes musculaires, · saignements utérins/vaginaux, y compris des « petits » saignements irréguliers (disparaissant habituellement avec la poursuite du traitement), douleur/tension au niveau des seins, augmentation du volume des seins, règles douloureuses, écoulement vaginal (leucorrhée), syndrome prémenstruel, · œdème, fatigue. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CLIMENE, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CLIMENE, comprimé enrobé · Les substances actives sont : Valérate d'estradiol micronisé....................................................................................... 2,000 mg Pour un comprimé enrobé blanc. Valérate d'estradiol micronisé....................................................................................... 2,000 mg Acétate de cyprotérone micronisé................................................................................. 1,000 mg Pour un comprimé enrobé rose. · Les autres composants sont : Le lactose, l'amidon de maïs, la povidone, le talc, le stéarate de magnésium, le saccharose, le macrogol 6000, le carbonate de calcium, la cire E, le glycérol, le dioxyde de titane, l'oxyde de fer jaune, le pigment à l'oxyde de fer rouge. Qu’est-ce que CLIMENE, comprimé enrobé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés enrobés. Boîte de 21. Titulaire de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Exploitant de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Fabricant DELPHARM LILLE PARC D’ACTIVITES ROUBAIX-EST 22 RUE DE TOUFFLERS CS 50070 59452 LYS-LEZ-LANNOY ou BAYER WEIMAR GMBH UND CO. KG DOBEREINERSTRASSE 20 99424 WEIMAR ALLEMAGNE ou BAYER AG 13342 BERLIN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}