{
  "authors": [
    {
      "author": "Meriam Hajji"
    },
    {
      "author": " Amel Harzallah"
    },
    {
      "author": " Hayet Kaaroud"
    },
    {
      "author": " Mona Jerbi"
    },
    {
      "author": " Soumaya Chargui"
    },
    {
      "author": " Fethi El Younsi"
    },
    {
      "author": " Fethi Ben Hamida"
    },
    {
      "author": " Taieb Ben abdallah"
    }
  ],
  "doi": "10.11604/pamj.2016.25.237.10665",
  "publication_date": "2016-12-19",
  "id": "EN101494",
  "url": "https://www.panafrican-med-journal.com/content/article/25/237/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit de Mme J.S âgée de 40 ans, sans antécédents, ayant présenté à l’âge de 24 ans une grossesse compliquée d’une toxémie gravidique avec un hématome rétro placentaire et une mort fœtale in utéro occasionnant une insuffisance rénale aigue. L’histologie rénale a conclu à une nécrose corticale. L’évolution était marquée par la dégradation progressive de sa fonction rénale. Le stade terminal de l’insuffisance rénale était atteint au bout de 6 ans. Elle était initialement hémodialysée via une fistule artério-veineuse (FAV) huméro-basilique droite pendant 6 mois vu la qualité des vaissaux grêle à la phlébographie, puis par l’intermédiaire d’une fistule huméro-céphalique gauche pendant une année. Plusieurs fistules ont par la suite été réalisées, suite à la thrombose itérative de ces accès vasculaires. Entre-temps, il n’a pas eu de tentatives de thrombectomies. Le bilan de thrombophilie, comportant le dosage du taux de Protéine C et S, antithrombine III, homocystéine, ainsi que la recherche des anticorps anti Beta 2 glycoprotein 1 et des anticorps anti-phospholipides, réalisé initialement était négatif. Le switch en dialyse péritonéale a été préconisé au bout de cinq ans marqué par la survenue ultérieurement de plusieurs épisodes de péritonites. La cartographie artérielle et veineuse a révélé une thrombose du tronc inominé droit avec une importante circulation veineuse collatérale cervicale, une infiltration athéromateuse marquée des artères humérales, radiales et cubitales, une thrombose veineuse étendue et bilatérale des veines fémorales communes et superficielle ainsi qu’une thrombose des deux artères fémorales superficielles dans leur tiers moyen. La confection d’une FAV au niveau des membres inférieurs était jugée impossible. Une transplantation rénale n’était pas envisageable également vu la multitude des thromboses et la qualité du réseau veineux abdomino-pelvien. La dialyse a été par la suite assurée par la ponction des deux veines jugulaires externes pendant six mois. Elle était mise également sous traitement anti-aggrégant, qui a été arrêté vu le saignement important et le temps de compression allongé au retrait des aiguilles. Elle a bénéficié ultérieurement de la mise en place d’un pontage prothétique (Gortex) axillo-axillaire gauche qui s’est thrombosé au bout de deux ans. La dialyse péritonéale a été de nouveau indiquée, mais le cathéter (KT) était déplacé. Le repositionnement du KT s’est compliqué par la survenue d’une septicémie dont le germe n’a pu être identifié. L’évolution était favorable après ablation du KT et traitement antibiotique. Une nouvelle cartographie a été réalisée, montrant une thrombose complète de la veine sous-clavière droite et partielle de la veine sous clavière gauche, ainsi qu’une thrombose des deux veines fémorales, des veines iliaques primitives, et de la veine cave supérieure. La mise en place d’une prothèse type PTFE ilio-rénale a été indiquée mais récusée en per-opératoire devant la présence d’une importante hépatomégalie avec saignement en nappe et des varicosités en rapport avec une hypertension portale. On a continué à dialyser la patiente par double ponction des veines jugulaires externes. Elle a bénéficié par la suite de la mise en place d’un cathéter tunnelisé au niveau de l’oreillette droite, par thoracotomie antéro-latérale droite à travers la veine cave inférieure. Les suites opératoires étaient simples. Au bout de trois mois, le KT n’était plus fonctionnel en raison d’une thrombose à son niveau. Un deuxième bilan de thrombophilie a été réalisé révélant un déficit en protéine C (42%). Ainsi, la patiente était mise sous traitement anticoagulant. L’angio-scanner thoraco-abdominal a mis en évidence une veine cave inférieure grêle avec la présence d’une sténose régulière à son niveau. Aucune alternative thérapeutique n’a pu être proposée par les chirurgiens cardio-vasculaires, et la patiente n’acceptait plus aucune intervention vasculaire. La dialyse est assurée depuis par la ponction des deux veines jugulaires externes. Après un recul de 18 mois, elle se porte relativement bien."
}