{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108968",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69987156&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MIBG ( 123 l), solution injectable iobenguane marquée à l'iode-123 et l'3-iodobenzylguanidine sulfate Encadré CETTE NOTICE EST DESTINEE AU PATIENT Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Si l'un des effets indésirables devient sérieux ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin. Sommaire notice Que contient cette notice : 1. Qu'est-ce que MIBG ( 123 l), solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MIBG ( 123 l), solution injectable ? 3. Comment utiliser MIBG ( 123 l), solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MIBG ( 123 l), solution injectable ? 6. Informations supplémentaires. 1. QU’EST-CE QUE MIBG (123l), solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Classe pharmacothérapeutique: médicament radiopharmaceutique à usage diagnostique. Code ATC : V091X01. Indications thérapeutiques Ce médicament est à usage diagnostique uniquement. Après injection d'une petite quantité d'iobenguane marquée à l'iode-123 dans une veine, un examen scintigraphique va permettre au médecin de réaliser des images et de déterminer la localisation ou l'évolution de votre maladie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MIBG (123l), solution injectable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais MIBG ( 123 l), solution injectable : Vous devez avertir votre médecin s'il y a une possibilité que vous soyez enceinte ou si vous allaitez. Précautions d'emploi ; mises en garde spéciales Faites attention avec MIBG ( 123 l), solution injectable : Précautions d'emploi Votre médecin vous informera s'il est nécessaire de prendre des précautions particulières. Mises en garde spéciales Le produit est administré lentement, sur plusieurs minutes, par voie intraveineuse. Le produit peut provoquer une poussée hypertensive. Vous devez donc être gardé sous surveillance constante lors de l'administration. La solution d'iobenguane marquée est administrée par un personnel spécialement formé et qualifié. Le respect des réglementations concernant l'usage médical des substances radioactives impose que l'utilisation de ce médicament ait lieu dans un service de médecine nucléaire agrée. Interactions avec d'autres médicaments Utilisation d'autres médicaments Des médicaments sont susceptibles de prolonger ou réduire la captation de l'iobenguane et peuvent entraîner une modification de la sensibilité de l'examen. L'administration de certains médicaments doit être interrompue (habituellement quatre périodes biologiques) avant l'administration de l'iobenguane ( 123 I). Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Il est important de prévenir votre médecin s'il existe une éventualité pour que soyez enceinte. L'utilisation des radiopharmaceutiques pendant la grossesse doit être envisagée avec précautions. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Prévenez votre médecin si vous allaitez car il peut souhaiter retarder l'examen ou vous demander d'arrêter l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Aucune connue à ce jour. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER MIBG (123l), solution injectable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Le médecin qualifié, chargé de réaliser l'examen déterminera la quantité exacte de radioactivité à utiliser dans votre cas. La radioactivité administrée est de 200 MBq (MBq = mégabecquerel; Becquerel: unité de radioactivité). Des activités plus faibles sont utilisées chez l'enfant. Mode d'administration Voie intraveineuse lente ou perfusion. Fréquence d'administration Une administration suffit pour donner à votre médecin l'information souhaitée Durée du traitement Votre médecin vous informera de la durée exacte de l'examen vous concernant. Cette durée varie en fonction du type d'étude réalisée. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de MIBG ( 123 l), solution injectable que vous n'auriez dû: Un surdosage est pratiquement impossible car vous ne recevrez qu'une injection préparée et contrôlée avec précision juste avant son administration. Votre médecin peut vous recommander de boire abondamment. Cela est une pratique couramment utilisée lors de l'emploi d'un radionucléide en tant que produit de diagnostic. Un surdosage en iobenguane entraîne une hypertension de courte durée mais exige l'injection rapide d'un agent bloquant alpha-adrénergique à action rapide suivie de l'administration d'un bétabloquant. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, MIBG ( 123 l), solution injectable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Dans quelques rares cas, des effets secondaires peuvent être observés: rougeur, urticaire, vomissements, frissons, et autres symptômes de réactions allergiques. Si le produit est administré trop rapidement, on peut observer des palpitations, des difficultés respiratoires, des bouffées de chaleur, une hypertension transitoire et des crampes abdominales, pendant ou immédiatement après l'injection. Ces symptômes disparaissent dans l'heure qui suit l'injection et sont réversibles. Les réactions peuvent être traitées rapidement par le médecin du service de médecine nucléaire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MIBG (123l), solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption Sans objet. Conditions de conservation Conserver à une température ne dépassant pas 25°C. Après premier prélèvement, conserver entre 2°C et 8°C (au réfrigérateur) et utiliser dans les 8 heures. Si nécessaire, mises en garde contre certains signes visibles de détérioration Sans objet. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient MIBG ( 123 l), solution injectable ? La substance active est: L'iobenguane marquée à l'iode-123 et l'3-iodobenzylguanidine sulfate. Les autres composants sont: Acide gentisique, sulfate de cuivre, sulfate d'étain (II), acide citrique, citrate de sodium, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que MIBG ( 123 l), solution injectable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution injectable en flacon de 10 mL. Boîte de 1. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire de l’autorisation de mise sur le marché et fabricant Titulaire MALLINCKRODT MEDICAL B.V. WESTERDUINWEG 3 1755 LE PETTEN PAYS BAS Exploitant MALLINCKRODT FRANCE 2 BIS RUE LOUIS ARMAND 75015 PARIS Fabricant MALLINCKRODT MEDICAL B.V. WESTERDUINWEG 3 1755 ZG PETTEN PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}