{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104434",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64430025&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé Clarithromycine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou v0otre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé ? 3. Comment prendre CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé appartient à un groupe d’antibiotique de la famille des macrolides. Les antibiotiques arrêtent la croissance des bactéries responsables de l’infection. CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé est utilisé dans le traitement des infections bactériennes suivantes, qui ont été préalablement diagnostiquées par votre médecin : · infections thoraciques telles que bronchites et pneumonies communautaires, · infections de la gorge et des sinus, · infections cutanées et des tissus (impétigo, érysipèles, érythrasma), · en association, en vue de l’éradication de Helicobacter pylori en cas de maladie ulcéreuse gastro-duodénale (cette indication est restreinte à l’adulte seulement). CLARITHROMYCINE ACCORD est indiqué chez les adultes et les adolescents de plus de 12 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé ? Ne prenez jamais CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé : · si vous êtes allergique à la clarithromycine, ou à d'autres antibiotiques appartenant à la famille des macrolides ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous prenez : o des médicaments contenant de l’ergotamine (traitement des migraines sévères), o de l’astemizole ou de la terfenadine (traitement du rhume des foins ou d’allergies), o du cisapride (traitement des troubles digestifs), o du pimozide (traitement des psychoses), o de la colchicine (traitement de la goutte), o de la lovastatine, simvastatine ou atorvastatine (utilisés pour réduire le taux de cholestérol (un type de graisse) dans le sang), · si vous prenez d’autres médicaments connus pour provoquer des troubles graves du rythme cardiaque, · si vous avez un taux de potassium sanguin bas (hypokaliémie), · si vous avez une maladie grave du foie en association avec une maladie rénale, · si vous avez un rythme cardiaque irrégulier. Avertissements et précautions Informez votre médecin ou votre pharmacien avant de prendre CLARITHROMYCINE ACCORD 050 mg, comprimé pelliculé : · si vous êtes allergique aux antibiotiques lyncomycine ou clindamycine, · si vous avez des problèmes hépatiques ou rénaux, · si vous avez des problèmes cardiaques, en particulier des troubles du rythme cardiaque (allongement de l’intervalle QT), · si vous avez ou êtes sujet à des infections fongiques (candidose), · si vous avez du diabète, · si vous êtes enceinte ou si vous allaitez, · si vous avez des diarrhées sévères en prenant CLARITHROMYCINE ACCORD, ou même plusieurs semaines après l’avoir arrêté, · si vous avez un taux anormalement bas de magnésium dans le sang (hypomagnésémie). Enfants de moins de 12 ans CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé n’est pas adaptée chez l’enfant de moins de 12 ans. Autres médicaments et CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé Informe z votre médecin ou pharmacien si vous prene z , ave z récemmen t pris ou pourriez prendre tout autr e médicament . Ne prenez pas CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé si vous prenez : · de l’ergotamine ou dihydroergotamine (traitement des migraines sévères), · de la terfenadine ou de l’astemizole (traitement du rhume des foins ou d’allergies), · du cisapride (traitement des troubles digestifs), · du pimozide (traitement des psychoses), · de la colchicine (traitement de la goutte), · de la lovastatine, simvastatine ou atorvastatine (utilisés pour réduire le taux de cholestérol (un type de graisse) dans le sang), · du ticagrelor ou du ranolazine (traitement des problèmes cardiaques). Soyez vigilant si vous prenez : · de la digoxine, de la disopyramide ou de la quinidine (médicaments pour le cœur), · du cilostazol (utilisé pour améliorer la circulation sanguine), · du methylprednisolone (corticoïde), · un anticoagulant oral (warfarine, utilisé pour fluidifier le sang), · du nateglinide, pioglitazone, repaglinide, rosiglitazone ou insuline (utilisés pour réduire la glycémie), · du sildenafil, vardenafil ou tadalafil (traitements du trouble érectile ou de la pression sanguine élevée dans les vaisseaux pulmonaires), · de la vinblastine (traitement du cancer), · du valproate, carbamazepine, phenobarbital ou phenytoïne (traitements de l’épilepsie), · de la théophylline (troubles respiratoires), · de l’oméprazole (traitement de l’indigestion et de l’ulcère gastrique) à moins que votre médecin vous l’ai prescrit pour traiter Helicobacter pylori associé à un ulcère duodénal, · de la ciclosporine, sirolimus ou tacrolimus (pour les transplantations d'organes), · de l’étravirine, éfavirenz, nevirapine, atazanavir, saquinavir, zidovudine ou ritonavir (traitements du VIH), · de la rifampicine, rifapentine, fluconazole, itraconazole ou rifabutine (traitements de certaines infections), · de la toltérodine (traitement de la vessie hyperactive), · du verapamil (traitement de la pression sanguine élevée), · du millepertuis (traitement de la dépression), · des benzodiazépines telles que le midazolam, triazolam et alprazolam utilisés comme sédatifs. La clarithromycine n’interagit pas avec les contraceptifs oraux. CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé avec des aliments et boissons CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé peut être pris pendant ou en dehors des repas. Grossesse et allaitement Si vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou envisagez de l’être, ne prenez pas CLARITHROMYCINE ACCORD sans avoir préalablement consulté votre médecin. Conduite de véhicules et utilisation de machines Les risques d'étourdissements, de vertige et de confusion peuvent se produire avec la clarithromycine. Ne conduisez pas ou n’utilisez pas de machines si vous ressentez un de ces effets indésirables . CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé contient Sans objet. 3. COMMENT PRENDRE CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est : Adultes et adolescents (de plus de 12 ans) · Pour les infections des voies respiratoires, de la gorge, des sinus, de la peau et des tissus mous : 250 mg 2 fois par jour. En cas d’infections sévères, votre médecin peut augmenter cette dose à 500 mg 2 fois par jour. La durée habituelle du traitement est de 6 à 14 jours. · Pour le traitement des infections à Helicobacter pylori associées à des ulcères intestinaux : Prenez 500 mg de clarithromycine 2 fois par jour, en association avec d’autres médicaments pour traiter l’infection à Helicobacter pylori . Votre médecin déterminera pour vous le meilleur traitement combiné. Si vous avez un doute concernant le médicament à prendre et le moment où vous devez prendre le médicament, consultez votre médecin. Enfants et adolescents CLARITHROMYCINE ACCORD n’est pas recommandé chez l’enfant de moins de 12 ans. Pour ces patients, d’autres formes pharmaceutiques plus appropriées existent comme des suspensions. Patients ayant des problèmes au niveau du foie ou des reins Si vous souffrez de problèmes au niveau du foie ou de problèmes sévères au niveau des reins, votre médecin peut réduire la dose. N’utilisez pas la clarithromycine pendant plus de 14 jours si vous avez ces problèmes. Mode d’administration CLARITHROMYCINE ACCORD doit être avalé de préférence avec un verre d’eau . Si vous avez pris plus de CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé que vous n’auriez dû : Si vous avez accidentellement pris plus de CLARITHROMYCINE ACCORD que ce que votre médecin vous a prescrit, ou si un enfant a accidentellement avalé des comprimés, contactez immédiatement le service d’urgence de l’hôpital le plus proche ou votre médecin. Un surdosage peut entraîner des vomissements et des douleurs à l’estomac. Prenez avant de vous rendre à l’hôpital ou chez votre médecin la notice de ce médicament, les comprimés restants ainsi que la boite, afin qu’ils identifient la quantité de comprimés pris. Si vous oubliez de prendre CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé Si vous avez oublié de prendre un comprimé, prenez-le dès que possible sauf s’il est presque temps de prendre la dose suivante. Ne prenez pas plus de comprimés en une journée que votre médecin vous l’a prescrit. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé N’arrêtez pas de prendre votre médicament car vous vous sentez mieux. Il est important de terminer tout le traitement prescrit. Si vous ne le faites pas, l’affection pourrait réapparaître et ce médicament pourrait être moins efficace la prochaine fois que vous devrez l’utiliser. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votr e médeci n o u à votr e pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comm e tou s le s médicaments , c e médicamen t peut provoquer des effets indésirables, mais ils ne surviennen t pa s systématiquemen t che z tout le monde. Si l’un des effets indésirables suivants survient, arrêtez immédiatement l’utilisation de CLARITHROMYCINE ACCORD et contactez votre médecin immédiatement : · crises prolongées de diarrhée, qui peuvent contenir du sang ou du mucus. Les diarrhées peuvent apparaître plus de deux mois après le traitement par clarithromycine, auquel cas vous devez toujours contacter votre médecin. · rash, difficultés respiratoires, gonflement des lèvres, du visage et du cou. Ceci peut être le signe d’une réaction allergique. · coloration jaune de la peau (jaunisse), irritation de la peau, selles pâles, urines foncées, douleur abdominale ou perte d’appétit. Ceci peut être le signe que votre foie ne fonctionne pas correctement. · sévère réaction de la peau telle qu’une formation importante de vésicules au niveau de la peau, de la bouche, des yeux et des organes sexuels (symptômes d’une rare réaction allergique appelée syndrome de Stevens-Johnson ou d’une nécrolyse épidermique). · rythme cardiaque irrégulier. · sévère douleur abdominale ou dorsale, causée par une infection du pancréas. Effets indésirables fréquents (affectant jusqu’à 1 patient sur 10) : · maux de tête, · difficulté à dormir, · altération du goût, · problèmes d’estomac tels que nausées, vomissements, douleur, indigestion, diarrhée, · anomalies des tests de la fonction du foie, · éruption cutanée, · bouffée de chaleur. Effets indésirables peu fréquents (affectant jusqu’à 1 patient sur 100) : · candidose orale ou vaginal (infection fongique), · anomalies sanguines telles qu’une réduction du nombre de globules blancs (causant la survenue plus rapide d’infections ou augmentant le risque de bleuissement ou de saignement), · perte d’appétit, brûlures d’estomac, ballonnement, constipation, flatulence, · anxiété, nervosité, somnolence, fatigue, vertiges, tremblement ou une sensation générale de malaise, · bourdonnements d’oreille ou diminution de l’audition, · vertiges, · inflammation de la bouche ou de la langue, · sécheresse de la bouche, · douleurs articulaires, · douleur dans la poitrine ou altération du rythme cardiaque comme des palpitations, · altération de la fonction hépatique, inflammation ou mauvais fonctionnement du foie, ou insuffisance hépatique (jaunissement de la peau, urines foncées, selles pâles ou démangeaisons), · anomalies des tests sanguins. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · gonflement, rougissement ou démangeaisons de la peau. Quelque fois des plaques brunes peuvent apparaître. Prenez immédiatement contact avec un médecin si vous faites l’expérience d’une réaction cutanée sévère : éruption squameuse rouge avec masses sous la peau et des cloques (pustulose exanthématique), · petits saignements de la peau, avec souvent des douleurs articulaires et musculaires (purpura rhumatoïde), · acné, · inflammation du pancréas, · confusion, perte d’orientation, hallucination (voir des choses), altération du sens de la réalité ou panique, dépression, rêves anormaux ou cauchemars, · convulsions (crises), · saignements, · décoloration de la langue ou des dents, · altération du goût ou de l’odorat ou impossibilité à sentir correctement, · surdité, · douleurs musculaires ou perte des tissus musculaires. Si vous souffrez de myasthénie grave (vos muscles deviennent faibles et fatiguent facilement), la clarithromycine peut empirer ces symptômes, · faible taux de sucre, · inflammation des reins ou impossibilité des reins à fonctionner correctement (fatigue, gonflement de la face, de l’abdomen ou des genoux ou problèmes urinaires), ou insuffisance rénale. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. A conserver dans son emballage d’origine, à l’abri de l’humidité. Ne jetez aucun médicamen t a u tou t - à - l’égout ou avec les ordures ménagère s . Demande z à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ce s mesure s contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé · La substance active : Clarithromycine..................................................................................................................... 500 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau du comprimé : Cellulose microcristalline, croscarmellose sodique, povidone K30, talc, silice colloïdale anhydre, stéarate de magnésium, acide stéarique 50. Pelliculage : Opadry jaune 20H52875 contenant : hypromellose (E464), dioxyde de titane (E171), propylène glycol (E1520), vanilline, hydroxypopylcellulose, talc (E553b), jaune de quinoléine (E104). Qu’est-ce que CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé et contenu de l’emballage extérieur Comprimé pelliculé jaune clair, ovale et biconvexe portant les mentions « C » et « 2 » gravée de part et d’autre de la barre de cassure sur une face, d’environ 18,60 mm de longueur et 8,85 mm de largeur. Le comprimé peut être divisé en doses égales. CLARITHROMYCINE ACCORD 500 mg, comprimé pelliculé est présenté sous plaquettes contenant 7, 10, 14, 16, 20, 21, 28, 30, 250 ou 500 comprimés par boîte. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Exploitant de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Fabricant ACCORD HEALTHCARE LIMITED SAGE HOUSE, 319 PINNER ROAD NORTH HARROW, MIDDLESEX HA1 4HF ROYAUME UNI OU ACCORD HEALTHCARE B.V. WINTHONTLAAN 200 3526 KV UTRECHT PAYS-BAS OU LABORATORI FUNDACIO DAU C/ C, 12-14 POL. IND. ZONA FRANCA 08040 BARCELONE ESPAGNE OU ACCORD HEALTHCARE POLSKA SP.Z O.O UL. LUTOMIERSKA 50 95-200 PABIANICE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}