{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104462",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65576684&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable Clarithromycine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable ? 3. Comment prendre CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : J01FA09 . Ce médicament est un antibiotique antibactérien de la famille des macrolides. Ce médicament est indiqué chez l’enfant dans le traitement de certaines infections bactériennes à germes sensibles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable ? Ne prenez jamais CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable : · si vous êtes allergique (hypersensible) aux antibiotiques de la famille des macrolides ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous prenez d’autres médicaments connus pour provoquer des troubles graves du rythme cardiaque, · en association avec : o la colchicine (médicament utilisé dans le traitement de la goutte), o l’alfuzosine (médicament utilisé dans le traitement des troubles de la prostate), o la dapoxétine (médicament utilisé dans le traitement de l’éjaculation précoce), o l’avanafil (médicament utilisé dans le traitement de l’impuissance sexuelle), o la dronédarone (médicament utilisé en cas de troubles du rythme cardiaque), o l'ergotamine, la dihydroergotamine, la méthylergométrine, le méthysergide (médicaments de la migraine), o l’ivabradine (médicament anti-angoreux), o l’éplérénone (médicament utilisé dans le traitement de certains cas d’insuffisance cardiaque), o la mizolastine (antihistaminique utilisé dans l'allergie), o le pimozide (neuroleptique utilisé pour certains troubles du comportement), o la quétiapine (médicament utilisé dans le traitement de la schizophrénie), o la ranolazine (médicament utilisé dans le traitement des symptômes de l’angine de poitrine), o la simvastatine (médicament utilisé pour réduire le taux de cholestérol dans le sang), o le cisapride (médicament utilisé en cas de reflux gastro-œsophagien), o l’astémizole (médicament utilisé en cas d’allergie), o la terfénadine (médicament utilisé en cas d’allergie), o le ticagrelor (médicament utilisé pour réduire le risque de crise cardiaque ou d’accident vasculaire cérébral), o le lomitapide (médicament donné pour traiter une maladie génétique augmentant le taux de cholestérol dans le sang), o la dompéridone (médicament utilisé pour traiter les nausées et les vomissements), o (voir rubrique « Autres médicaments et CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable »), · si vous avez un allongement de l’intervalle QT, · si vous ou une personne de votre famille a déjà eu un allongement de l’intervalle QT ou des troubles du rythme cardiaque (torsades de pointe) (voir rubrique « Avertissements et précautions »), · en cas de taux anormalement bas de potassium ou de magnésium dans votre sang (hypokaliémie ou hypomagnésémie), · si vous avez à la fois une insuffisance hépatique sévère et une insuffisance rénale, · si vous avez une allergie au blé (différente de la maladie cœliaque), en raison de la présence d’amidon de blé. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Informez votre médecin ou votre pharmacien si vous prenez d’autres antibiotiques, pour éviter une possible résistance. Ce médicament ne doit pas être associé avec : · la colchicine (médicament utilisé dans le traitement de la goutte), · la simvastatine (médicament utilisé pour réduire le taux de cholestérol dans le sang) en raison du risque de myopathie (atteinte musculaire), notamment de rhabdomyolyse (destruction des cellules musculaires). Informez votre médecin ou votre pharmacien si vous prenez d’autres statines (médicaments qui réduisent le taux de cholestérol), une adaptation de la prescription pourrait être nécessaire. Informez votre médecin en cas : · de maladie du foie (insuffisance hépatique). Votre médecin réévaluera la prescription et adaptera éventuellement le traitement, · de maladie des reins (insuffisance rénale). Une adaptation de la dose peut s’avérer nécessaire, · d’allongement de l’intervalle QT, d’une maladie du cœur, d’une baisse du potassium dans le sang ou de prise d’autres médicaments induisant un allongement de l’intervalle QT, · de diarrhée en cours ou après votre traitement par CLARITHROMYCINE SANDOZ en particulier si elle est sévère, persistante ou sanglante (risque de colite pseudomembraneuse), de prise concomitante de CLARITHROMYCINE SANDOZ et d’anticoagulants oraux comme la warfarine, le dabigatran, le rivaroxaban, l’apixaban (médicaments utilisés pour fluidifier votre sang ) (voir rubrique « Autres médicaments CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable)La prise concomitante de clarithromycine est déconseillée avec : · la tamsulosine (médicament utilisé dans le traitement de l’hypertrophie de la prostate), · la bromocriptine, la cabergoline, le lisuride et le pergolide (médicaments utilisés dans la maladie de Parkinson ou pour empêcher la montée du lait maternel), · le disopyramide (médicament utilisé dans le traitement des troubles cardiaques), · l'ébastine (antihistaminique utilisé dans l'allergie), · la fésotérodine (médicament utilisé dans l’incontinence urinaire), · l'halofantrine (médicament utilisé dans le traitement du paludisme), · les immunosuppresseurs (ciclosporine, évérolimus, sirolimus, tacrolimus), · l’irinotécan, l’éribuline, le bosutinib, le régorafénib (médicaments anti-cancéreux), · la luméfantrine (médicament utilisé dans le traitement du paludisme), · l’oxycodone (médicament utilisé dans le traitement des douleurs intenses), · la toltérodine (médicament utilisé dans les troubles mictionnels), · la bédaquiline (médicament utilisé dans la tuberculose), · la fidaxomicine (antibiotique), · le siméprévir (médicament utilisé dans le traitement de l’hépatite C), · le riociguat (médicament utilisé dans certaines hypertensions pulmonaires), · (voir rubrique « Autres médicaments et CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable »). En cas de réactions cutanées ou allergiques aiguës sévères, le traitement par la clarithromycine doit être immédiatement arrêté et un traitement approprié doit être instauré en urgence. Il n’est pas nécessaire d’adapter la dose chez le sujet âgé. Adressez-vous à votre médecin ou pharmacien avant de prendre CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable. Enfants Sans objet. Autres médicaments et CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable Ce médicament NE DOIT JAMAIS ETRE UTILISE en association avec : · l’alfuzosine (médicament utilisé dans le traitement des troubles de la prostate), · l’avanafil (médicament utilisé dans le traitement de l’impuissance sexuelle), · la colchicine (médicament utilisé dans le traitement de la goutte), · la dapoxétine (médicament utilisé dans le traitement de l’éjaculation précoce), · la dronédarone (médicament utilisé dans le traitement des troubles du rythme cardiaque), · l’éplérénone (médicament utilisé dans le traitement de certains cas d’insuffisance cardiaque), · l'ergotamine, la dihydroergotamine, la méthylergométrine, le méthysergide (médicaments de la migraine), · l’ivabradine (médicament anti-angoreux), · le lomitapide (médicament donné pour traiter une maladie génétique augmentant le taux de cholestérol dans le sang), · la mizolastine (antihistaminique utilisé dans l'allergie), · le pimozide (neuroleptique utilisé pour certains troubles du comportement), · la quétiapine (médicament utilisé dans le traitement de la schizophrénie), · la ranolazine (médicament utilisé dans le traitement des symptômes de l’angine de poitrine), · la simvastatine (médicament utilisé pour réduire le taux de cholestérol dans le sang), · le ticagrelor (médicament utilisé pour réduire le risque de crise cardiaque ou d’accident vasculaire cérébral), · la dompéridone (médicament utilisé pour traiter les nausées et les vomissements), · (voir rubrique « Ne prenez jamais CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable »). Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE en association avec : · la bromocriptine, la cabergoline, le pergolide et le lisuride (médicaments utilisés dans la maladie de Parkinson ou pour empêcher la montée du lait maternel), · le disopyramide, la quinidine (médicaments utilisés dans le traitement des troubles cardiaques), · l'ébastine (antihistaminique utilisé dans l'allergie), · la fésotérodine (médicament utilisé dans l’incontinence urinaire), · l'halofantrine (médicament utilisé dans le traitement du paludisme), · les immunosuppresseurs (ciclosporine, évérolimus, sirolimus, tacrolimus), · l’irinotécan, l’éribuline, le bosutinib, le régorafénib, l’ibrutinib (médicaments anti-cancéreux), · la luméfantrine (médicament utilisé dans le traitement du paludisme), · l’oxycodone (médicament utilisé dans le traitement des douleurs intenses), · la toltérodine (médicament utilisé dans les troubles mictionnels), · le midazolam administré par voie orale (médicament utilisé en cas de convulsion), · la bédaquiline (médicament utilisé dans la tuberculose), · la fidaxomicine (antibiotique), · le siméprévir (médicament utilisé dans le traitement de l’hépatite C), · le riociguat (médicament utilisé dans certaines hypertensions pulmonaires), · la tamsulosine (médicament utilisé dans le traitement de l’hypertrophie de la prostate), · (voir rubrique « Avertissements et précautions »). Informez votre médecin ou pharmacien si vous prenez avez récemment pris ou pourriez prendre tout autre médicament notamment : · des anticoagulants oraux comme la warfarine, le dabigatran, le rivaroxaban,ou l’apixaban (médicaments utilisés pour fluidifier votre sang) (voir rubrique « Avertissements et précautions »). CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Allaitement L'allaitement est en général possible mais vous devez interrompre l'allaitement ou le médicament si le nouveau-né présente des troubles digestifs. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Le risque d'étourdissements, de vertige, de confusion et de désorientation, qui peuvent se produire avec la clarithromycine, doit être pris en compte avant de conduire ou d'utiliser des machines. CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable contient du saccharose, de l’amidon de blé (gluten), de la maltodextrine (glucose), du benzoate d’éthyle, du potassium et du sodium Ce médicament contient du saccharose et de la maltodextrine (glucose). Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Une graduation de 1 kg de la seringue pour administration orale correspond à une dose contenant 0,072 g de saccharose. Ceci est à prendre en compte pour les patients atteints de diabète sucré. Ce médicament contient moins de 7,2 mg de benzoate d'éthyle par dose de 5 ml. Le benzoate d'éthyle peut accroître le risque ictère (jaunissement de la peau et des yeux) chez les nouveau-nés (jusqu’à 4 semaines). Ce médicament contient une très faible teneur en gluten (provenant de l’amidon de blé). Il est considéré comme « sans gluten » et est donc peu susceptible d’entraîner des problèmes en cas de maladie cœliaque. Ce médicament contient moins de 1 mmol (39 mg) de potassium par dose de 5 ml, c’est-à-dire qu’il est essentiellement « sans potassium ». Ce médicament contient moins de 1 mmol (23 mg) de sodium par dose de 5 ml, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Chez l’enfant : La posologie est déterminée par votre médecin selon le poids de l’enfant. A titre indicatif, la posologie usuelle est de 15 mg/kg par jour à répartir en deux prises. Mode et voie d’administration Voie orale. Préparation de la suspension buvable 1. RETOURNER 2 à 3 fois le flacon avant de l’ouvrir. 2. AJOUTER lentement au contenu du flacon de l’eau minérale non gazeuse ou de l’eau bouillie refroidie jusqu’au trait de jauge. 3. RETOURNER LE FLACON ET AGITER ENERGIQUEMENT jusqu’à dissolution complète du granulé. Laisser reposer quelques minutes. Le niveau du liquide baisse. 4. COMPLETER avec de l’eau jusqu’au trait de jauge et agiter à nouveau afin de bien homogénéiser la suspension ainsi obtenue. 5. METTRE en place le bouchon adaptateur et bien l’enfoncer. 6. REBOUCHER le flacon. Prise du médicament AGITER LA SUSPENSION BUVABLE AVANT CHAQUE PRISE. 1. COLLER la protection adhésive sur le côté du flacon. 2. OUVRIR le bouchon de sécurité du flacon. 3. OTER la seringue pour administration orale de sa protection en tirant doucement. 4. INTRODUIRE la seringue pour administration orale dans le bouchon adaptateur. 5. RETOURNER l’ensemble flacon + seringue pour administration orale et le maintenir en position verticale. 6 . ASPIRER la dose prescrite par le médecin. La dose se lit directement sur les graduations de la seringue pour administration orale. Ainsi, le poids indiqué correspond à la dose pour une prise . Deux prises par jour sont nécessaires. Par exemple, la graduation 32 correspond à la dose à administrer par prise pour un enfant de 32 kg et ce, 2 fois par jour. 7. RETIRER la seringue pour administration orale et administrer lentement le médicament à l’enfant. 8. REFERMER le flacon en vissant à fond le bouchon de sécurité. 9. NETTOYER après utilisation la seringue pour administration orale en aspirant 2 à 3 fois de l’eau. Attention, cette seringue pour administration orale ne doit pas être utilisée pour un autre médicament que CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable. La graduation de cette seringue pour administration orale est spécifique à ce produit et à ce dosage. Fréquence d’administration Il est préférable de prendre la suspension reconstituée au cours des repas. Durée du traitement Pour être efficace cet antibiotique doit être utilisé régulièrement aux doses prescrites et aussi longtemps que votre médecin vous l’aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L’éventuelle impression de fatigue n’est pas due au traitement antibiotique mais à l’infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. La durée habituelle du traitement est de 5 à 10 jours, en fonction de l’infection traitée et de sa sévérité. Cas particulier : la durée du traitement de certaines angines est de 5 jours. Si vous avez pris plus de CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez de prendre CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquents (pouvant concerner plus de 1 à 10 personnes sur 100) : · insomnie, · trouble du goût (dysgueusie), maux de tête, · diarrhée, vomissements, digestion difficile (dyspepsie), nausées, douleurs à l’estomac, · anomalies des tests fonctionnels hépatiques, · éruption cutanée, transpiration excessive (hyperhidrose). Effets indésirables peu fréquents (pouvant concerner plus de 1 à 10 personnes sur 1000) : · affection due à un champignon microscopique (candidose), infection, infection vaginale, · quantité insuffisante de globules blancs dans le sang (leucopénie), · taux anormalement élevé des plaquettes (éléments du sang importants dans la coagulation sanguine) (thrombocytémie), · allergie, · perte (anorexie) ou diminution de l'appétit, · anxiété, nervosité, · étourdissements, somnolence, tremblement, · vertige, altération de l'audition, bourdonnements (acouphènes), · palpitations, · inflammation de l’estomac (gastrite), inflammation de la bouche (stomatite), inflammation de la langue (glossite), constipation, sécheresse de la bouche, éructation, gaz (flatulence), · démangeaisons, urticaire, éruption cutanée, · spasmes musculaires, · fièvre (pyrexie), fatigue. Effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · inflammation de l’intestin (colite pseudomembraneuse), infection du derme (érysipèle), · chute importante du nombre de certains globules blancs (agranulocytose), diminution des plaquettes (éléments du sang importants dans la coagulation sanguine) (thrombopénie), · réaction allergique, angiœdème, · désordre psychique, confusion, perte du sens de la réalité (dépersonnalisation), dépression, désorientation, hallucination, cauchemars, syndrome maniaque, · convulsion, perte de goût (agueusie), trouble olfactif (parosmie), perte de l’odorat (anosmie), paresthésie (sensation de fourmillement), · surdité, · troubles sévères du rythme cardiaque (torsades de pointe), accélération du rythme cardiaque (tachycardie ventriculaire), fibrillation ventriculaire, · hémorragie, · affection aiguë du pancréas (pancréatite aiguë), coloration de la langue, coloration des dents, · défaillance des fonctions du foie (insuffisance hépatique), jaunisse (ictère hépatocellulaire), · décollement de la peau pouvant rapidement s’étendre de façon très grave à tout le corps (syndrome de Stevens-Johnson, syndrome de Lyell), syndrome de DRESS (quantité excessive de certains globules blancs (éosinophiles) associée à une éruption cutanée et à une atteinte multisystémique (multi-organes)). Prenez immédiatement contact avec un médecin si vous faites l’expérience d’une réaction cutanée sévère : éruption squameuse rouge avec masses sous la peau et des cloques (pustulose exanthématique), · acné, · myopathie, · défaillance des fonctions du rein (insuffisance rénale), inflammation des reins (néphrite interstitielle), · augmentation de l’INR (Rapport Normalisé International), augmentation du taux de prothrombine, coloration anormale de l'urine. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Après reconstitution : la suspension se conserve au maximum 14 jours à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable · La substance active est : Clarithromycine........................................................................................................... 50,00 mg Pour 1 ml de suspension buvable reconstituée. · Les autres composants sont : Poloxamère 188, povidone K30, hypromellose, macrogol 6000, copolymère d'acide méthacrylique et d'acrylate d'éthyle (1:1) (Eudragit L30D-55), citrate de triéthyle, monostéarate de glycérol, polysorbate 80, saccharose, maltodextrine, sorbate de potassium, silice colloïdale anhydre, gomme xanthane, arôme cocktail de fruit, dioxyde de titane (E 171). *Composition de l'Arôme cocktail de fruit : Maltodextrine, sodium octényl succinate d'amidon E1450 (Amidon modifié contenant du gluten), maltol, acide acétique, aldéhyde C8 et C10, caproate d'allyle, anisyl acétone, benzaldéhyde, acétate de benzyle, acide butyrique, citral, acide citrique E330, essence de girofle, essence de coriandre, diacétyle naturel, acétate d'éthyle, benzoate d'éthyle, butyrate d'éthyle, heptylate d'éthyle, isovalérate d'éthyle, propionate d'éthyle, furanéol, hydroxycitronellal, alpha-ionone, acétate d'isoamyle, butyrate d'isoamyle, acétate d'isobutyle, huile essentielle de citron (terpènes), huile essentielle de citron (type argent), huile essentielle de citron vert, huile essentielle d'orange (type california, pressée à froid), huile essentielle d'orange Jaffa, pipéronal, DL-alpha tocophérol vitamine E, extraits de tocophérol E306, para tolyl aldéhyde, triacétine, gamma-undécalactone, vanilline. Qu’est-ce que CLARITHROMYCINE SANDOZ 50 mg/ml, granulés pour suspension buvable et contenu de l’emballage extérieur Ce médicament se présente sous la forme de granulés pour suspension buvable en flacon de 50, 60 ou 100 ml. Titulaire de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant LEK PHARMACEUTICALS D.D. VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE ou SANDOZ GMBH BIOCHEMIESTRASSE 10 6250 KUNDL AUTRICHE ou S.C SANDOZ S.R.L LIVEZENI STREET N°7A 540472 TARGU MURES ROUMANIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}