{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107311",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68728738&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable Dichlorhydrate de cétirizine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. · Ce médicament peut être utilisé en automédication c'est-à-dire utilisé sans consultation ni prescription d'un médecin. · Cependant, compte-tenu de son indication dans le traitement des symptômes de l'urticaire chronique, un avis médical est recommandé pour vous aider à bien l'utiliser, au moins la première fois. · Si les symptômes persistent après 3 jours de traitement, s'ils s'aggravent ou si de nouveaux symptômes apparaissent, demandez l'avis de votre pharmacien ou de votre médecin. · Cette notice est faite pour vous aider à bien utiliser ce médicament. Gardez là, vous pourriez avoir besoin de la relire. NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable ? 3. COMMENT PRENDRE HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Le dichlorhydrate de cétirizine est la substance active de HUMEX ALLERGIE CETIRIZINE. HUMEX ALLERGIE CETIRIZINE est un médicament antiallergique. Indications thérapeutiques Chez l'adulte et l'enfant à partir de 6 ans, HUMEX ALLERGIE CETIRIZINE est indiqué: · pour le traitement des symptômes nasaux et oculaires de la rhinite allergique saisonnière ou perannuelle, · pour le traitement des symptômes de l'urticaire chronique (urticaire chronique idiopathique). Un avis médical est recommandé pour l'urticaire chronique idiopathique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable dans les cas suivants: · si vous avez une maladie grave des reins (insuffisance rénale sévère avec une clairance de la créatinine inférieure à 10 ml/min); · si vous êtes allergique à la substance active de HUMEX ALLERGIE CETIRIZINE ou à l'un des autres composants (excipients), à l'hydroxyzine ou aux dérivés de la pipérazine (substances apparentées contenues dans d'autres médicaments). Précautions d'emploi ; mises en garde spéciales Faites attention avec HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable: Si vous avez une insuffisance rénale, demandez conseil à votre médecin; si nécessaire, vous devrez prendre une dose inférieure. La posologie adaptée sera déterminée par votre médecin. Si vous êtes épileptique ou si vous présentez des risques de convulsions, demandez conseil à votre médecin. Il n'est pas décrit d'interaction susceptible d'avoir un effet particulier en cas de prise concomitante de cétirizine (utilisée aux doses normales) et d'alcool (jusqu'à la concentration sanguine de 0,5 pour mille correspondant à un verre de vin). Comme avec tout autre antihistaminique, il est néanmoins recommandé d'éviter la prise d'alcool pendant le traitement. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Prise d'autres médicaments: Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. En raison du profil de la cétirizine, aucune interaction avec d'autres médicaments n'est attendue. Interactions avec les aliments et les boissons Aliments et boissons La prise alimentaire n'affecte pas significativement l'absorption de la cétirizine. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Comme pour d'autres médicaments, l'utilisation de HUMEX ALLERGIE CETIRIZINE doit être évitée pendant la grossesse. L'utilisation accidentelle lors de la grossesse ne devrait pas affecter le fœtus. Cependant, il est préférable par mesure de précaution d'éviter la poursuite du traitement. HUMEX ALLERGIE CETIRIZINE ne doit pas être pris pendant l'allaitement en raison de son passage dans le lait maternel. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: Les études cliniques n'ont pas mis en évidence d'altération de la vigilance, du temps de réaction ou de la capacité à conduire après administration de HUMEX ALLERGIE CETIRIZINE aux doses recommandées. Si vous êtes susceptible de conduire un véhicule ou de manipuler un outil ou une machine potentiellement dangereux, vous ne devez pas dépasser la dose recommandée. Vous devez évaluer soigneusement votre réponse au traitement par cétirizine au préalable. Chez certains patients sensibles, l'utilisation concomitante d'alcool ou d'autres dépresseurs du système nerveux central peut entraîner une diminution de l'attention ou de la capacité à réagir. Liste des excipients à effet notoire Informations importantes concernant certains composants de HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable: HUMEX ALLERGIE CETIRIZINE contient du lactose. 3. COMMENT PRENDRE HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Comment et quand devez-vous prendre HUMEX ALLERGIE CETIRIZINE ? Ces instructions doivent être suivies sauf si votre médecin vous a donné des instructions différentes sur la manière d'utiliser HUMEX ALLERGIE CETIRIZINE. Suivez ces instructions, dans le cas contraire HUMEX ALLERGIE CETIRIZINE pourrait ne pas être complètement efficace. Les comprimés doivent être avalés avec une boisson. Adultes et adolescents de plus de 12 ans: 10 mg une fois par jour soit 1 comprimé. Enfants de 6 à 12 ans: L'utilisation de ce médicament n'est pas recommandée chez l'enfant de moins de 6 ans car cette forme ne permet pas l'adaptation posologique dans cette tranche d'âge. 5 mg deux fois par jour, soit un demi comprimé deux fois par jour. Insuffisance rénale modérée à sévère: Chez les patients ayant une insuffisance rénale modérée à sévère, la dose sera respectivement réduite à 5 mg une fois par jour et à 5 mg une fois tous les deux jours. Si vous pensez que l'effet de HUMEX ALLERGIE CETIRIZINE est trop faible ou trop fort, consultez votre médecin. Durée du traitement La durée du traitement dépend du type, de la durée et de vos symptômes et est déterminée par votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable que vous n'auriez dû: Contactez votre médecin si vous pensez que vous avez pris plus de comprimés de HUMEX ALLERGIE CETIRIZINE qu'il ne le fallait. Votre médecin décidera alors, si nécessaire, des mesures à prendre. En cas de surdosage, les effets indésirables décrits ci-dessous peuvent apparaître avec une intensité augmentée. Des effets indésirables tels que confusion, diarrhée, vertige, fatigue, céphalée, sensation de malaise, dilatation des pupilles, démangeaison, agitation, sédation, somnolence, stupeur, augmentation anormale du rythme cardiaque, tremblements et rétention urinaire ont été rapportés. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable: Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable est susceptible d'avoir des effets indésirables bien que tout le monde n'y soit pas sujet. Depuis la commercialisation, les effets indésirables suivants ont été rapportés. Leur fréquence a été définie comme: (fréquent: de 1 patient sur 100 à 1 sur 10; peu fréquent: de 1 sur 1000 à 1 sur 100; rare: de 1 sur 10000 à 1 sur 1 000; très rare: moins de 1 sur 10 000). · Affections hématologiques et du système lymphatique: Très rare: thrombocytopénie (diminution des plaquettes sanguines) · Troubles de l'état général: Fréquent: fatigue · Affections cardiaques: Rare: tachycardie (battements du cœur trop rapides) · Affections oculaires: Très rare: troubles de l'accommodation, vision floue, crises oculogyres (mouvements circulaires incontrôlés des yeux) · Affections gastro-intestinales: Fréquent: sécheresse de la bouche, nausée, diarrhée Peu fréquent: douleur abdominale. · Troubles généraux et anomalies au site d'administration: Peu fréquent: asthénie (fatigue extrême), malaise, Rare: œdème (gonflement sous-cutané) · Affections du système immunitaire: Rare: réactions allergiques, parfois graves (très rare) · Affections hépatobiliaires: Rare: anomalie du fonctionnement du foie (augmentation des enzymes hépatiques) · Investigations: Rare: prise de poids · Affections du système nerveux: Fréquent: vertige, céphalée Peu fréquent: paresthésie (sensation anormale au niveau de la peau) Rare: convulsions, mouvements anormaux Très rare: syncope, tremblement, dysgueusie (altération du goût) · Affections psychiatriques: Fréquent: somnolence Peu fréquent: agitation Rare: agressivité, confusion, dépression, hallucination, insomnie Très rare: tic · Affections du rein et des voies urinaires: Très rare: difficulté à uriner · Affections respiratoires: Fréquent: pharyngite, rhinite · Affections de la peau et du tissu sous-cutané: Peu fréquent: prurit, éruption cutanée Rare: urticaire Très rare: œdème, érythème pigmenté fixe Si vous développez un des effets indésirables mentionnés ci-dessus, veuillez en informer votre médecin. Aux premiers signes de réaction allergique, arrêtez de prendre HUMEX ALLERGIE CETIRIZINE. Votre médecin en évaluera la sévérité et décidera des mesures à prendre si nécessaire. Si vous ressentez un effet indésirable non mentionné dans cette notice, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser HUMEX ALLERGIE CETIRIZINE après la date de péremption mentionnée sur la boîte et le blister. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable ? La substance active de HUMEX ALLERGIE CETIRIZINE est le dichlorhydrate de cétirizine. Un comprimé pelliculé contient 10 mg de dichlorhydrate de cétirizine. Les autres composants sont: Noyau : lactose monohydraté, cellulose microcristalline, silice colloïdale anhydre, stéarate de magnésium. Pelliculage : OPADRY BLANC (lactose monohydraté, dioxyde de titane (E171), hypromellose (E464), macrogol 4000). Forme pharmaceutique et contenu Qu'est-ce que HUMEX ALLERGIE CETIRIZINE 10 mg, comprimé pelliculé sécable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé sécable. Boîte de 6 ou 7. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE Exploitant LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE Fabricant LABORATOIRES URGO AVENUE DE STRASBOURG ZONE EXCELLENCE 2000 21800 CHEVIGNY SAINT SAUVEUR Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}