{
  "authors": [
    {
      "author": "Toufik Joulali"
    },
    {
      "author": " Ali Derkaoui"
    },
    {
      "author": " Abdelkarim Shimi"
    },
    {
      "author": " Mohammed Khatouf"
    }
  ],
  "doi": "10.11604/pamj.2014.18.208.4843",
  "publication_date": "2014-07-07",
  "id": "EN101168",
  "url": "https://www.panafrican-med-journal.com/content/article/18/208/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Madame H.R âgée de 59 ans, suivie en oto-rhino-laryngologie pour une tumeur laryngée localement avancée avec une atteinte récurrentielle homolatérale et métastases pulmonaires. La patiente a été admise au bloc opératoire pour une biopsie cervicale, faite sous anesthésie générale avec une intubation facile par sonde N°7 et une induction anesthésique faite par du propofol, fentanyl et vécuronum après un monitorage standard normal. Le geste a consisté à une cervicotomie antérieure haute avec nécrosectomie et biopsie de la tumeur pour une étude anatomo-pathologique. Après 5min de son extubation et son admission à la SSPI, la patiente a présenté d'une façon brutale suite à un accès de toux, une détresse respiratoire avec désaturation, cyanose généralisée, sueurs et une bradycardie extrême indiquant sa ré-intubation avec au monitorage du respirateurs des pressions en plateaux à 55 mm h2O, un tympanisme au niveau de l'hémithorax droit avec un silence auscultatoire et un emphysème sous cutané faisant évoquer un pneumothorax confirmé par la radiographie standard. La patiente a été exsufflée en urgence à l'aiguille puis drainée au service de réanimation avec une stabilité clinique de la patiente et un retour du poumon à la paroi sur la radiographie de contrôle. Vu l'état pulmonaire de la patiente une trachéotomie d'emblée pour sevrage respiratoire a été réalisée avec une évolution favorable et son transfert au service d'ORL pour complément de prise en charge."
}