{
  "authors": [
    {
      "author": "Savadogo Mamoudou"
    },
    {
      "author": " Guillaume Bellaud"
    },
    {
      "author": " Canestri Ana"
    },
    {
      "author": " Pialoux Gilles"
    }
  ],
  "doi": "10.11604/pamj.2015.21.95.5993",
  "publication_date": "2015-06-05",
  "id": "EN101342",
  "url": "https://www.panafrican-med-journal.com/content/article/21/95/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Une veuve de 32 ans a été dépistée positive au VIH1 au décours d'une perte pondérale d'installation progressive. Sur le plan fonctionnel, elle présentait une anorexie et une toux productive modérée qui évoluerait depuis plus de deux semaines. L'examen clinique notait un assez bon état général, des conjonctives bien colorées anictériques, un poids= 46kg, une TA= 110mmHg/70mmHg, une température à 37 ° 8C, un pouls= 80bat/mn, la FR=20 cycles/mn, la taille= 1,60m, IMC= 18kg/m 2. L'examen de l'appareil respiratoire notait des râles crépitant bilatéraux, plus marqués au champ pulmonaire gauche. Le reste de l'examen clinique était sans particularité.\nL'examen biologique notait une anémie avec 8,5 g/dl, le dosage des lymphocytes TCD4 était revenu avec 750 cellules/mm 3 et il n'y avait pas d'anomalie des fonctions hépatiques et rénales. La charge virale n'avait pas pu être réalisée. L'examen des crachats à la recherche des BAAR est revenu négatif et la radiographie pulmonaire notait une pneumopathie interstitielle bilatérale. Mise sous antibiothérapie à base d'amoxicilline + acide clavulanique puis sous spiramycine, l'évolution a été marquée par la persistance des signes malgré deux semaines de traitement. Une fibroscopie bronchique avec lavage broncho alvéolaire(LBA) demandée a permis d'isoler Pseudomonas aeruginosa sensible à l'amikacine, à la ceftazidime, à la ciprofloxacine, à la gentamicine, à l'ofloxacine, à la pipéracilline/tazobactam, à la ticarcilline et à la tobramycine. Elle était résistante à l'acide nalidixique, à l'association amoxicilline+acide clavulanique, à l'ampicilline, à la céfalotine, à la céfoxitine, et à la nitrofurantoïne. L'examen mycologique du pu avait par ailleurs isolé à l'examen direct et après coloration au MGG la présence de formes trophiques de Pneumocystis jirovecii. Sous traitement à base de Nethilmicine 1Ampx2/j, Triméthoprime + Sulfamethoxazole forte 2cpx3/j pendant 21 jours, et sous Ténofovir + Lamivudine + Efavirenz, l'évolution a été favorable. Observation 2 Patient de 46 ans ayant des antécédents de broncho-pneumopathie chronique obstructive (BPCO) et de tabagisme, a été référé par son pneumologue au service des maladies infectieuses et tropicales (SMIT) de l'hôpital Ténon, pour pneumopathie de la base gauche. Le début de sa maladie remonterait à 6 mois environ marqué par une dyspnée d'installation progressive qui l'avait amenée à consulter son pneumologue. Une radiographie et un scanner pulmonaires prescrits par ce dernier, avaient permis de diagnostiquer une pneumopathie de la base gauche qui évoluait dans un contexte de fièvre à 40 ° C associée à une dyspnée et à une cyanose. Il a été admis au service des SMIT de l'Hôpital Ténon, pour prise en charge. L'examen clinique à son admission notait à l'examen général une asthénie, une anorexie, des conjonctives bien colorées anictériques, la tension artérielle était égal à 103/67 mmHg; la fréquence cardiaque à 115 battements/mn; la température était égal à 39,4 ° C.\nA l'examen de l'appareil respiratoire, le patient était sous oxygène. L'examen notait une dyspnée à type de polypnée avec une fréquence respiratoire à 38 cycles par minute, il n'avait pas de cyanose, ni de tirage. A l'auscultation le murmure vésiculaire était diminué aux deux champs pulmonaires.\nA l'examen de l'appareil cardiovasculaire, le thorax était de morphologie normale, il n'y avait pas de douleur thoracique à la palpation, il y avait une tachycardie avec une fréquence cardiaque à 115 battements/minute, il n'avait pas de signe d'insuffisance cardiaque, les pouls périphériques étaient bien perçus synchrones, les bruits du cœur étaient assourdis mais réguliers, il n'y avait pas de bruits surajoutés.\nL'examen de la peau notait une dermite séborrhéique.\nLe reste de l'examen clinique était sans particularité. Résultats du bilan complémentaire demandé: la sérologie VIH est positive.\nLes lymphocytes TCD4 était à 21 cellules/mm 3. La charge virale VIH1 était à 1000000 copies/ml. La recherche d'ADN de Pneumocystis jirovecii dans le crachat induit était positive. La recherche des BAAR dans les crachats était négative. L'antigénemie cryptococcique est revenue positive. La recherche du cryptocoque dans les crachats est revenue négative. L'examen bactériologique des crachats a permis d'isoler Pseudomonas aeruginosa. IgG anti CMV était positif. Le traitement institué était à base de: augmentin + rovamycine (augmentin 1000mgx2/j et rovamycine 3 MUI x3/j) pour la pneumopathie à Pseudomonas aeruginosa; ambisome(1mg/kg/j en IV), ancotil (100mg/kg/j) pendant 14 jours puis relais par fluconazole 400mg/j pour la cryptococcose; cotrimoxazole forte 4ampx3/J en IV, associé à une corticothérapie, et à une oxygénothérapie pour la Pneumocystose. Ce traitement a été relayé par un traitement d'entretien avec du cotrimoxazole Forte 1 cp/j. La mise sous ARV a été différée pour éviter un syndrome de restauration immunitaire.\nL'évolution a été favorable et il est sorti de l'hôpital avec un rendez pour l'initiation du traitement antirétroviral."
}