{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106514",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60656596&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide Bromhydrate de dextrométhorphane Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres.Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide ? 3. Comment prendre FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament est un antitussif. Il est indiqué dans le traitement de courte durée des toux sèches et des toux d’irritation chez l’adulte et l’adolescent de plus de 15 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide? Ne prenez jamais FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide: · allergie (hypersensibilité) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · asthme, · Insuffisance respiratoire, dépression respiratoire, · en association avec les IMAO irréversibles (médicaments utilisés dans la dépression), · en association avec le cinacalcet (médicament utilisé dans le traitement de l’hypercalcémie et de l’hyperparathyroïdie), · allaitement. EN CAS DE DOUTE, VOUS DEVEZ DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide. · En cas de maladie chronique (au long cours) des bronches ou des poumons s'accompagnant de toux avec crachats, un avis médical est indispensable. · Ne traitez pas par ce médicament une toux grasse. Dans ce cas, la toux est un moyen de défense naturelle nécessaire à l'évacuation des sécrétions bronchiques. · Si la toux devient grasse, s'accompagne d'encombrement, de crachats, de fièvre, prenez l'avis de votre médecin. · En cas de maladie neurologique associée à une réduction importante du réflexe de la toux, un avis médical est indispensable. · L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Ce médicament peut provoquer des troubles digestifs légers (diarrhée). Valeur calorique 2,3 kcal/g de sirop de glucose hydrogéné (maltitol liquide). · Ce médicament contient du parahydroxybenzoate de méthyle (E218) et peut provoquer des réactions allergiques. · Ce médicament contient de faibles quantités d'éthanol (alcool), inférieures à 100 mg par dose. NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. N'utilisez ce médicament qu'avec précaution : · En cas de survenue de fièvre, comme en cas d'aggravation ou d'absence d'amélioration au bout de 5 jours, ne pas augmenter les doses au-delà de ce qui est préconisé, ne pas prendre conjointement un autre antitussif, mais CONSULTEZ VOTRE MEDECIN, · N'associez pas un médicament fluidifiant des sécrétions bronchiques (expectorant, mucolytique) avec cet antitussif. · En cas d'insuffisance rénale, prenez l’avis de votre médecin · Chez les sujets malades du foie ainsi que les sujets âgés, la posologie initiale sera diminuée de moitié et pourra ensuite éventuellement être augmentée en fonction de la tolérance et des besoins. Il convient de prévenir votre médecin afin qu’il adapte le traitement. Enfants et adolescents N’utilisez pas ce médicament chez l’enfant de moins de 15 ans. Autres médicaments et FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide Ce médicament contient un antitussif le dextrométhorphane . D'autres médicaments en contiennent ou contiennent un autre antitussif. Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées. (Voir la rubrique 3 : COMMENT PRENDRE FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide?) Ce médicament NE DOIT PAS ETRE UTILISE en association avec les IMAO irréversibles et le cinacalcet. Ce médicament DOIT ETRE EVITE en association avec les IMAO-A réversibles, le linézolide, le bleu de méthylène, l’oxybate de sodium ou avec des médicaments contenant de l’alcool. Il faut prendre en compte le fait que de nombreux médicaments ou substances peuvent additionner leurs effets dépresseurs du système nerveux central à celui exercé par le dextrométhorphane contenu dans ce médicament. Ceci contribue à diminuer votre vigilance. INFORMEZ VOTRE MEDECIN OU PHARMACIEN SI VOUS PRENEZ, AVEZ RECEMMENT PRIS OU POURRIEZ PRENDRE TOUT AUTRE MEDICAMENT, MEME S'IL S'AGIT D'UN MEDICAMENT OBTENU SANS ORDONNANCE. FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide avec des aliments, boissons et de l’alcool Ce médicament DOIT ETRE EVITE en association avec des boissons alcoolisées. Grossesse et allaitement Grossesse Il est possible de prendre ce médicament pendant votre grossesse, à condition que cela soit pendant un temps bref (quelques jours) aux doses recommandées et de façon exceptionnelle. Cependant, en fin de grossesse, la prise abusive de dextrométhorphane peut entraîner des effets néfastes chez le nouveau-né. Allaitement Ce médicament passe dans le lait maternel. De trop fortes doses de dextrométhorphane administrées chez les femmes qui allaitent peuvent entraîner des pauses respiratoires ou des baisses du tonus du nourrisson. En conséquence, la prise de ce médicament est contre-indiquée pendant l'allaitement. D’UNE FACON GENERALE, IL CONVIENT, AU COURS DE LA GROSSESSE ET DE L’ALLAITEMENT DE TOUJOURS DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN AVANT D’UTILISER UN MEDICAMENT. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Ce médicament provoque parfois une somnolence discrète et transitoire ou des vertiges risquant d'être dangereux chez les conducteurs de véhicules (automobile...) et les utilisateurs de certaines machines. Ce phénomène s'atténue après plusieurs prises. Il peut être utile de commencer le traitement le soir. Ce phénomène est accentué par la prise de boissons alcoolisées. FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide contient du maltitol liquide, du parahydroxybenzoate de méthyle (E218) et de l’éthanol (alcool). 3. COMMENT PRENDRE FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE A L'ADULTE ET L’ADOLESCENT DE PLUS DE 15 ANS. Se conformer strictement à la prescription médicale. En l’absence d’efficacité, n’augmentez pas les doses au-delà de ce qui vous a été prescrit, ne prenez pas conjointement un autre antitussif, mais consulter votre médecin. A titre indicatif, en l'absence d'autre prise médicamenteuse apportant du dextrométhorphane ou tout autre antitussif central, la dose usuelle de FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltilol liquide est : Prendre 2 godets doseurs de 5 ml ou 3 godets doseurs de 5 ml au maximum par prise. En cas de besoin, renouveler la prise au bout de 4 heures. Ne dépasser en aucun cas 12 godets doseurs de 5 ml par jour. Chez le sujet âgé ou en cas de maladie du foie : consultez votre médecin afin qu'il puisse adapter la posologie. Ce médicament vous a été personnellement prescrit dans une situation précise : · Il peut ne pas être adapté à un autre cas ; · Ne le donnez pas à une autre personne. Mode d’administration Voie orale. Rincer le godet doseur à l'eau après utilisation. Fréquence d'administration Espacez les prises d'au moins 4 heures Ce médicament n'est à prendre qu'aux horaires où survient la toux. Par exemple, pour une toux ne survenant que le soir, une prise unique de ce médicament le soir peut suffire. Durée du traitement La durée de traitement est celle prescrite par votre médecin. Le traitement doit être court (quelques jours) et limité aux moments où survient la toux. En l’absence d’amélioration comme en cas de persistance des symptômes, prévenez votre médecin. Utilisation chez les enfants et les adolescents : N’utilisez pas ce médicament chez l’enfant de moins de 15 ans. Si vous avez l'impression que l'effet de FLUIMUCIL TOUX SECHE DEXTROMETORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide est trop fort ou trop faible, consultez votre médecin ou votre pharmacien Si vous avez pris plus de FLUIMUCIL TOUX SECHE DEXTROMETHORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide que vous n'auriez dû : En cas de surdosage aigu, les symptômes observés suivants peuvent survenir : nausées et vomissements, tachycardie (battements de coeur rapides) et hypertension artérielle, rétention urinaire, mydriase et troubles de l’accommodation, signes neuropsychiques : vertige, ataxie (problèmes de coordination des mouvements), hallucinations, nystagmus, somnolence, confusion, agitation, hyperexcitabilité et hypertonie (tension musculaire). Les surdosages sévères peuvent entrainer convulsions, hyperthermie, coma et dépression respiratoire (insuffisance respiratoire). En cas de surdosage suspecté, contactez immédiatement un médecin. Si vous oubliez de prendre FLUIMUCIL TOUX SECHE DEXTROMETORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre FLUIMUCIL TOUX SECHE DEXTROMETORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide: Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables décrits ci-dessous sont survenus chez des personnes ayant pris FLUIMUCIL TOUX SECHE DEXTROMETORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide : Fréquent (se produit chez moins de 1 sujet sur 10) : · Fatigue · Vertiges · Nausée s, vomissements et constipation. Très rare (se produit chez moins de 1 sujet sur 10 000) : · Somnolence Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Réactions d’hypersensibilité incluant réaction anaphylactique, œdème de Quincke, urticaire, prurit, rash et érythème. · Erythème pigmenté fixe. Des cas d’abus de consommation ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, qu’il soit mentionné ou non dans cette notice, parlez-en à votre médecin ou votre pharmacien. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. De plus, les professionnels de santé déclarent tout cas d’abus ou de pharmacodépendance grave via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et le réseau des Centres d’Evaluation et d’Information sur la Pharmacodépendance (CEIP) - Site internet: www.ansm.sante.fr . 5. COMMENT CONSERVER FLUIMUCIL TOUX SECHE DEXTROMETORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser ce médicament après la date de péremption mentionnée sur le flacon. Après ouverture, le produit se conserve au maximum 12 mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUIMUCIL TOUX SECHE DEXTROMETORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide · La substance active est : Bromhydrate de dextrométhorphane ........................................................................................2 mg Pour 1 ml. · Les autres composants sont : Saccharine sodique, maltitol liquide, propylèneglycol, parahydroxybenzoate de méthyle (E 218), arôme vanille, arôme abricot (contenant notamment de l’éthanol), eau purifiée. La graduation de 5 ml du godet doseur contient 10 mg de bromhydrate de dextrométhorphane (le godet doseur comprend trois graduations: 1,25 ml, 2,5 ml et 5 ml). Qu’est-ce que FLUIMUCIL TOUX SECHE DEXTROMETORPHANE 2 mg/ml ADULTES SANS SUCRE, sirop édulcoré à la saccharine sodique et au maltitol liquide et contenu de l’emballage extérieur Ce médicament se présente sous forme de sirop. Flacon de 200 ml. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13 RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX Fabricant DELPHARM REIMS 10, RUE COLONEL CHARBONNEAUX 51100 REIMS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}