{
  "authors": [
    {
      "author": "Majdouline Boujoual"
    },
    {
      "author": " Hamid Madani"
    },
    {
      "author": " Housain Benhaddou"
    },
    {
      "author": " Mohamed Belahcen"
    }
  ],
  "doi": "10.11604/pamj.2014.17.243.2418",
  "publication_date": "2014-03-31",
  "id": "EN101139",
  "url": "https://www.panafrican-med-journal.com/content/article/17/243/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Parturiente âgée de 28 ans, primigeste primipare, ayant un antécédent d'infertilité de trois ans dans un contexte d'hyper prolactinémie traitée, chez qui le suivi prénatal avait diagnostiqué une grossesse gémellaire sans suspicion de jumeaux conjoints. La patiente est rentrée en travail à 38 semaines d'aménorrhées (SA), elle nous a été référée pour dystocie sur une grossesse gémellaire. A l'examen, on notait un syndrome de lutte avec extériorisation d'un seul cyanosé sans progression de la descente. Une césarienne a été indiquée en urgence, a permis l'extraction de deux jumeaux conjoints vivants accolés au niveau d'une Omphalocèle commune rompue. Ils présentaient des pieds bots, une ambigüité sexuelle avec un bourgeon génital médian type masculin, hypospadias postérieur et un scrotum vulviforme sans gonades palpables. De plus, il existait une disjonction pubienne associée à une extrophie vésicale et un périnée effacé sans anus. L'évolution a été marquée par la survenue d'une ischémie intestinale quelques heures après la naissance, on a posé alors l'indication de séparation chirurgicale urgente. L'exploration chirurgicale a montré que ces jumeaux étaient liés uniquement par l'intestin grêle avec à la partie moyenne un diverticule de Meckel. Le premier présentait un bout de colon atrétique et un cul de sac rectal derrière la vessie s'abouchant sur le tractus urogénital. Tandis que le deuxième, présentait la même disposition intestinale et urogénitale mais sans colon individualisable. Ils ont bénéficié d'une résection grélique segmentaire avec iléostomies et fermeture des plaques vésicales après rapprochement des hémi pubis. Ceci a été suffisant pour séparer les deux bébés, mais l'issue a été fatale marquée par le décès d'un jumeau le 1er jour, et de l'autre au 3ème jour."
}