{
  "authors": [
    {
      "author": "Omar  Ouzzad"
    },
    {
      "author": " Amine  Raggabi"
    },
    {
      "author": " Abdellah  Taous"
    }
  ],
  "doi": "10.11604/pamj.2014.19.214.5229",
  "publication_date": "2014-10-28",
  "id": "EN101210",
  "url": "https://www.panafrican-med-journal.com/content/article/19/214/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient âgé de 43 ans, cordonnier, admis au bloc opératoire pour une appendicectomie. Il n'a pas d'antécédent médical ou chirurgical particulier. L'examen clinique était sans particularité, il n'y'a pas de signes prédictifs d'intubation difficile, le capital veineux était bon et le patient était classé ASA I. A l'arrivée au bloc opératoire, et après monitorage habituel, il a bénéficié de la pose d'un cathéter veineux périphérique 18 gauge. La ponction veineuse a été réalisée sur la veine radiale superficielle gauche au tiers inférieur de l'avant-bras. Le patient a signalé aussitôt une douleur fulgurante à type de décharge électrique au niveau du point de ponction, avec irradiation vers la styloïde radiale et la face dorsale des deux premiers doigts. Cette douleur intense, selon le patient, a partiellement régressé par la suite. Étant fonctionnelle, la voie veineuse a été malgré tout utilisée pour l'induction de l'anesthésie générale par propofol, fentanyl et bromure de rocuronium, ainsi que deux g d'association amoxicilline+ acide clavulanique. Cette voie veineuse a été changée immédiatement après l'induction anesthésique, avec mise en place d'une nouvelle voie veineuse sur la main droite. L'entretien de l'anesthésie a été assuré par fentanyl en injections discontinues, et par isoflurane. En per opératoire, il n'y'a pas eu de problèmes hémodynamiques ou ventilatoires. L'analgésie postopératoire a été débutée juste après la fermeture du plan profond, avec du paracétamol et néfopam. L'intervention a duré une heure et demi. Le patient a été extubé au bloc opératoire, ensuite transféré en salle de surveillance post-interventionnelle. Le patient se plaignait alors des mêmes douleurs qu'en préopératoire au niveau du point de ponction de la première voie veineuse, avec irradiation au bord latéral radial du poignet. En postopératoire, le patient continuait de se plaindre de dysesthésies persistantes, de type neurogène avec un fond douloureux persistant à type de' brûlure ', plus des accès de douleur à type de décharges électriques. Cette dysesthésie était localisée à la face dorsale des trois premiers doigts de la main gauche. Le patient est sorti après 48 heures avec un traitement par paracétamol (4g/j) et tramadol (300mg/j) per os. Il est revu à j4, il se plaignait toujours de dysesthésie persistantes, avec des douleurs à type de décharges électriques spontanées et provoquées par les mouvements (flexion dorsale du poignet et pronation le plus souvent), ces douleurs sont accompagnées d'une impotence fonctionnelle partielle lors des mouvements d'utilisation de la pince, ce qui l'empêchait d'exercer son métier. A l'interrogatoire, les dysesthésies ont été jugées tolérables avec une échelle visuelle analogique (EVA) entre 20 et 30, mais par contre les accès douloureux sont intenses avec une EVA à 70. L'examen clinique n'a pas retrouvé de signes cutanés objectifs, le point de ponction était presque invisible, il n'y'avait pas de troubles vasomoteurs, l'examen neurologique a objectivé une allodynie avec douleur au toucher, et une hypoesthésie superficielle au niveau du territoire terminal avec un signe de Tinel positif, mais sans déficit moteur. Le diagnostic d'une atteinte post-traumatique de la branche radiale sensitive a été suspecté, ce qui a motivé la mesure des vitesses de conduction sensitive, six jours après l'accident, qui a objectivé un ralentissement à gauche par rapport au côté droit, respectivement de 35,3 et 52,1 m/s. Un traitement par prégabaline (150mg/j, augmentée à 300mg/j après 7jours) per os a été ajouté au paracétamol et au tramadol. Revu trois semaines plus tard, le patient décrivait une nette amélioration, il rapportait une gêne et non une douleur, mais les mouvements de pronation déclenchaient parfois des douleurs à type de décharges électriques, ce qui le gênait dans sa profession. Il n'était plus gêné par le port de manches longues, et le toucher n'était plus douloureux. Dix semaines après la ponction, la symptomatologie a complètement disparu."
}