{
  "authors": [
    {
      "author": "Salma Fares"
    },
    {
      "author": " Mouna Lamchahab"
    },
    {
      "author": " Myriem Aniba"
    },
    {
      "author": " Ghizlane Lembarki"
    },
    {
      "author": " Nadia Mousalli"
    },
    {
      "author": " Meriem Regragui"
    },
    {
      "author": " Mehdi Karkouri"
    },
    {
      "author": " Asmaa Quessar"
    }
  ],
  "doi": "10.11604/pamj.2017.26.112.10304",
  "publication_date": "2017-03-01",
  "id": "EN101509",
  "url": "https://www.panafrican-med-journal.com/content/article/26/112/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un homme âgé de 43 ans, sans notion de maladie de malabsorption ou de maladie cœliaque diagnostiquées auparavant, admis au service d’Hématologie pour une symptomatologie qui semble remonter à 7 mois par l’installation de douleurs abdominales, de diarrhées glairosanglantes, associées à une fièvre, sueurs et à un amaigrissement chiffré à 18 kg en 2 mois. L’examen physique retrouvait un patient avec un ECOG PS à 2, un abdomen sensible sans masse palpable et un toucher rectal qui retrouvait des stigmates de rectorragies. La TDM abdominale a montré un processus du colon transverse mesurant 6 cm de hauteur avec une carcinose péritonéale localisée et présence d’adénopathies locorégionales. La colonoscopie avait montré une masse bourgeonnante irrégulière, hautement suspecte de malignité au niveau du colon transverse. La biopsie colique avait montré un LNH T/NK colique CD3+ cytoplasmique, CD4+, CD8+, CD56+, Granzyme B+, EBV+. Le bilan d’extension incluant une TDM cervico-thoraco-abdomino-pelviennen’avait pas montré de localisations en dehors de la masse colique; la biopsie ostéo-médullaire n’a pas montré d’infiltration lymphomateuse; le taux de LDH était normal; les sérologies de l’EBV ont montré une immunisationantérieure avec une positivité des IgG et une négativité des IgM. L’examen ORL ainsi que les scanners cérébral et facial étaient normaux. La recherche d’une entéropathie notamment la recherche des anticorps anti-gliadines et anti-endomysium type IgA et IgG s’est révélée négative, et la biopsie colique a montré un aspect de rectite inflammatoire sans arguments suffisants pour évoquer une entéropathie. Le bilan pré-thérapeutique notamment l’échocardiographie n’a pas montré d’anomalies. Le patient a été classé Stade IIE selon la classification Ann Arbor avec un International Pronostic Index (IPI) à 0. Sur le plan thérapeutique, le patient a reçu 3 cycles (AspaMetDex) (J1-J21)avec Méthotrexate à 3g/m2 (J1)-Dexaméthasone 40 mg/j (J1-J4)- L-asparaginase 6000 UI/m2 (J2, J4, J6, J8). Durant le traitement, le patient a développé un diabète cortico-induit pour lequel il a été mis sous insulinothérapie et une toxicité hématologique et muqueuse grade IV secondaire au Méthotrexate. Sur le plan clinique, le patient gardait toujours les douleurs abdominales avec une légère régression des diarrhées glairo-sanglantes. Le scanner abdominal réalisé à 2 cures de chimiothérapie a montré un aspect stable de la lésion colique et la biopsie colique a montré le LNH T/NK colique déjà diagnostiqué. L’évolution a été marquée par la survenue du décès dans le tableau d’un abdomen aigu probablement secondaire à une perforation au 10 ème jour de la 3 ème cure de chimiothérapie."
}