{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102449",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64011803&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable Amoxicilline Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Sommaire notice Que contient cette notice : 1. Qu'est-ce que AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable ? 3. Comment prendre AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable ? 6. Informations supplémentaires. 1. QU’EST-CE QUE AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique AMOXICILLINE CRISTERS est un antibiotique. Le principe actif est l’amoxicilline. Celui-ci appartient à un groupe de médicaments appelés « pénicillines ». Indications thérapeutiques AMOXICILLINE CRISTERS est utilisé pour traiter des infections causées par des bactéries dans différentes parties du corps. AMOXICILLINE CRISTERS peut également être utilisé en association à d’autres médicaments pour traiter les ulcères de l’estomac. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable : · Si vous êtes allergique à l’amoxicilline, à la pénicilline ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · Si vous avez déjà présenté une réaction allergique à un antibiotique. Ceci peut inclure une éruption cutanée ou un gonflement du visage ou de la gorge. Ne prenez pas AMOXICILLINE CRISTERS si vous êtes dans l’une des situations mentionnées ci-dessus. En cas de doute, demandez conseil à votre médecin ou votre pharmacien avant de prendre AMOXICILLINE CRISTERS. Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions d’emploi Adressez-vous à votre médecin ou votre pharmacien avant de prendre AMOXICILLINE CRISTERS si vous : · souffrez de mononucléose infectieuse (fièvre, maux de gorge, ganglions enflés et fatigue extrême) ; · avez des problèmes rénaux ; · n’urinez pas régulièrement. En cas de doute, demandez conseil à votre médecin ou votre pharmacien avant de prendre AMOXICILLINE CRISTERS. Tests sanguins et urinaires Si vous devez effectuer : · des analyses d’urine (dosage du glucose) ou des analyses de sang pour explorer le fonctionnement de votre foie, · un dosage d’oestriol (utilisé pendant la grossesse pour vérifier que le bébé se développe normalement). Informez votre médecin ou votre pharmacien que vous prenez AMOXICILLINE CRISTERS. En effet, AMOXICILLINE CRISTERS peut influer sur les résultats de ces tests. En raison de la présence de saccharose, ce médicament ne doit pas être utilisé en cas d'intolérance au fructose, de syndrome de malabsorption du glucose et du galactose ou de déficit en sucrase-isomaltase (maladies métaboliques rares). Ce médicament contient 2,7 g de saccharose par cuillère-mesure: en tenir compte dans la ration journalière en cas de régime pauvre en sucre ou de diabète. Ce médicament contient du sodium (6,03 mg par cuillère-mesure). A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. Interactions avec d'autres médicaments Autres médicaments et AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · Si vous prenez de l’allopurinol (utilisé dans le traitement de la goutte) avec AMOXICILLINE CRISTERS, le risque de réaction cutanée allergique est plus élevé. · Si vous prenez du probénécide (utilisé dans le traitement de la goutte), votre médecin peut décider d’adapter votre dose d’AMOXICILLINE CRISTERS. · Si vous prenez des médicaments destinés à empêcher la coagulation du sang (tels que la warfarine), vous pourriez avoir besoin d’effectuer des analyses sanguines supplémentaires. · Si vous prenez d’autres antibiotiques (tels que les tétracyclines) AMOXICILLINE CRISTERS peut être moins efficace · Si vous prenez du méthotrexate (utilisé dans le traitement de cancer et du psoriasis sévère) AMOXICILLINE CRISTERS peut provoquer une augmentation des effets indésirables. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines AMOXICILLINE CRISTERS peut provoquer des effets indésirables (comme des réactions allergiques, des vertiges et des convulsions) susceptibles de réduire votre capacité à conduire. Ne conduisez pas et n’utilisez pas de machines à moins que vous vous sentiez bien. Liste des excipients à effet notoire AMOXICILLINE CRISTERS contient du saccharose et du sodium. 3. COMMENT PRENDRE AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable ? Instructions pour un bon usage Instructions pour la reconstitution 1. Remplir le flacon d’eau non gazeuse jusqu’au trait. 2. Agiter jusqu’à obtention d’un liquide homogène. Si nécessaire compléter à nouveau d’eau jusqu’au trait et agiter. Utiliser la cuillère-mesure fournie avec le flacon pour mesurer la dose prescrite. Remplir la cuillère-mesure jusqu’au bord. Lavez la cuillère-mesure après chaque usage. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifier auprès de votre médecin ou pharmacien en cas de doute. · Agitez bien le flacon avant chaque utilisation. · Répartissez les prises de manière régulière au cours de la journée : elles doivent être espacées d’au moins 4 heures. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Agitez bien le flacon avant chaque utilisation. · Répartissez les prises de manière régulière au cours de la journée ; elles doivent être espacées d’au moins 4 heures. Posologie habituelle : Enfants pesant moins de 40 kg Toutes les posologies sont déterminées en fonction du poids de l’enfant en kilogrammes. · Votre médecin vous indiquera la quantité d’AMOXICILLINE CRISTERS que vous devez administrer à votre bébé ou votre enfant. · La posologie habituelle est de 40 mg à 90 mg par kilogramme de poids corporel et par jour, à administrer en deux ou trois prises · La dose maximale recommandée est de 100 mg par kilogramme de poids corporel et par jour Adultes, patients âgées et enfants pesant 40 kg ou plus Cette suspension n’est habituellement pas prescrite aux adultes et aux enfants pesant plus de 40 kg. Demandez conseil à votre médecin ou pharmacien. Problèmes rénaux Si vous souffrez de problèmes rénaux, la posologie pourra être diminuée par rapport à la posologie habituelle. Durée de traitement · Vous devez continuer de prendre AMOXICILLINE CRISTERS aussi longtemps que votre médecin vous l’a prescrit, même si vous vous sentez mieux. Toutes les doses sont importantes pour combattre l’infection. Si certaines bactéries devaient survivre, elles pourraient être à l’origine d’une réapparition de l’infection. · Une fois que vous avez fini votre traitement, si vos symptômes persistent, consultez de nouveau le médecin. Des mycoses (infections à levures apparaissant sur les zones humides du corps qui peuvent causer des douleurs, des démangeaisons et des pertes blanches) peuvent se développer si AMOXICILLINE CRISTERS est utilisé pendant une longue période. Si c’est votre cas, informez-en votre médecin. Si vous prenez AMOXICILLINE CRISTERS pendant une longue période, votre médecin pourra réaliser des analyses supplémentaires pour surveiller que vos reins, votre foie et votre sang fonctionnent normalement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Symptômes et instructions en cas de surdosage Si vous avez pris plus d’AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable que vous n’auriez dû : Si vous avez pris trop d’AMOXICILLINE CRISTERS, cela peut entraîner des maux de ventre (nausées, vomissements ou diarrhée) ou la formation de cristaux dans les urines rendant celles-ci troubles ou provoquant des douleurs en urinant. Consultez votre médecin dès que possible. Apportez le médicament pour le montrer à votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre A MOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable : · Si vous avez oublié de prendre une dose, prenez-la dès que vous y pensez. · Ne prenez pas la dose suivante trop tôt ; attendez environ 4 heures avant de prendre la dose suivante · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, même s’ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre AMOXICILLINE CRISTERS et consultez immédiatement un médecin si vous présentez l’un des effets indésirables graves mentionnés ci-dessous, car vous pourriez avoir besoin d’un traitement médical d’urgence. Les effets indésirables suivants sont très rares (pouvant affecter jusqu’à une personne sur 10 000) : · Réactions allergiques : les signes peuvent inclure : démangeaisons ou éruptions cutanées, gonflement du visage, des lèvres, de la langue, du corps ou difficultés à respirer. Ces réactions peuvent être graves et parfois être fatales. · Eruptions cutanées ou taches rouges en forme de tête d’épingle sous la peau, ecchymoses. Ceci est causé par l’inflammation de la paroi des vaisseaux sanguins en raison d’une réaction allergique. Ces symptômes peuvent s’accompagner de douleurs articulaires (arthrite) et de problèmes rénaux. · Une réaction allergique retardée peut survenir habituellement 7 à 12 jours après la prise d’AMOXICILLINE CRISTERS ; les signes incluent : éruption cutanée, fièvre, douleurs articulaires et gonflement des ganglions lymphatiques, en particulier au niveau des aisselles. · Réaction cutanée connue sous le nom d’érythème polymorphe, se manifestant par les symptômes suivants : plaques rougeâtres ou violacées sur la peau avec des démangeaisons, en particulier sur la paume des mains et la plante des pieds, lésions concentriques en relief sur la peau, sensibilité au niveau de la bouche, des yeux et de la muqueuse génitale. Cette réaction peut entraîner de la fièvre et une grande fatigue. · Autres réactions cutanées sévères, notamment : changement de la couleur de la peau, bosse sous la peau, cloques, pustules, peau qui pèle, rougeurs, douleurs, démangeaisons, desquamation. Ces symptômes peuvent s’accompagner de fièvre, de maux de tête et courbatures. · Fièvre, frissons, maux de gorge ou autres signes d’infection, apparition fréquente de bleus. Ces effets indésirables peuvent être le signe d’un problème au niveau des cellules sanguines. · Réaction de Jarisch-Herxheimer qui peut apparaître pendant le traitement par AMOXICILLINE CRISTERS de la maladie de Lyme et entraîne de la fièvre, des frissons, des maux de tête, des douleurs musculaires et une éruption cutanée · Inflammation du gros intestin (côlon), s’accompagnant de diarrhées (parfois accompagnées de sang), de douleurs et de fièvre. · Des effets indésirables graves au niveau foie peuvent apparaitre. Ils sont principalement observés chez les personnes traitées sur une longue durée, chez les hommes et chez les patients âgées. Vous devez consulter en urgence votre médecin dans les cas suivants : o diarrhées sévères avec présence de sang ; o apparition de cloques, rougeur ou bleus sur la peau ; o urines foncées ou selles décolorées ; o jaunissement de la peau ou du blanc des yeux (jaunisse). Voir également les informations ci-dessous sur l’anémie, qui peut conduire à une jaunisse. Ces réactions peuvent apparaître lors de la prise du médicament ou pendant plusieurs semaines après son arrêt. Si vous présentez l’une des réactions ci-dessus, arrêtez de prendre ce médicament et consultez immédiatement votre médecin. Les réactions cutanées peuvent parfois être moins sévères : · Eruptions cutanées (taches rondes de couleur rose ou rouge) avec démangeaisons modérées, lésions concentriques en relief sur les avant-bras, les jambes, la paume des mains et la plante des pieds. Ces manifestations sont peu fréquentes (pouvant affecter jusqu’à 1 personne sur 100). Si l’un de ces symptômes apparaît, consultez votre médecin car vous devrez arrêter de prendre AMOXICILLINE CRISTERS. Les autres effets indésirables possibles sont : Fréquents (peuvent affecter jusqu’à 1 personne sur 10) · Eruption cutanée. · Nausées. · Diarrhées. Peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) · Vomissements. Très rares (peuvent affecter jusqu’à 1 personne sur 10 000) · Mycose (infection à levures qui se développe dans le vagin, la bouche ou les plis cutanés) ; vous pouvez demander un traitement contre la mycose à votre médecin ou pharmacien. · Problèmes rénaux. · Convulsions, en particulier chez les patients prenant des doses élevées ou ayant de problèmes rénaux. · Vertiges. · Hyperactivité. · Cristaux dans les urines, rendant celles-ci troubles ou provoquant une gêne ou des difficultés à uriner. Assurez-vous de boire beaucoup de liquide afin de réduire ces risques. · Les dents peuvent apparaitre tachées, ceci est habituellement réversible au brossage (signalé chez les enfants). · La langue peut prendre une coloration jaune, marron ou noire, et peut sembler couverte de poils. · Dégradation excessive des globules rouges engendrant un type d’anémie. Les signes sont notamment : fatigue, maux de tête, essoufflement, vertiges, pâleur, coloration jaune de la peau et du blanc des yeux. · Faible nombre de globules blancs. · Faible nombre de cellules impliquées dans la coagulation sanguine. · La coagulation du sang peut être ralentie. Vous pouvez remarquer cela en cas de saignement de nez ou de coupure. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et l’étiquette du flacon après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation Après reconstitution, la suspension peut être conservée pendant 7 jours maximum. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Ce que contient AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable · La substance active est : l’amoxicilline. Chaque suspension contient 250 mg d’amoxicilline. · Les autres composants sont : Citrate de sodium anhydre (E331), benzoate de sodium, édétate disodique, arôme fraise, arôme citron, silice colloïdale anhydre, saccharose. Forme pharmaceutique et contenu Aspect de AMOXICILLINE CRISTERS 250 mg/5 ml, poudre pour suspension buvable et contenu de l’emballage extérieur Ce médicament se présente sous forme d’une poudre pour suspension buvable. Flacon contenant 36 g de poudre correspondant à 60 ml de suspension buvable (soit 12 cuillères-mesure de 5 ml graduée à 1,25 ml, 2,5 ml et 5 ml) après reconstitution. Les flacons sont conditionnés dans un emballage avec une cuillère-mesure. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire de l’autorisation de mise sur le marché et fabricant Titulaire CRISTERS 22 quai Gallieni 92150 SURESNES Exploitant CRISTERS 22 quai Gallieni 92150 SURESNES Fabricant LABORATOIRES BTT Z.I. DE KRAFFT 67150 ERSTEIN FRANCE ou PENCEF PHARMA GmbH BREITENBACHSTR. 13 13509 BERLIN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été révisée est < {MM/AAAA}>< {mois AAAA}.> AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}