{
  "authors": [
    {
      "author": "Amal Benlemlih"
    },
    {
      "author": " Mouhcine Bendahou"
    },
    {
      "author": " Kaoutar Znati"
    },
    {
      "author": " Mohamed Sekkal"
    },
    {
      "author": " Sanae Chahbouni"
    },
    {
      "author": " Samia Mahmoud"
    },
    {
      "author": " Mohamed Banani"
    },
    {
      "author": " Amarti Afaf"
    }
  ],
  "doi": "10.11604/pamj.2013.16.36.1459",
  "publication_date": "2013-10-01",
  "id": "EN101119",
  "url": "https://www.panafrican-med-journal.com/content/article/16/36/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 53 ans ménopausée il y'a 10 ans consultant pour une masse au niveau du sein gauche apparue 8 mois auparavant et ayant augmentée rapidement de volume. L'examen du sein gauche a révélé la présence d'une énorme tumeur de 14cm de grand axe, ferme, polylobée, mobile par rapport au 2 plans, sans signes inflammatoires en regard ni écoulement mamelonnaire avec présence d'une adénopathie axillaire homolatérale. Le couple écho-mammographie retrouvait une masse tissulaire du quadrant supéro-externe du sein gauche bien limitée comportant de multiple macro calcifications orientant soit vers un adénofibrome calcifié soit vers une tumeur phyllode calcifiée. L'aspect cytologique n'a pas révélé la présence de cellules néoplasiques. Une biopsie chirurgicale a donc été réalisée. L'étude histologique a retrouvée une prolifération tumorale à double contingent. Un contingent carcinomateux fait de fines travées et de cordons cellulaires et un contingent osseux malin comportant des travées osseuses immatures bordées par des cellules sarcomateuses atypiques fusiformes ou arrondies à noyau ovalaire avec une chromatine mottée et s'entourant d'un cytoplasme abondant éosinophile. Un complément immunohistochimique a été réalisé montrant un phénotype basal: une absence d'expression des récepteurs hormonaux et de l'HER2 neu et une expression d'une cytokératine de bas poids moléculaire CK5/6. La patiente a bénéficié d'une mastectomie totale avec un curage ganglionnaire homo latérale n'ayant pas objectivé de métastases ganglionnaires. L'évolution est bonne avec un recul de 6 mois."
}