{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102301",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61960303&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AMINOSTAB, solution injectable pour perfusion en flacon Acides aminés Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE AMINOSTAB, solution injectable pour perfusion en flacon ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER AMINOSTAB, solution injectable pour perfusion en flacon ? 3. COMMENT UTILISER AMINOSTAB, solution injectable pour perfusion en flacon ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER AMINOSTAB, solution injectable pour perfusion en flacon ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE AMINOSTAB, solution injectable pour perfusion en flacon ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique SUBSTITUTS DU PLASMA ET SOLUTIONS POUR PERFUSION / SOLUTION POUR NUTRITION PARENTERALE /ACIDES AMINES (code ATC: B05BA01) (B: sang, organes hématopoiétiques) Indications thérapeutiques Les indications sont celles de la nutrition parentérale lorsque l'alimentation orale ou entérale est impossible, insuffisante ou contre-indiquée. Apport calorique azoté (acides aminés de la série L). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER AMINOSTAB, solution injectable pour perfusion en flacon ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais AMINOSTAB, solution injectable pour perfusion en flacon dans les cas suivants: · hypersensibilité connue aux acides aminés; · anomalie congénitale du métabolisme d'un ou plusieurs acides aminés; · insuffisance cardiaque et inflation hydro-sodée (rétention d'eau); · chez le nouveau-né et le nourrisson (par absence de données). Précautions d'emploi ; mises en garde spéciales Faites attention avec AMINOSTAB, solution injectable pour perfusion en flacon: Mises en garde spéciales Ne pas administrer par voie veineuse périphérique. Se conformer à une vitesse de perfusion lente. L'apparition de tout signe anormal doit faire interrompre la perfusion. Cette solution ne contenant ni glucose, ni électrolytes, elle doit être supplémentée dans le cadre d'une nutrition parentérale exclusive. Précautions d'emploi Une surveillance de l'équilibre hydroélectrolytique (de l'eau et des sels minéraux de l'organisme) et de l'osmolarité (caractéristique physique du plasma) doit être effectuée. Un contrôle régulier clinique et biologique est tout particulièrement nécessaire en cas de: · insuffisance hépatique sévère; · insuffisance rénale sévère, en l'absence de possibilité d'épuration extra-rénale. Ne pas ajouter de médicament dans le flacon sans avoir préalablement vérifié la compatibilité et la stabilité du mélange. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER AMINOSTAB, solution injectable pour perfusion en flacon ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie En moyenne la posologie est de 0,10 à 0,25 g d'azote/kg/jour, soit 5 à 14 ml/kg/jour de cette solution. SE CONFORMER STRICTEMENT A L'AVIS MEDICAL. Mode et voie d'administration VOIE VEINEUSE CENTRALE Le débit d'administration devra être réglé en fonction de la dose à administrer, des caractéristiques de la solution ou du mélange à injecter, de l'apport volémique total par 24 heures et de la durée de la perfusion. Le débit de perfusion ne doit pas excéder 1000 ml en 8 heures, soit environ 2 ml par minute. Utilisation en mélange nutritif Cette solution ne contenant ni glucides, lipides, électrolytes, oligo-éléments, vitamines, il est nécessaire de la supplémenter (dans le cadre d'une nutrition parentérale exclusive), sous réserve d'avoir préalablement vérifié la compatibilité et la stabilité du mélange obtenu (tout particulièrement en cas d'ajout concomitant de cations divalents et de lipides. Le mélange obtenu sera administré: · soit dans les 24 heures à température ambiante, ce qui correspond à la durée maximale de perfusion. · soit après une conservation de trois jours au plus (à une température comprise entre 2°C et 8°C), la perfusion (à température ambiante) devant impérativement suivre dans les 24 heures. SE CONFORMER STRICTEMENT A L'AVIS MEDICAL. Fréquence d'administration SE CONFORMER STRICTEMENT A L'AVIS MEDICAL Durée du traitement SE CONFORMER STRICTEMENT A L'AVIS MEDICAL. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de AMINOSTAB, solution injectable pour perfusion en flacon que vous n'auriez dû: De mauvaises conditions d'utilisation (surdosage ou débit d'administration trop rapide) peuvent entraîner des signes d'hypervolémie (nausées, vomissements, rougeurs et sueurs, fuite rénale d'acides aminés). L'apparition de tout signe anormal doit faire interrompre la perfusion; une épuration extra-rénale peut être nécessaire. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, AMINOSTAB, solution injectable pour perfusion en flacon est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · Des effets indésirables potentiels (frissons, nausées, fuite rénale d'acides aminés) peuvent apparaître en cas de surdosage ou de débit d'administration trop rapide. · L'apparition de tout signe anormal doit faire interrompre la perfusion, qui pourra être reprise à vitesse plus lente. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER AMINOSTAB, solution injectable pour perfusion en flacon ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser AMINOSTAB, solution injectable pour perfusion en flacon après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Conserver à une température comprise entre 5°C et 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient AMINOSTAB, solution injectable pour perfusion en flacon ? Les substances actives sont : L-Alanine ....................................................................................................................................... 1600 mg L-Arginine ...................................................................................................................................... 1130 mg Acide L-Aspartique ........................................................................................................................... 340 mg L-cystéine/L-cystine ........................................................................................................................... 56 mg Acide L-glutamique ........................................................................................................................... 560 mg Glycine ........................................................................................................................................... 790 mg L-Histidine ....................................................................................................................................... 680 mg L-Isoleucine ..................................................................................................................................... 560 mg L-Leucine ........................................................................................................................................ 790 mg Acétate de L-Lysine ........................................................................................................................ 1270 mg Quantité correspondant à L-Lysine ..................................................................................................... 900 mg L-Méthionine .................................................................................................................................... 560 mg L-Phénylalanine ............................................................................................................................... 790 mg L-Proline .......................................................................................................................................... 680 mg L-Sérine .......................................................................................................................................... 450 mg L-Thréonine ...................................................................................................................................... 560 mg L-Tryptophane .................................................................................................................................. 190 mg L-Tyrosine ......................................................................................................................................... 23 mg L-Valine ........................................................................................................................................... 730 mg Pour un flacon de 100 ml. Les autres composants sont : Acide acétique glacial, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que AMINOSTAB, solution injectable pour perfusion en flacon et contenu de l'emballage extérieur ? Ce médicament se présente sous la forme d'une solution injectable pour perfusion, en flacon de 100 ml, 250 ml, 500 ml, 1000 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire FRESENIUS KABI FRANCE SA 5, PLACE DU MARIVEL 92316 SEVRES CEDEX Exploitant FRESENIUS KABI FRANCE S.A. 5, PLACE DU MARIVEL, BATIMENT G 92316 SEVRES CEDEX Fabricant FEDERA LIMOGES SAS ZONE INDUSTRIELLE NORD RUE DE DION BOUTON 87021 LIMOGES CEDEX ou FRESENIUS KABI AUSTRIA GMBH HAFNERSTRASSE 36, 8055 GRAZ AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}