{
  "authors": [
    {
      "author": "Didier Tshibangu Mujinga"
    },
    {
      "author": " François Tshilombo Katombe"
    }
  ],
  "doi": "10.11604/pamj.2016.23.148.8590",
  "publication_date": "2016-03-31",
  "id": "EN101410",
  "url": "https://www.panafrican-med-journal.com/content/article/23/148/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un garçon de 3 ans et 6 mois pesant 15 kg dont la symptomatologie remonte à 12 jours de l'intervention chirurgicale par des douleurs abdominales, une diarrhée liquidienne, la fièvre et l'anorexie. Il a été soigné en périphérie pendant 7 jours. Il y a reçu deux transfusions et une perfusion de quinine à des doses inconnues. Ceci sans amélioration de son état. Il est alors transféré au service de pédiatrie des Cliniques Universitaires de Lubumbashi avec le tableau clinique suivant: fièvre, obnubilation, urine d'aspect coca cola, sécheresse buccale, pas raideur de nuque, le pli cutané abdominal paresseux et sans plainte en rapport avec la sphère ORL. Des examens paracliniques dans le sang ont révélé: Hb 10,6g%, Hte 33%, Groupe Sanguin O, Rhésus positif, glycémie 155mg%. La goutte épaisse n'a pas été faite. Il a été traité pour neuropaludisme et fièvre bilieuse hémoglobinurique. Ce traitement était fait de 3 perfusions (sérum glucosé 5% 10ml/kg plus la quinine 10mg/kg) qui coulent chacune pendant 4 heures avec des intervalles de 4 heures entre elles. Une réhydratation faite d'un mélange de sérum glucosé 1L et Sérum physiologique 500ml lui est administré. Au premier jour d'hospitalisation il a émis des mélénas, présenté des convulsions tonico-cloniques (2 fois). Il était pâle et en coma stade II. Il a reçu comme traitement: diazépam 7mg en IM, Duphalac 1 sachet 3 fois par jour par la sonde nasogastrique. Une ponction lombaire a été réalisée mais l'analyse du liquide céphalorachidien n'a révélé aucune anomalie. Un cooling (siphonage de l'estomac avec du sérum physiologique ou de l'eau froide) a ramené du sans noirâtre. Au deuxième jour le patient était lucide, sans mélénas et sans convulsion. Le gavage par sonde nasogastrique était poursuivi. Au troisième jour il a présenté des vomissements alimentaires puis bilieux 5 fois, des douleurs abdominales, la soif et la non émission des selles et des gaz. Il avait des cernes oculaires, un ballonnement abdominale et le pli cutané abdominale était paresseux. Les examens de laboratoires ont montré: Hb 8,6g et glycémie 62mg%. Il a été réhydraté et a reçu Pedifen 10ml deux fois par jour. Au quatrième jour les signes de la veille se sont aggravés et Il a reçu le traitement suivant: perfusion de sérum physiologique 400ml + sérum glucosé 5% 600ml + KCl 45mEq pendant 6 heures et une canule rectale a été placée. La radiographie de l'abdomen sans préparation incidence face en position debout avait révélé la présence des niveaux hydroaériques plus larges que hauts prédominant au centre, une opacité dans l'hypogastre et la fosse iliaque droite. Ce qui a motivé son transfert en chirurgie. En chirurgie les plaintes sont les mêmes que celles présentées en pédiatrie. Les signes vitaux montrent une tachycardie à 123bpm, une fréquence respiratoire à 30 cycles par minute et la température à 36,8°C. Le patient est léthargique, avec cerne oculaire, pâleur des conjonctives, sécheresse buccale et une sonde nasogastrique qui ramène un liquide fécaloïde. L'abdomen entièrement ballonné, les ondes péristaltiques de lutte spontanément visibles sous la peau et exacerbées par la chiquenaude et plus marquées en sus ombilicale. L'abdomen était souple, tympanique dans son ensemble et des bruits hydroaériques en sus ombilical et paraombilcal gauche et un silence dans la région hypogastrique et la fosse iliaque droite. Le boudin d'invagination n'a pas été palpé. Au toucher rectale l'ampoule rectale était vide, le Douglas non bombant, non sensible, pas de masse pelvienne palpée et le doigtier propre. La diurèse à son admission en chirurgie n'était pas connue. Le diagnostic différentiel était une occlusion intestinale haute sur paquet d'ascaris ou sur invagination intestinale aigue. Nous avons fait couler 750ml de sérum physiologique en 1heure et recueilli 120ml d'urine. Le bilan préopératoire avait donné ce qui suit: Hb 8,7g%, Hte 26%, GS O, Rh +, TS 1'00\", TC 4'30\", GB 14050/mm 3, VS 48mm/h, Formule leucocytaire: N 59%, L 41%. Une intervention chirurgicale a été réalisée dont voici le protocole: Laparotomie médiane sus et sous ombilicale de 12cm de long. Le constat: dilatation importante du grêle depuis l'angle de Treitz jusqu'à environ 50cm de la jonction iléocoecale, le boudin d'invagination iléoiléale de 10 cm de long à environ 50cm de l'angle iléocoecale, le grêle en aval du boudin d'invagination est aplati. Sur le mésentère il y avait plus de 5 ganglions mésentériques hypertrophiés d'environ 2cm de diamètre, immobiles; parmi ces ganglions mésentériques hypertrophiés il avait une masse de couleur jaune, fluctuante d'environ 3cm de diamètre dont la ponction exploratrice a ramené 2,5cc d'un pus jaune mal lié homogène qui a été envoyé à la bactériologie. Cette masse jaunâtre ne communiquait pas avec la lumière intestinale. Apres désinvagination, l'anse invaginée a gardé une coloration normale. On a incisé la paroi de cette masse et exciser la membrane pyogène dans son entièreté. On a nettoyé la cavité abdominale avec 1l de sérum physiologique tiède puis assécher la cavité abdominale. La paroi abdominale a été fermée sans drainer la cavité abdominale. La membrane pyogène excisée n'a pas été envoyé à l'anatomopathologie. Le patient a subit une réanimation post opératoire, et une transfusion en post opératoire immédiat. Le retour du transit a eu lieu 48h après. L'antibiothérapie instaurée était Trixon-S (ceftriaxone 500mg et Sulbactam 250mg) 750mg deux fois par jour en IVD en attente des résultats de la pyoculture et antibiogramme. La pyoculture et antibiogramme a révélé la présence d'Enterobacter cloacae sensible à la norfloxacine. L'antibiothérapie a été réajustée à raison de Normet (5ml de suspension contient norfloxacine 100mg et metronidazol 100mg) 7,5ml 2 fois par jour pendant 7 jours. Les suites opératoires étaient bonnes."
}