{
  "authors": [
    {
      "author": "Mohamed Moukhlissi"
    },
    {
      "author": " Farid Naciri"
    }
  ],
  "doi": "10.11604/pamj.2015.20.349.6373",
  "publication_date": "2015-04-10",
  "id": "EN101272",
  "url": "https://www.panafrican-med-journal.com/content/article/20/349/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient de 65 ans pris en charge au service de radiothérapie pour une lésion cérébrale pariéto-occipitale droite découverte devant des céphalées persistantes, des vertiges et des épisodes de vomissements. L'exérèse macroscopiquement complète de la masse a permit de poser le diagnostic de GBM. Il fut traité par radiothérapie encéphalique avec Temozolomide concomitant, puis en adjuvant par des cures mensuelles. Six mois après l'exérèse, il présenta des douleurs dorsales associées à une tuméfaction de l'épaule droite sans signes inflammatoires en regard. L'examen clinque trouve une masse douloureuse fixée à l'os. Une TDM de la région scapulaire droite a objectivé une masse tissulaire pariétale de 84 mm de grand axe, intéressant les parties molles sus scapulaires droites avec envahissement des muscles deltoïdes et lyse osseuse de l'acromion. Le bilan a été complété par une TDM thoraco-abdomino-pelvienne qui n'a pas objectivé d'autres lésions, une IRM cérébrale n'a pas montré de signes de progression tumorale. Une biopsie de la masse a été réalisée. L'étude histologique et immuno-histochimique étaient en faveur d'une métastase du glioblastome déjà connu avec une positivité des marqueurs GFAP, NSE et KL 1. Le traitement a consisté en une reprise de Temozolamide et une radiothérapie sur la masse à la dose de 60 gy. Après un recul de 8 mois on a remarqué une stabilité de la lésion de l'épaule avec disparition de la douleur sans signes de progression tumorale au niveau cérébrale."
}