{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104297",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69358697&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire Ciprofloxacine, dexaméthasone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire ? 3. Comment utiliser CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : médicaments otologiques, corticoïdes et anti-infectieux en association, code ATC : S02CA06. CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire est une suspension pour instillation auriculaire (dans l’oreille). Il contient : · La ciprofloxacine, un antibiotique appartenant à la famille des fluoroquinolones. La ciprofloxacine agit en tuant les bactéries responsables d’infections. · Et la dexaméthasone, un corticoïde ou agent anti-inflammatoire, qui atténue les inflammations et les rougeurs. CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire se présente sous forme de gouttes auriculaires. Ce médicament est utilisé dans le traitement d’infections aiguës de l’oreille moyenne (otite moyenne) chez les patients ayant des drains dans les oreilles (aérateurs trans-tympaniques ou « yoyo »), ou dans le traitement d’infections de l’oreille externe (otite aiguë externe). La sécurité et l’efficacité de ce médicament ont été établies chez les enfants âgés de 6 mois et plus atteints d’infections de l’oreille moyenne et chez les enfants d’un an et plus atteints d’infections de l’oreille externe. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire ? N’utilisez jamais CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire : · si vous êtes allergique à la ciprofloxacine, la dexaméthasone, ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique aux médicaments appelés quinolones (antibiotique), car ce médicament pourrait provoquer les mêmes allergies. · si votre infection de l’oreille est causée par un virus ou un champignon . Avertissements et précautions Parlez avec votre médecin ou pharmacien avant d’utiliser CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire. · Cette solution doit être instillée uniquement dans les oreilles. Elle ne doit pas être utilisée dans l’œil, avalée, injectée ou inhalée. · Après avoir débuté le traitement, si vous remarquez les premiers signes d’une éruption cutanée ou de toute autre réaction allergique (par exemple urticaire, gonflement soudain du visage, de la gorge ou des paupières, problèmes respiratoires), vous devez immédiatement arrêter le traitement et consulter votre médecin. Les réactions allergiques graves peuvent nécessiter immédiatement un traitement d’urgence. · Contactez votre médecin en l’absence d’amélioration des symptômes dans la semaine qui suit le début du traitement, ou s’ils s’aggravent ou réapparaissent soudainement. Comme avec tout antibiotique, il arrive que d’autres infections se développent en raison de la présence de germes non sensibles à la ciprofloxacine. Dans un tel cas, un traitement approprié devra être initié par votre médecin. · Si vous ressentez une douleur un gonflement ou une inflammation des tendons pendant, ou peu de temps après avoir pris ce médicament, arrêtez le traitement et contactez votre médecin. Veuillez faire particulièrement attention si vous avez plus de 65 ans ou si vous êtes traités avec des corticostéroïdes. · Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Enfants Utilisation chez l’enfant : l’expérience clinique disponible est insuffisante sur l’utilisation de CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire chez l’enfant de moins de 6 mois pour traiter une infection de l’oreille moyenne, et chez l’enfant de moins de 1 an pour traiter une infection de l’oreille externe. Veuillez contacter votre médecin avant d’instiller ce médicament à votre enfant s’il est dans ces classes d’âges. Pour l’une de ces informations, demandez conseil à votre médecin. Autres médicaments et CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez de l’être, demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire n’a pas d’effet connu sur l’aptitude à conduire des véhicules ou à utiliser des machines. CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire contient du chlorure de benzalkonium Ce médicament contient 0,004 mg de chlorure de benzalkonium par goutte, équivalent à 0,1 mg/mL de suspension. Le chlorure de benzalkonium peut irriter la peau. 3. COMMENT UTILISER CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire ? Utilisez toujours ce médicament comme votre médecin vous l’a indiqué. En cas de doute, consultez votre médecin. Posologie La dose recommandée chez les adultes et les enfants est de 4 gouttes dans le conduit auditif, deux fois par jour (matin et soir), pendant 7 jours. Ce médicament doit être administré dans l’oreille (usage auriculaire) uniquement. Retirez la bague du capuchon à la première ouverture du flacon. La durée du traitement sera fixée par votre médecin. Afin d’éviter la réapparition de l’infection, n’arrêtez pas le traitement plus tôt, même si vous constatez une amélioration au niveau de votre (vos) oreille(s). N’utilisez ce médicament dans les deux oreilles que si votre médecin vous l’a dit. Mode d’administration Il est préférable qu’une autre personne se charge de vous instiller les gouttes. Les enfants ne doivent pas être autorisés à s’instiller eux-mêmes les gouttes. 1. Se laver les mains La personne administrant CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire doit se laver les mains avec de l’eau et du savon. 2. Réchauffer et secouer le flacon La personne administrant CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire doit garder le flacon dans ses mains pendant quelques minutes afin de réchauffer la suspension auriculaire (image 1) et éviter tout risque de vertiges résultant de l’instillation d’une suspension trop froide dans le conduit auditif ; il faut ensuite bien secouer le flacon avant toute utilisation. Image 1 3. Instiller les gouttes Le patient doit s’allonger, l’oreille atteinte vers le haut (image 2). Image 2 Instillez 4 gouttes de CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire dans l’oreille atteinte (image 3). Ne mettez pas l’extrémité du compte-gouttes en contact avec les doigts, l’oreille, ou toute autre surface, sous peine de contaminer la suspension. Image 3 Après avoir instillé les gouttes, suivez les instructions suivantes selon le type d’infections de l’oreille. 4. Pour les patients atteints d’infections de l’oreille moyenne munis de drains (aérateurs trans-tympaniques ou « yoyo ») : Pendant que le patient est allongé sur le côté, la personne administrant CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire doit presser délicatement le tragus de l’oreille (image 4) 5 fois, dans un mouvement de pompage. Cela permet le passage des gouttes par le drain au niveau du tympan et dans l’oreille moyenne. Image 4 5. Pour les patients atteints d’infections de l’oreille externe. Pendant que le patient est allongé sur le côté, la personne administrant CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire doit délicatement tirer sur le lobe de l’oreille, d’avant en arrière (image 5). Cela permet aux gouttes auriculaires de pénétrer dans le conduit auditif. Image 5 6. Rester sur le côté Le patient doit rester sur le côté environ 5 minutes pour faciliter la pénétration des gouttes dans l’oreille. Il se peut que des gouttes s’écoulent de votre oreille lorsque vous vous relevez. Vous pouvez les sécher à l’aide d’un papier absorbant non stérile. Veillez à respecter scrupuleusement ces instructions afin que l’efficacité du médicament soit optimale. Lorsque vous instillez la suspension, veillez à garder la tête à l’horizontale et éviter de la bouger trop rapidement, afin que les gouttes pénètrent dans le fond de votre conduit auditif et ne s’écoulent pas sur votre visage. Conserver le flacon soigneusement fermé lorsqu’il n’est pas utilisé. Conserver le flacon jusqu’à la fin du traitement. Ne le conservez pas pour un usage ultérieur. Lorsque vous instillez le médicament, veillez à ne pas mettre le compte-gouttes en contact avec votre oreille ou vos doigts, afin d’éviter toute contamination. Répétez les étapes 2 à 5 pour l’autre oreille, si les deux sont atteintes. Si vous avez utilisé plus de CILOXADEX 3mg/1 mg par mL, suspension pour instillation auriculaire que vous n’auriez dû Contactez votre médecin ou pharmacien. Si vous oubliez d’utiliser CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire Ne vous inquiétez pas, poursuivez le traitement avec la dose suivante. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez d’utiliser CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire N’interrompez pas votre traitement sans en informer votre médecin ou votre pharmacien. Si vous ne ressentez aucune amélioration après 1 semaine de traitement, retournez consulter votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous avez une réaction allergique sévère ou tout autre effet indésirable mentionné ci-après, arrêtez votre traitement et contactez votre médecin immédiatement : gonflement des mains, des pieds, des chevilles, du visage, des lèvres, de la bouche ou de la gorge, difficultés à avaler ou à respirer, rougeurs ou urticaire, irritations, ulcères. Fréquents : peut affecter jusqu’à 1 personne sur 10. · Effets au niveau de l’oreille : douleurs auriculaires, Peu fréquents : peut affecter jusqu’à 1 personne sur 100 · Effets au niveau de l’oreille : gêne auriculaire, obstruction de l’aérateur drainant l’oreille, picotements, congestion de l’oreille, démangeaisons de l’oreille, infections dues à un champignon au niveau de l’oreille externe, écoulement auriculaire, desquamation des oreilles. · Effets indésirables généraux : infections à Candida, irritabilité, pleurs, bouffées de chaleur, vomissements, mauvais goût, épuisement. Rares : peut affecter jusqu’à 1 personne sur 1 000 · Effets au niveau de l’oreille : baisse de l’audition, bourdonnements des oreilles, résidus de médicaments. · Effets indésirables généraux : vertiges, maux de tête, rougeur dans l’oreille. Les effets indésirables suivants ont été observés avec CILOXADEX en suspension auriculaire. La fréquence ne peut être estimée à partir des données disponibles : · Effets au niveau de l’œil : vision floue. · Effets au niveau de l’oreille : inflammation auriculaire. · Effets indésirables généraux : allergie. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez aussi déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante-gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d´informations sur la sécurité du médicament. 5. COMMENT CONSERVER CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon. La date de péremption fait référence au dernier jour de ce mois . Ne pas congeler. Conserver le flacon dans l’emballage extérieur, à l’abri de la lumière. Jeter le flacon 4 semaines après la première ouverture. Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire · Les substances actives sont : Ciprofloxacine (sous forme de chlorhydrate)....................................................................... 3 mg Dexaméthasone................................................................................................................. 1 mg Pour 1 mL de suspension. · Les autres composants sont : Le chlorure de benzalkonium, l’hydroxyéthylcellulose, l’acétate de sodium trihydraté, l’acide acétique, le chlorure de sodium, l’édétate disodique, le tyloxapol, l’acide borique, l’acide chlorhydrique/hydroxyde de sodium (pour ajustement du pH), l’eau purifiée. Qu’est-ce que CILOXADEX 3 mg/1 mg par mL, suspension pour instillation auriculaire et contenu de l’emballage extérieur ? CILOXADEX 3 mg/1 mg est une suspension uniforme blanche à blanc cassé, contenue dans un flacon compte-gouttes de 5 mL (PEBD) doté d’un bouchon blanc (PP). Titulaire de l’autorisation de mise sur le marché INFECTOPHARM Arzneimittel und Consilium GmbH Von-Humboldt-Str. 1 64646 Heppenheim Allemagne Exploitant de l’autorisation de mise sur le marché MEDIPHA SANTE LES FJORDS – IMMEUBLE OSLO 19 AVENUE DE NORVEGE VILLEBON-SUR-YVETTE 91953 COURTABOEUF CEDEX Fabricant S.A. ALCON-COUVREUR N.V. RIJKSWEG 14 B-2870 PUURS BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA}. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}