{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105937",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69093163&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante Esoméprazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante ? 3. Comment prendre ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : INHIBITEUR DE LA POMPE A PROTONS, code ATC : A02BC05 ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante contient une substance appelée ésoméprazole. C'est un médicament de la classe des inhibiteurs de la pompe à protons. Il diminue la sécrétion acide au niveau de l'estomac. ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante est utilisé dans le traitement des maladies suivantes : Adultes et adolescents âgés de 12 ans et plus · Le reflux gastro-œsophagien (RGO) lorsque l'acide de l'estomac remonte au niveau de l'œsophage et entraîne une douleur, une inflammation et des brûlures, · L'ulcère de l'estomac ou du duodénum en cas d'infection par une bactérie appelée Helicobacter pylori. Si vous êtes dans cette situation votre médecin pourra également vous prescrire des antibiotiques pour traiter l'infection et permettre à l'ulcère de cicatriser. Adultes · Le traitement et la prévention des ulcères associés à la prise d'anti-inflammatoires non stéroïdiens (AINS). ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante peut également être utilisé pour arrêter les ulcères d'estomac, · Un excès d'acide dans l'estomac dû à un syndrome de Zollinger-Ellison. · Un traitement prolongé après la prévention à la récidive hémorragique des ulcères par intraveineuse sous ésoméprazole. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante ? Ne prenez jamais ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante : · Si vous êtes allergique à l'ésoméprazole ou l'un des autres composants contenus dans ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante (listés en Section 6 : Informations supplémentaires). · Si vous êtes allergique à un autre inhibiteur de la pompe à protons (par exemple pantoprazole, lansoprazole, rabéprazole, oméprazole). · Si vous prenez un médicament contenant du nelfinavir (utilisé dans le traitement du VIH). Si vous avez des doutes, si vous êtes dans une des situations décrites ci-dessus, parlez-en à votre médecin ou votre pharmacien avant toute administration d'ESOMEPRAZOLE ARROW. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante . · si vous avez des problèmes hépatiques sévères, · si vous avez des problèmes rénaux sévères. · s'il vous est déjà arrivé de développer une réaction cutanée après un traitement par un médicament similaire à ESOMEPRAZOLE ARROW réduisant l'acide gastrique. · si vous devez faire un examen sanguin spécifique (Chromogranine A). Parlez-en à votre médecin ou votre pharmacien avant toute administration d'ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante. Si vous développez une éruption cutanée, en particulier au niveau des zones exposées au soleil, consultez votre médecin dès que possible, car vous devrez peut-être arrêter votre traitement par ESOMEPRAZOLE ARROW. N'oubliez pas de mentionner également tout autre effet néfaste, comme une douleur dans vos articulations. ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante peut masquer des symptômes d'autres maladies. Si vous prenez ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, vous devez informer immédiatement votre médecin si : · vous perdez du poids sans raison et vous avez des problèmes pour avaler, · vous avez des douleurs à l'estomac ou une indigestion, · vous vomissez de la nourriture ou du sang, · vous avez des selles noires teintées de sang. La prise d’un inhibiteur de la pompe à protons tel que ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, en particulier sur une période de plus d’un an, peut augmenter légèrement le risque de fracture de la hanche, du poignet et de la colonne vertébrale. Informez votre médecin si vous avez de l’ostéoporose ou si vous prenez des corticoïdes (qui peuvent augmenter le risque d’ostéoporose). En cas de prescription d'un traitement à l’ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante « à la demande » en fonction des besoins, vous devez contacter votre médecin si les symptômes persistent ou se modifient. Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant de prendre ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante. Enfants et adolescents Sans objet. Autres médicaments et ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou pharmacien. ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante peut interagir sur le fonctionnement d'autres médicaments et réciproquement. Vous ne devez pas prendre ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante si vous prenez le médicament suivant : · nelfinavir (utilisé dans le traitement du VIH). Vous devez informer votre médecin ou pharmacien si vous prenez l'un des médicaments suivants : · Atazanavir ou saquinavir (utilisé dans le traitement du VIH). · Kétoconazole, itraconazole ou voriconazole, (utilisés dans le traitement des infections fongiques). · Erlotinib (utilisé dans le traitement du cancer) · Citalopram, imipramine ou clomipramine (utilisés dans le traitement de la dépression). · Diazépam, (utilisé dans le traitement de l'anxiété, de l'épilepsie ou comme relaxant musculaire). · Phénytoïne (utilisé dans l'épilepsie). Si vous prenez de la phénytoïne, une surveillance par votre médecin sera nécessaire au début et à l'arrêt de l'administration d'ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante. · Médicaments anti-coagulants pour fluidifier le sang tel que la warfarine. Une surveillance par votre médecin pourrait être nécessaire au début et à l'arrêt de l'administration d'ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante. · Cilostazol (utilisé pour traiter la claudication intermittente - une douleur dans les jambes lorsque vous marchez qui est causée par un apport sanguin insuffisant). · Cisapride (utilisé en cas d'indigestion ou de brûlures d'estomac). · Digoxine (utilisé pour des problèmes cardiaques) ; · Clopidogrel (utilisé dans le traitement ou la prévention des caillots sanguins). · Tacrolimus (transplantation d'organe). · Methotrexate (un médicament de chimiothérapie utilisée à fortes doses pour traiter le cancer) - si vous prenez une forte dose de méthotrexate, votre médecin peut interrompre temporairement votre traitement d’ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante). · Rifampicine (utilisé pour le traitement de la tuberculose) ; · Millepertuis ( Hypericum perforatum ) (utilisé pour traiter la dépression). Si votre médecin vous a prescrit les antibiotiques suivants : amoxicilline et clarithromycine avec ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante pour le traitement d'un ulcère à Helicobacter pylori , vous devez l'informer de tous les autres médicaments que vous prenez. ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante avec des aliments, boissons et de l’alcool Vous pouvez prendre vos capsules avec de la nourriture ou à jeûn. Grossesse, allaitement et fertilité Si vous êtes enceinte ou vous allaitez, pensez que vous pourriez être enceinte ou envisagez d'avoir un bébé, demandez à votre médecin ou votre pharmacien pour obtenir des conseils avant de prendre ce médicament. Votre médecin décidera si vous pouvez prendre ESOMEPRAZOLE ARROW pendant ce temps. On ne sait pas si ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante passe dans le lait maternel. En conséquence, vous ne devez pas utiliser ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, lorsque vous allaitez. Demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante n'est pas susceptible d'entraîner des effets sur l'aptitude à conduire des véhicules et à utiliser des machines. Cependant, les effets secondaires comme des étourdissements et une vision floue peut exceptionnellement ou rarement survenir (voir rubrique 4). Si touchées, vous ne devez pas conduire ou utiliser des machines. Informations importantes concernant certains composants d'ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante : ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante contient du saccharose, qui est un type de sucre, du parahydroxybenzoate de propyle (E216) et du parahydroxybenzoate de méthyle (E218) : · Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. · Les parahydroxybenzoates peuvent provoquer des réactions allergiques (éventuellement retardées). 3. COMMENT PRENDRE ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante ? Prenez toujours ESOMEPRAZOLE ARROW exactement comme votre médecin vous l'a prescrit. Demandez conseil à votre médecin ou à votre pharmacien si besoin. · ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante n'est pas recommandé pour les enfants de moins de 12 ans. · Si vous prenez ce médicament depuis longtemps (en particulier depuis plus d'un an), votre médecin sera amené à vous surveiller. Si votre médecin vous a dit de prendre ce médicament « à la demande » en fonction des besoins, vous devez l'informer si les symptômes se modifient. Mode d'administration · Vous pouvez prendre vos gélules à n'importe quel moment de la journée. · Vous pouvez prendre vos gélules pendant ou en dehors des repas. · Avalez vos gélules entières avec un verre d'eau. Les gélules comme leur contenu ne doivent pas être mâchés ni croqués. En effet, les gélules contiennent des granules dont l’enrobage protège le médicament de l'acidité de l'estomac. Il est important de ne pas endommager les granules. Que faire si vous avez des difficultés pour avaler les gélules · si vous avez des difficultés pour avaler les gélules : 1) Ouvrir soigneusement les gélules au-dessus d’un verre d’eau (non gazeuse) et vider le contenu des gélules (granules) dans le verre. Aucun autre liquide ne doit être utilisé. 2) Remuez. Puis buvez le mélange immédiatement ou dans les 30 minutes. Remuez toujours le mélange avant de le boire. 3) Afin de prendre la totalité du médicament, rincez ensuite le verre en ajoutant le contenu d’un demi-verre d’eau et le boire. Tous les granules doivent être avalés sans être mâchés ni croqués. Pour les patients ne pouvant pas avaler : le contenu des gélules peut être mélangé dans de l'eau et prélevé dans une seringue. Il peut alors être administré par sonde gastrique. Posologie · Votre médecin vous dira le nombre de gélules à prendre et la durée du traitement. Ceci dépendra de votre état de santé et du fonctionnement de votre foie. · Les doses recommandées sont mentionnées ci-dessous. Traitement des symptômes du reflux gastro-œsophagien (brûlures et remontées acides) Adultes et enfants à partir de 12 ans : · Si votre médecin diagnostique une inflammation de l'œsophage, la dose recommandée est de 40 mg d'ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante une fois par jour pendant 4 semaines. Un traitement supplémentaire de 4 semaines peut être nécessaire pour obtenir une guérison complète. · La dose recommandée après cicatrisation de l'œsophage est d’une gélule d'ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, 20 mg une fois par jour. · Si votre œsophage ne présente pas d'inflammation, la dose usuelle est d’une gélule d'ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, 20 mg une fois par jour. Une fois le contrôle des symptômes obtenu, votre médecin peut vous recommander de prendre une gélule d'ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, 20 mg une fois par jour, en fonction de vos besoins. · Si vous avez des problèmes hépatiques sévères, votre médecin peut vous donner une dose moindre. Traitement des ulcères et prévention de leur récidive en cas d’infection par la bactérie du duodénum appelée Helicobacter pylori · Adultes âgés de plus de 12 ans : la dose recommandée est d'une gélule d'ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, 20 mg deux fois par jour pendant 7 jours · Votre médecin vous demandera également de prendre des antibiotiques appelés amoxicilline et clarithromycine. Traitement des ulcères de l’estomac associés à la prise d’anti-inflammatoires non stéroïdiens (AINS) · Adultes âgés de plus de 18 ans : la dose recommandée est d’une gélule d’ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, 20 mg une fois par jour pendant 4 à 8 semaines. Prévention des ulcères associés à la prise d'anti-inflammatoires non stéroïdiens (AINS) · Adultes âgés de plus de 18 ans : la dose recommandée est d'une gélule d'ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, 20 mg une fois par jour. Traitement de l'excès d'acide dans l'estomac dû au syndrome de Zollinger-Ellison. · Adultes âgés de plus de 18 ans : la dose recommandée est d'une gélule d'ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, 40 mg deux fois par jour. Votre médecin vous indiquera la dose et la durée de traitement en fonction de vos besoins. La dose maximale est de 80 mg deux fois par jour. Poursuite du traitement après la prévention d’une récidive hémorragique d’ulcères avec l’ésoméprazole par voie intraveineuse La dose recommandée est une gélule d’ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, 40 mg une fois par jour pendant 4 semaines. Enfants de moins de 12 ans La dose recommandée est une gélule d’ ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante, 40 mg une fois par jour pendant 4 semaines. ESOMEPRAZOLE ARROW n’est pas recommandé pour les enfants de moins de 12 ans. Populations âgées L’ajustement de la dose n’est pas nécessaire pour les personnes âgées. Si vous avez pris plus de ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante : Si vous oubliez de prendre une dose, prenez-la dès que vous vous en apercevez à moins qu’il ne soit presque temps de prendre la dose suivante. Si tel est le cas, ne prenez pas la dose oubliée, et poursuivez normalement votre traitement. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous arrêtez de prendre ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous remarquez l'un de ces effets indésirables graves, arrêtez de prendre ESOMEPRAZOLE ARROW et contactez un médecin immédiatement : · Apparition soudaine d'une respiration sifflante, gonflement des lèvres, de la langue, de la gorge ou du corps, éruptions cutanées, perte de connaissance ou difficultés à avaler (réactions allergiques graves). · Rougeurs de la peau avec des bulles ou une desquamation. Parfois, les bulles peuvent être importantes et s'accompagner d'un saignement au niveau des lèvres, des yeux, de la bouche, du nez ou des parties génitales. Ceci peut correspondre à un syndrome de Stevens-Johnson ou à une destruction toxique de la peau. · Jaunisse, urines foncées et fatigue peuvent être des symptômes d'une maladie du foie. Ces effets sont rares (peuvent affecter jusqu’à une personne sur 1 000).Les autres effets indésirables sont : Effets indésirables fréquents (peut affecter jusqu’à une personne sur 10) · Maux de tête. · Effets sur l'estomac ou l'intestin : diarrhée, douleurs à l'estomac, constipation, flatulence. · Nausées, vomissements. Effets indésirables peu fréquents (peut affecter jusqu’à une personne sur 100) · Gonflement des pieds et des chevilles. · Troubles du sommeil (insomnie). · Etourdissements, fourmillements, somnolence. · Vertiges. · Sécheresse de la bouche. · Augmentation dans le sang des enzymes du foie. · Eruptions cutanées, urticaire et démangeaisons. · Fracture de la hanche, du poignet et de la colonne vertébrale (si ESOMEPRAZOLE ARROW est utilisé à des doses élevées et sur une longue durée). Effets indésirables rares (peut affecter jusqu’à 1 personne sur 1 000) · Troubles sanguins tels qu'une diminution du nombre de globules blancs ou de plaquettes. Ces effets peuvent provoquer une faiblesse, des ecchymoses et faciliter la survenue d'infections. · Diminution du taux de sodium dans le sang. Celle-ci peut provoquer une faiblesse, des nausées, des vomissements et des crampes. · Agitation, confusion ou dépression. · Troubles du goût. · Troubles de la vue, tels que vision trouble. · Respiration sifflante ou souffle court (bronchospasme). · Inflammation de l'intérieur de la bouche. · Infection de l'intestin lié à un champignon (candidose gastro-intestinale). · Troubles hépatiques incluant la jaunisse, pouvant entrainer une peau colorée en jaune, des urines sombres et de la fatigue. · Perte de cheveux (alopécie). · Eruption cutanée lors d'exposition au soleil. · Douleurs articulaires (arthralgie) ou musculaires (myalgie). · Sensation de faiblesse et manque d'énergie. · Augmentation de la sueur. Effets indésirables très rares (peut affecter jusqu’à 1 personne sur 10 000) · Modification du nombre de cellules du sang incluant l'agranulocytose (déficit en globules blancs). · Agressivité. · Hallucinations visuelles, sensorielles ou auditives. · Troubles hépatiques sévères entraînant une insuffisance hépatique et une inflammation du cerveau. · Apparition soudaine d'éruptions cutanées sévères, bulles ou desquamations importantes (réactions bulleuses) pouvant être associées à une fièvre et à des douleurs articulaires (érythème polymorphe, syndrome de Stevens-Johnson, syndrome de Lyell). · Faiblesse musculaire. · Troubles rénaux sévères. · Gonflement des seins chez l'homme. Effets indésirables de fréquence indéterminée (ne peut pas être estimée à partir des données disponibles). · Si vous prenez ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante pendant plus de trois mois, il est possible que le taux de magnésium dans votre sang diminue. De faibles taux de magnésium peuvent se traduire par une fatigue, des contractions musculaires involontaires, une désorientation, des convulsions, des sensations vertigineuses, une accélération du rythme cardiaque. Si vous présentez l'un de ces symptômes, veuillez en informer immédiatement votre médecin. De faibles taux de magnésium peuvent également entraîner une diminution des taux de potassium ou de calcium dans le sang. Votre médecin pourra décider d'effectuer des examens sanguins réguliers pour surveiller votre taux de magnésium. · Inflammation de l'intestin (entraînant des diarrhées). · Eruption cutanée, potentiellement accompagnée de douleurs articulaires. ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante peut dans de très rares cas affecter les globules blancs entraînant un déficit immunitaire. Vous devez consulter votre médecin dès que possible si vous avez une infection avec des symptômes tels que de la fièvre avec une fatigue générale très importante, ou de la fièvre avec des symptômes d'infection locale tels que des douleurs dans le cou, la gorge, la bouche, ou des difficultés à uriner. Si vous avez ces symptômes, un déficit de globules blancs (agranulocytose) pourra être éliminé par un test sanguin. Il est important que vous donniez des informations sur vos médicaments dans ce cas. Ne soyez pas inquiet par cette liste d'effets indésirables possibles, vous pouvez n'en avoir aucun. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette, l’emballage, le flacon après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Pour les flacons : Conserver le flacon soigneusement fermé, à l'abri de l'humidité. Après ouverture du flacon, les gélules doivent être utilisées dans les 3 mois. Pour les plaquettes thermoformées : A conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante · La substance active est : Esoméprazole.................................................................................................................. 20 mg Les gélules d’ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante existent sous deux dosages contenant 20 mg ou 40 mg d’ésoméprazole (sous forme d’ésoméprazole magnésium dihydraté). · Les autres composants sont : Contenu de la gélule : Sphères de sucre (saccharose, amidon de maïs), hypromellose, diméticone émulsion 35 % (diméticone, parahydroxybenzoate de propyle (E216), parahydroxybenzoate de méthyle (E218), acide sorbique, benzoate de sodium, monolaurate de sorbitan de polyéthylène glycol, octylphénoxy-polyéthoxy-éthanol et propylène glycol), polysorbate 80, mannitol, monoglycérides diacétylés, talc, dispersion à 30 % de copolymère d’acide méthacrylique et d’acrylate d’éthyle (1 : 1) (copolymère d’acide méthacrylique et d’acrylate d’éthyle, laurilsulfate de sodium et polysorbate 80), citrate de triéthyle, macrogolglycérides stéariques. Enveloppe de la gélule : Gélatine, gomme laque, oxyde de fer noir (E172), oxyde de fer jaune (E172), dioxyde de titane (E171). Qu’est-ce que ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante et contenu de l’emballage extérieur Les gélules ESOMEPRAZOLE ARROW 20 mg, gélule gastro-résistante ont une tête jaune opaque et un corps blanc opaque. « 20 mg » est imprimé en noir sur la tête et le corps. Ce médicament se présente sous forme de gélules en : Flacons de 28, 30, 90 ou 98 gélules. Plaquettes thermoformées de 3, 7, 14, 15, 25, 28, 30, 50, 56, 60, 90, 98, 100 ou 140 gélules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant ETHYPHARM Z.I. DE SAINT-ARNOULT 28170 CHATEAUNEUF-EN-THYMERAIS Ou ETHYPHARM CHEMIN DE LA POUDRIÈRE 76120 GRAND-QUEVILLY Ou FAMAR L’AIGLE ZONE INDUSTRIELLE N°1, ROUTE DE CRULAI 61300 L’AIGLE Ou LAPHAL INDUSTRIES 248 AVENUE DE LA VICTOIRE 13106 ROUSSET Ou ROTTENDORF PHARMA ZONE INDUSTRIELLE N°2 DE PROUVY – ROUVIGNIES 1 RUE DE NUNGESSER 59121 PROUVY Ou ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. à compléter ultérieurement par le titulaire La dernière date à laquelle cette notice a été révisée est : à compléter ultérieurement par le titulaire Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}