{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108044",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65892928&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent Acide ascorbique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 1 mois de traitement. Ne laissez pas ce médicament à la portée des enfants . Que contient cette notice ? 1. Qu'est-ce que LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent ? 3. Comment prendre LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LAROSCORBINE sans sucre 1 g, comprimé effervescent ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ACIDE ASCORBIQUE (VIT C), NON ASSOCIEE , code ATC : A11GA01. Ce médicament contient de la vitamine C. Il est indiqué dans les états de fatigue passagers de l'adulte (à partir de 15 ans). Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 1 mois de traitement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LAROSCORBINE sans sucre 1 g, comprimé effervescent ? Ne prenez jamais LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 · si vous êtes atteint de phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d’aspartam · si vous présentez une insuffisance rénale sévère (défaillance grave des fonctions du rein) · si vous présentez ou avez présenté des calculs rénaux · si vous avez des calculs d’oxalate de calcium (hyperoxalurie) · si vous avez moins de 15 ans Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent. · Ce médicament contient 312 mg de sodium (composant principal du sel de cuisine/table) par comprimé. Cela équivaut à 15,6 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. · Ce médicament contient 20 mg d’aspartam par comprimé. L’aspartam contient une source de phénylalanine. Peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement (voir « Ne prenez jamais LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent »). · L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). · Si votre fatigue s'accroît ou persiste après 1 mois de traitement ou si elle s'accompagne de manifestations inhabituelles (voir Conseils d'éducation sanitaire), prenez l'avis de votre médecin ou de votre pharmacien. · En raison d’un effet légèrement stimulant, il est souhaitable de ne pas prendre la vitamine C en fin de journée. · Prendre en compte les apports en vitamines et minéraux issus d’autres sources, comme les médicaments, les aliments enrichis et les compléments alimentaires (risque de surdosage). · La vitamine C augmente l’absorption du fer par votre organisme. En cas d’hémochromatose (maladie héréditaire se caractérisant par une surcharge en fer), adressez-vous à votre médecin car l’utilisation de ce médicament doit faire l’objet de précautions strictes. · La vitamine C doit être utilisée avec prudence en cas de déficit en glucose-6-phosphate déshydrogénase (maladie héréditaire des globules rouges), car des doses élevées en vitamine C (supérieure à 1 gramme par jour) favorisent le risque d’apparition d’une anémie hémolytique (destruction des globules rouges). · La vitamine C peut fausser les résultats de certaines analyses biologiques, notamment de tests de contrôle du glucose sanguin et urinaire, avertissez votre médecin si des tests sont prévus. Enfants et adolescents Sans objet. Autres médicaments et LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament contient de la vitamine C. D'autres médicaments en contiennent. Ne les associez pas afin de ne pas dépasser les doses maximales conseillées (voir rubrique 3 « Comment prendre LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent ? »). LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent avec des aliments Prendre en compte les apports en vitamines et minéraux, issus des aliments enrichis et des compléments alimentaires. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Par mesure de précaution, il est préférable d’éviter l’utilisation de LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent, pendant la grossesse. Allaitement La vitamine C passe dans le lait maternel. Il n’existe pas de données suffisantes sur les effets de la vitamine C chez les nouveau-nés/nourrissons. Par conséquent, il est préférable d’éviter l’utilisation de LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent, pendant l’allaitement. Fertilité Il n’existe pas de données relatives aux effets de LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent sur la fertilité humaine. Conduite de véhicules et utilisation de machines LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent n’a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire un véhicule ou à utiliser des machines. LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent contient aspartam (source de phénylalanine) (E951), sodium, saccharose. 3. COMMENT PRENDRE LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE A L’ADULTE ET A L’ENFANT DE PLUS DE 15 ANS. La dose recommandée est de de 1 comprimé par jour. Mode et voie d’administration Voie orale. Le comprimé doit être dissous dans un verre d’eau. Durée du traitement La durée du traitement est limitée à 1 mois. Si vous avez pris plus de LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent que vous n’auriez dû : Les symptômes généraux d’un surdosage en vitamine C peuvent inclure des troubles gastro-intestinaux tels que des diarrhées, des nausées et des vomissements. La consommation chronique de doses élevées d'acide ascorbique (> 500 mg / jour) peut aggraver une surcharge en fer et peut mener à des lésions tissulaires chez les patients atteints d'hémochromatose. A doses supérieures à 1 g/jour en vitamine C, peuvent survenir des troubles digestifs (brûlures gastriques, diarrhée) ; troubles rénaux et urinaires (calculs rénaux, insuffisance rénale, nécrose tubulaire aiguë) ; hémolyse (destruction des globules rouges) chez les sujets déficients en glucose-6-phosphate déshydrogénase (enzyme spécifique des globules rouges). Si ces symptômes apparaissent, consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent: Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous arrêtez de prendre LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Voir rubrique 3, « Si vous avez pris plus de LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent que vous n’auriez dû ». Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Pour le conditionnement en tube (PP) : « A conserver à une température ne dépassant pas 25°C. A conserver dans le tube soigneusement fermé, à l'abri de la lumière et de l'humidité » dans les zones climatiques I, II et III. Pour le conditionnement en tube (aluminium) : « A conserver à une température ne dépassant pas 30°C. A conserver dans le tube soigneusement fermé, à l'abri de la lumière et de l'humidité » dans les zones climatiques III et IV. Pour le conditionnement sous film thermosoudé (Aluminium/PE): « A conserver à une température ne dépassant pas 30°C. A conserver dans l'emballage d'origine, à l'abri de la lumière et de l'humidité » dans les zones climatiques III et IV. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent · Les substances actives sont: Acide ascorbique ...................................................................................................................1000,00 mg Pour un comprimé effervescent. · Les autres composants sont : Bicarbonate de sodium, acide citrique anhydre, carbonate de sodium anhydre, acide malique, isomalt, chlorure de sodium, aspartam (E951), acésulfame de potassium, arôme orange*, arôme mandarine, 13-carotène 1 % CWS/M. *L'arôme orange et le 13-carotène 1 % CWS/M contiennent du saccharose (soit environ 67 mg de saccharose par comprimé effervescent). Qu’est-ce que LAROSCORBINE SANS SUCRE 1 g, comprimé effervescent et contenu de l’emballage extérieur Ce médicament se présente sous la forme de comprimés effervescents. Tube de 10 ou 15 comprimés en boîte de 1 ou 2 tubes. 1 comprimé effervescent sous film thermosoudé. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BAYER HEALTHCARE SAS 220 AVENUE DE LA RECHERCHE 59120 LOOS Exploitant de l’autorisation de mise sur le marché BAYER HEALTHCARE SAS 33 RUE DE L’INDUSTRIE 74240 GAILLARD Fabricant DELPHARM GAILLARD 33 RUE DE L'INDUSTRIE 74240 GAILLARD Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}