{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105019",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64605923&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DIAFUSOR 5 mg/24 heures, dispositif transdermique Trinitrine Encadré Veuillez lire attentivement cette notice avant de d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DIAFUSOR 5 mg/24 heures, dispositif transdermique et dans quels cas est-il utilisé? 2. Quelles sont les informations à connaître avant d'utiliser DIAFUSOR 5 mg/24 heures, dispositif transdermique? 3. Comment utiliser DIAFUSOR 5 mg/24 heures, dispositif transdermique? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DIAFUSOR 5 mg/24 heures, dispositif transdermique? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DIAFUSOR 5 mg/24 heures, dispositif transdermique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: Vasodilatateur utilisé en cardiologie/dérivé nitre, code ATC: C01DA02. DIAFUSOR contient de la trinitrine (substance active) qui est un vasodilatateur utilisé en cardiologie et qui appartient à la famille des dérivés nitrés. DIAFUSOR possède de nombreuses propriétés qui facilitent le travail du cœur (par exemple la dilatation des veines et des artères, ou la prévention des contractions des artères coronaires). Le dispositif transdermique contient la substance active qui traverse la peau, gagne le sang, et peut ainsi agir sur le cœur et les vaisseaux. DIAFUSOR est utilisé pour éviter des crises d’angine de poitrine (angor) et lutte contre l’apparition des crises. Ce médicament est réservé à l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DIAFUSOR 5 mg/24 heures, dispositif transdermique?? N’utilisez jamais DIAFUSOR 5 mg/24 heures, dispositif transdermique : · Si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une tension artérielle très basse, collapsus (état de choc, chute brutale de la tension artérielle) (voir rubrique surdosage). · Si vous prenez déjà un médicament pour traiter un problème d’érection tel que le sildénafil, le tadalafil ou le vardénafil. · Si vous avez une tension artérielle très basse (hypotension) suite à la prise d’un diurétique. · Si vous avez pris un traitement de l’hypertension artérielle pulmonaire ou de l'hypertension pulmonaire thromboembolique chronique par l’antihypertenseur riociguat. · Pour traiter certaines crises d’angine de poitrine (crise aiguë). · Dans les premiers jours qui suivent un infarctus du myocarde (crise cardiaque). · Si vous êtes atteint de cardiomyopathie obstructive (maladie du muscle cardiaque entraînant une insuffisance cardiaque). · Si vous avez une tension artérielle anormalement élevée à l’intérieur du crâne (hypertension intracrânienne). · Si vous allaitez. Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant d’utiliser DIAFUSOR 5 mg/24 heures, dispositif transdermique . · Si vous prenez simultanément d'autres médicaments comme des vasodilatateurs, des antihypertenseurs, souvent utilisés pour réduire la pression artérielle ; des diurétiques. L'administration concomitante de ces médicaments ainsi que la consommation d'alcool peuvent potentialiser la baisse de la pression artérielle induite par DIAFUSOR 5 mg/24 heures, dispositif transdermique. · En cas de changement du traitement, votre médecin pourrait adapter la dose. · Si vous présentez des antécédents récents d'infarctus du myocarde ou souffrant d'insuffisance cardiaque aiguë, le traitement par DIAFUSOR 5 mg/24 heures, dispositif transdermique doit faire l'objet d'une surveillance médicale. · Si vous présentez une hypotension importante, alors le retrait du dispositif transdermique doit être envisagé. · DIAFUSOR 5 mg/24 heures, dispositif transdermique entraîne souvent des céphalées qui disparaissent généralement après quelques jours malgré la poursuite du traitement. Il convient de les traiter par des analgésiques légers (par exemple paracétamol). En cas de persistance, consultez votre médecin. · Une légère rougeur de la peau peut apparaitre sur le site d’application. Celle-ci disparait, généralement quelques heures après le retrait du dispositif transdermique. Pensez à changer régulièrement le site d'application pour éviter une irritation Le dispositif devra être retiré dans l’une des situations suivantes : · Si vous faites un malaise grave ou si vous êtes dans un état de choc (avec une chute de votre tension artérielle). · Si votre médecin doit vous faire un choc électrique externe (par exemple avec un défibrillateur) ou un autre traitement utilisant de l’électricité (par exemple une électrocoagulation, une IRM ou une cardioversion). Dans la mesure du possible prévenez votre médecin. Par conséquent, dites à tout médecin que vous consulterez que vous prenez ce médicament. Prévenez votre médecin : Si vous ressentez des douleurs dans la poitrine, en particulier si vous avez des douleurs de la poitrine au cours de l’acte sexuel. Dans ce cas, votre médecin pourra vous demander de faire des examens et il pourra éventuellement décider de modifier votre traitement. Si vous ressentez des malaises durant le traitement. Ces malaises peuvent être dus à une chute de la tension artérielle et surviennent notamment chez les personnes âgées ou chez les personnes qui prennent des médicaments pour abaisser une tension artérielle élevée. Il convient de faire preuve de prudence chez les patients souffrant d'une hypoxémie artérielle consécutive à une anémie grave et chez les patients souffrant d'hypoxémie et d'un déséquilibre des rapports ventilation/perfusion dus à une affection pulmonaire ou à une cardiopathie ischémique, car la biotransformation de la trinitrine est réduite chez ces patients. Si vous êtes atteint d’angor dérivé d’une cardiomyopathie hypertrophique car un traitement par dérivés nitrés peut aggraver celui ci. Il convient de prendre en compte la possibilité d'une augmentation fréquence d'angors lors des périodes d'interruption du dispositif transdermique. Dans ce cas, le recours à un traitement antiangineux supplémentaire est souhaitable. À mesure que la tolérance aux dispositifs transdermiques à la trinitrine se développe, l'effet de la trinitrine sublinguale sur la tolérance à l'effort peut être partiellement diminué. Votre médecin pourrait éventuellement vous prescrire un traitement associé aux bêta-bloquants afin d'éviter, le cas échéant, une légère augmentation réflexe du rythme cardiaque. Enfants et adolescents Sans objet. Autres médicaments et DIAFUSOR 5 mg/24 heures, dispositif transdermique Ne prenez jamais DIAFUSOR 5 mg/24 heures, dispositif transdermique si vous prenez déjà un médicament pour traiter un problème d’érection tel que le sildénafil, le tadalafil, ou le vardénafil. En effet, l’association de DIAFUSOR 5 mg/24 heures, dispositif transdermique (ou de tout autre dérivé nitré) à certains médicaments traitant un problème d’érection risque de provoquer une chute importante et brutale de la tension artérielle et peut entraîner un simple malaise, une perte de connaissance, voire un accident cardiaque. Ne prenez jamais DIAFUSOR 5 mg/24 heures, dispositif transdermique si vous prenez riociguat (un médicament antihypertenseur pour traiter votre hypertension artérielle pulmonaire ou votre hypertension pulmonaire thromboembolique chronique) car cela peut entraîner une baisse importante de votre tension artérielle. La prise concomitante de bêta-bloquants, d'inhibiteurs de l'enzyme de conversion de l'angiotensine, d'inhibiteurs calciques, de diurétiques ou d'autres médicaments abaissant la tension artérielle ou visant à combattre l'anxiété ou la dépression et de DIAFUSOR 5 mg/24 heures, dispositif transdermique peut aggraver la baisse de votre tension artérielle. La prise de DIAFUSOR 5 mg/24 heures, dispositif transdermique et de dihydroergotamine, un médicament contre la migraine, peut affecter les vaisseaux sanguins du cœur. L'effet du dispositif transdermique DIAFUSOR 5 mg/24 heures, dispositif transdermique peut être réduit si vous prenez en parallèle des anti-douleurs ou des anti-inflammatoires. L'aspirine n'est pas concernée par ce problème. Toutefois, la prise concomitante d'aspirine, de DIAFUSOR 5 mg/24 heures, dispositif transdermique et d'autres médicaments (amifostine) peut entraîner une baisse importante de votre tension artérielle. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. DIAFUSOR 5 mg/24 heures, dispositif transdermique avec des aliments, boissons et de l’alcool Il est déconseillé de consommer de l’alcool ou des boissons alcoolisées pendant la durée du traitement. Grossesse, allaitement et fertilité Grossesse L’utilisation de DIAFUSOR 5 mg/24 heures, dispositif transdermique est déconseillée pendant la grossesse. Cependant, en cas d’urgence, votre médecin peut être amené à vous prescrire ce médicament. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Demandez conseil à votre médecin ou votre pharmacien avant de prendre tout médicament.. Allaitement L’allaitement est contre-indiqué pendant la durée du traitement. Fertilité Il n'existe aucune donnée relative à l'effet de DIAFUSOR 5 mg/24 heures, dispositif transdermique sur la fertilité. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines En début de traitement ce médicament peut entraîner une chute de la tension artérielle (notamment lors du passage à la position debout), pouvant s’accompagner de sensations vertigineuses, voire d’une perte de connaissance. Vous ne devez pas conduire de véhicules ou utiliser de machines si vous ressentez l’un de ces effets. DIAFUSOR 5 mg/24 heures, dispositif transdermique contient Sans objet. 3. COMMENT UTILISER DIAFUSOR 5 mg/24 heures, dispositif transdermique? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · La dose recommandée est de 1 dispositif transdermique par jour. · Le dispositif ne doit pas être collé en continu pendant 24 heures afin d’éviter un phénomène d’accoutumance (diminution de l’effet thérapeutique). Votre médecin vous précisera les heures pendant lesquelles vous ne devez avoir aucun dispositif (en général, durant 8 heures, la nuit). · Afin d’éviter une tension artérielle trop basse et des maux de tête violents, votre médecin pourra augmenter progressivement le dosage jusqu’à trouver la dose qui vous convient. · Dans tous les cas, conformez-vous strictement à l’ordonnance du médecin. Veillez à toujours utiliser ce médicament en suivant exactement les indications de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Le dispositif est à appliquer sur la peau. La substance active (la trinitrine) traverse la peau afin de passer dans votre sang. On parle alors de voie transdermique. Le dispositif doit être collé sur de la peau saine (c’est à dire sans blessure ni irritation), sur un endroit sec, propre et avec peu de poils (par exemple sur le coté extérieur du thorax). Mode d‘emploi du dispositif 1. Déchirez le sachet et sortez le dispositif transdermique. 2. Tenez le dispositif transdermique avec les deux mains en regardant les deux bandes marron du protecteur plastique. 3. Afin de séparer les 2 moitiés du protecteur plastique, plier vers vous le dispositif en appliquant les 2 bandes marron l’une contre l’autre, jusqu’à entendre un claquement sec. 4. Enlevez une seule des 2 moitiés du protecteur plastique. 5. Appliquez la moitié du dispositif libéré à l’endroit choisi. 6. Une fois la moitié du dispositif en place, enlevez la deuxième moitié du protecteur plastique. 7. Pressez le dispositif avec la paume de la main pendant une dizaine de secondes. Précautions à prendre lors de la manipulation de DIAFUSOR 5 mg/24 heures, dispositif transdermique · Lavez-vous bien les mains après l’application · Après la durée de l’application, retirez et jetez l’ancien dispositif et appliquez-en un nouveau à un autre endroit (par exemple de l’autre côté du thorax). · Ne recollez un système au même endroit qu’après plusieurs jours, pour éviter les phénomènes d’irritation locale. · Si le dispositif se décolle, vous devez mettre en place un nouveau système sur un autre endroit. · DIAFUSOR 5 mg/24 heures, dispositif transdermique reste en place et maintient son action même quand on prend un bain, une douche, ou lors d’exercices physiques. · Vous devez tenir hors de portée des enfants tout dispositif (utilisé ou non). Fréquence d’administration Il est important de bien respecter la durée d’application que votre médecin vous a indiquée. En général, il faut garder le dispositif durant 16 heures (par exemple le jour) et l’enlever ensuite durant 8 heures (par exemple la nuit). Durée du traitement Votre médecin vous précisera pendant combien de temps vous devez utiliser ces dispositifs. Conformez-vous à sa prescription. Si vous avez utilisé plus de DIAFUSOR 5 mg/24 heures, dispositif transdermique que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous avez appliqué plusieurs dispositifs transdermiques en même temps, retirez-les avec précaution et lavez soigneusement la peau pour éviter que le médicament ne continue d'être absorbé. Une dose trop importante de trinitrine peut entraîner une forte baisse de votre tension artérielle (hypotension) ou une augmentation du rythme cardiaque (tachycardie), ou peut entraîner un étourdissement (état de choc) ou des évanouissements (syncope). Ces manifestations peuvent être rapidement traitées par le retrait des dispositifs. La forte baisse de votre tension artérielle (hypotension) et l’étourdissement (état de choc) peuvent être traités par une prise en charge spécialisée (élévation des jambes du patient, ou si nécessaire, des bandages de compression). Si vous oubliez d’utiliser DIAFUSOR 5 mg/24 heures, dispositif transdermique Appliquez un nouveau dispositif et continuez ensuite le traitement selon la prescription de votre médecin. Si vous avez oublié de changer votre dispositif transdermique, faites-le dès que possible. Ensuite, reprenez votre rythme habituel. N'appliquez pas deux dispositifs transdermiques en même temps pour compenser la dose oubliée . Si vous arrêtez d’utiliser DIAFUSOR 5 mg/24 heures, dispositif transdermique Ne cessez pas d'utiliser vos dispositifs transdermiques sans en parler à votre médecin. Pour arrêter votre traitement, vous devez diminuer la dose progressivement. Par ailleurs, votre médecin vous prescrira un autre médicament pour contrôler votre angor. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations <à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très fréquent (1 à 10 patients sur 10) · Nausées et vomissements. Fréquent (1 à 10 patients sur 100) · Maux de tête (céphalées), survenant souvent en début de traitement, et disparaissant souvent progressivement. Peu fréquent (1 à 10 patients sur 1000) · Démangeaisons (prurit) ou des rougeurs (érythème) de la peau à l’endroit de l’application du dispositif, dermatite de contact. · Sensation de brûlure et irritation au site d'administration. Rare (1 à 10 patients sur 10000) · Augmentation du rythme cardiaque (tachycardie). · Hypotension orthostatique et bouffées de chaleur. Très rare (1 à 10 patients sur 100000) · Sensations vertigineuses. Les effets indésirables suivants sont issus de l’expérience post commercialisation de DIAFUSOR. Il n’est pas possible d'estimer leur fréquence avec précision. Fréquence non estimable · Baisse de la tension artérielle (hypotension) pouvant s’accompagner d’étourdissement (asthénie), et exceptionnellement de perte de connaissance (syncope), (en particulier chez les personnes âgées ou chez les personnes qui prennent des médicaments pour faire baisser la tension artérielle). · Palpitations. · Eruption généralisée (rash généralisé). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DIAFUSOR 5 mg/24 heures, dispositif transdermique? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois . À conserver à température ambiante (15 °C à 30 °C). Ne pas mettre au réfrigérateur. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement.> 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DIAFUSOR 5 mg/24 heures, dispositif transdermique · La substance active est : Trinitrine........................................................................................................................... 40 mg Par dispositif · Les autres composants sont : o Matrice : polymère acrylique (RA 3011), polymère acrylique (RA 2397), épaississant (Alcogum 1370 TM), agent de réticulation (3730), eau purifiée. o Support : film coextrudé polyéthylène, chlorure de polyvinylidène. o Membrane de protection : film de chlorure de polyvinyle rigide siliconé sur une face. Qu’est-ce que DIAFUSOR 5 mg/24 heures, dispositif transdermique et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’un dispositif transdermique d’une surface de 10 cm². Boîte de 10, 30 ou 100 dispositifs. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, place Abel-Gance 92100 Boulogne Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, place Abel-Gance 92100 Boulogne Fabricant PIERRE FABRE MEDICAMENT PRODUCTION 45, place Abel-Gance 92100 Boulogne Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : MM/AAAA Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}