{
  "authors": [
    {
      "author": "Fatima Zahra El M’rabet"
    },
    {
      "author": " Sami Aziz Brahmi"
    },
    {
      "author": " Siham Rachidi"
    },
    {
      "author": " Siham Tizniti"
    },
    {
      "author": " Afaf Amaarti"
    },
    {
      "author": " Khalid Ait Taleb"
    },
    {
      "author": " Omar El Mesbahi"
    }
  ],
  "doi": "10.11604/pamj.2011.10.44.586",
  "publication_date": "2011-11-23",
  "id": "EN101022",
  "url": "https://www.panafrican-med-journal.com/content/article/10/44/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Les auteurs déclarent avoir reçu le consentement écrit du patient pour reporter ce cas. Mr E.A âgé de 46 ans, alcoolo-tabagique chronique pendant 18 ans sevrés il y a 10 ans. Suivi depuis 2002 pour adénocarcinome lieberkuhnien moyennement différencié du colon droit. Il a bénéficié en 2002 d’une hémi colectomie droite. La tumeur a été classée T4 N0 M0 R0 (stade III). L’ACE (Antigène carcinoembroyonaire) était normal à 4 ng/ml. Le patient a reçu 6 cures de chimiothérapie adjuvante à base de 5 fluoro uracile et d’acide folinique type FUFOL Mayo clinique. Une récidive au niveau de l’angle colique droit a été diagnostiquée 3 mois après la dernière cure de chimiothérapie avec ascension de l’ACE à 152 ng/ml, d’où l’indication d’une résection chirurgicale en 2003, suivie de 4 cures à base d’irinotecan (compto=350mg/m2, J1=J21) avec bonne réponse clinique et biologique. Après deux ans de rémission complète le patient a présenté des métastases hépatiques et costales révélées par des douleurs abdominales et objectivées par le scanner abdominal, pour lesquelles il a eu une résection chirurgicale en 2005 : résection tumorale emportant une pastille du foie, le pôle supérieure du rein, la 11 e et la 12 e côte, la parois musculaire dont l’examen anatomopathologique a comfirmé la récidive, suivie de 6 cures de chimiothérapie à base de capécitabine (Xéloda 1250 mg X2/j). Une année après la dernière cure de capécitabine, au cours de la surveillance radiologique, un scanner thoraco-abdomino-pelvien fait en 2007 a objectivé un nodule splénique hypo dense de 11 mm, isolé, le complément échographique : un nodule splénique de 16 mm de diamètre présentant un aspect en cocarde avec un centre hyperéchogène et un halo périphérique hypoéchogène suspectant en premier une métastase splénique solitaire sans récidive colique ni autre atteinte métastatique. L’ACE était normal. Le patient a bénéficié d’une splénectomie en avril 2007 : à l’exploration : la rate était siège de deux nodules d’allure secondaire, le reste de la cavité abdominale était sans particularité. L’examen anatomopathologique était en faveur de métastases spléniques d’un processus peu différencié glandulaire de 2,5 et 2,8 cm de grand axe compatible avec une origine colique. Le patient a reçu ensuite 8 cures de chimiothérapie adjuvante à base de capécitabine et d’oxaliplatine (XELOX/ Xéloda 1000mg/m2X2/j + Oxaliplatine : 130 mg/m2, J1=J21) avec une bonne tolérance clinique et biologique. Actuellement le patient est en rémission complète avec un recul de 3 ans."
}