{
  "authors": [
    {
      "author": "Abdelhafid El Marfi"
    },
    {
      "author": " Abdelghani Elayoubi"
    },
    {
      "author": " Mohamed El Idrissi"
    },
    {
      "author": " Mohamed Shimi"
    },
    {
      "author": " Abdelhalim El Ibrahimi"
    },
    {
      "author": " Abdelmajid Elmrini"
    },
    {
      "author": " Hassan Fokiladeh"
    }
  ],
  "doi": "10.11604/pamj.2018.30.18.14016",
  "publication_date": "2018-05-09",
  "id": "EN101605",
  "url": "https://www.panafrican-med-journal.com/content/article/30/18/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’un patient P.R âgé de 88 ans, ayant comme antécédents une hypertension artérielle sous traitement, un accident vasculaire cérébral ischémique sans séquelles, porteur de PTH gauche sur coxarthrose depuis 20 ans, PTH droite posée il y a 8 ans, patient autonome, marche avec canne, vit seul avec des aides à domicile. Le patient lors de son séjour au service de gériatrie aigue pour bilan de chute à répétions. Il a présenté des douleurs de la hanche gauche avec un syndrome inflammatoire biologique. L’examen clinique ne trouve pas de fistule, ni de signes inflammatoires locaux, la mobilité de la hanche a été douloureuse avec un flexum de 10° et raccourcissement du membre inférieur gauche de presque 1cm. Les radiographies du bassin et de la hanche gauche face et profil ont objectivé un descellement bipolaire de la PTH. Une ponction de la hanche a été réalisée avant d’envisager une révision chirurgicale ramenant un liquide trouble dont l’étude bactériologique a révélée une listeria monocytogenes. Le patient a été programmé après pour reprise avec lavage et changement de prothèse en un seul temps. Les prélèvements réalisés au bloc opératoire ont révélé la listeria monocytogenes. Le patient a été mis sous Antibiotique à base de Gentamycine à dose de 5mg/Kg/jour pendant 5 jours associé à l’Amoxcilline 2gx3/jour en intraveineux pendant 7jours, puis relais par voie orale pendant 3 mois. Le patient a été vu à 1mois puis à 2 mois avec une amélioration clinique et reprise de la marche avec un déambulateur, cicatrice acquise et syndrome inflammatoire qui a régressé. Au dernier recul de 3 mois le patient a pu reprendre son mode vie antérieur."
}