{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103074",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61458788&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BACLOFENE ZENTIVA 10 mg, comprimé sécable Baclofène Encadré Ce médicament fait l’objet d’une surveillance supplémentaire qui permettra l’identification rapide de nouvelles informations relatives à la sécurité. Vous pouvez y contribuer en signalant tout effet indésirable que vous observez. Voir en fin de rubrique 4 comment déclarer les effets indésirables. Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BACLOFENE ZENTIVA 10 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BACLOFENE ZENTIVA 10 mg, comprimé sécable ? 3. Comment prendre BACLOFENE ZENTIVA 10 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BACLOFENE ZENTIVA 10 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BACLOFENE ZENTIVA 10 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Myorelaxant à action centrale - code ATC : M03BX01 Ce médicament est indiqué : 1. chez l'adulte et l'enfant à partir de 6 ans, pour réduire les contractions musculaires involontaires et relâcher la tension excessive des muscles qui apparaissent au cours de maladies neurologiques comme certaines maladies de la moelle épinière ou des contractures d'origine cérébrale. 2. chez l’adulte pour réduire la consommation d’alcool chez les patients présentant une dépendance à l’alcool et une consommation d’alcool à risque élevé, après échec des autres traitements médicamenteux disponibles. Dans le cadre de l’utilisation du baclofène dans la réduction de la consommation d’alcool La dépendance à l’alcool se traduit par une dépendance physique et/ou psychologique à l’alcool. Une consommation d’alcool à risque élevé se définit par la prise de plus de 60 g d’alcool pur par jour chez l’homme et plus de 40 g d’alcool pur par jour chez la femme. Par exemple, une bouteille de vin (750 mL ; 12% d’alcool en volume) contient environ 70 g d’alcool et une cannette de bière (330 mL ; 5% d’alcool en volume) contient environ 13 g d’alcool. L’objectif de votre traitement est de diminuer votre consommation d’alcool jusqu’au niveau de faible risque qui correspond à la prise de 40 g ou moins d’alcool pur par jour chez l’homme et de 20 g ou moins d’alcool pur par jour chez la femme. Une consommation élevée d’alcool est associée à une augmentation du risque de problèmes de santé et de problèmes sociaux. BACLOFENE ZENTIVA peut vous aider à réduire votre consommation d’alcool et à la maintenir à un niveau plus bas. BACLOFENE ZENTIVA doit être prescrit par un médecin ayant de préférence une expérience en addictologie. Pendant votre traitement par BACLOFENE ZENTIVA, votre médecin vous donnera des conseils pour vous aider à suivre votre traitement et à réduire votre consommation d’alcool. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BACLOFENE ZENTIVA 10 mg, comprimé sécable ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais BACLOFENE ZENTIVA 10 mg, comprimé sécable : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre BACLOFENE ZENTIVA 10 mg, comprimé sécable . N’arrêtez pas brutalement votre traitement sans en avoir parlé avec votre médecin. Un arrêt brutal peut provoquer des symptômes de sevrage graves tels que convulsions, confusion, angoisse, agitation, hallucinations. BACLOFENE ZENTIVA doit être arrêté progressivement, selon les indications que votre médecin vous aura données. Certaines personnes traitées par le baclofène ont eu des pensées autodestructrices ou suicidaires ou ont tenté de se suicider. La plupart de ces personnes souffraient également de dépression, consommaient de l’alcool de façon excessive ou étaient plus susceptibles d’avoir des pensées suicidaires. Si vous présentez ou si vous avez présenté dans le passé des troubles psychiatriques et, plus particulièrement si vous avez actuellement des idées ou des comportements suicidaires, si vous souffrez actuellement d’une dépression ou si vous avez déjà tenté de vous suicider informez votre médecin ou consultez à l’hôpital. Demandez également à un parent ou à un ami proche de vous dire s’il s’inquiète de tout changement dans votre comportement et demandez-lui de lire cette notice. ATTENTION : Vous ou votre famille devez signaler immédiatement à votre médecin toute modification de votre comportement, de votre humeur ainsi que toute idée suicidaire. Informez votre médecin si vous souffrez d’une maladie du cœur ou des poumons ou de troubles respiratoires. Le risque de dépression respiratoire est augmenté avec BACLOFENE ZENTIVA et en cas d’association de BACLOFENE ZENTIVA avec des médicaments dépresseurs du système nerveux central. Signalez vos autres traitements à votre médecin ou à votre pharmacien. ATTENTION : En raison de certains effets indésirables tels que somnolence, relâchement musculaire, troubles visuels, vertiges, BACLOFENE ZENTIVA peut provoquer des chutes ou altérer votre vigilance lors de la conduite de véhicules, et mettre votre vie en danger. Ces risques sont majorés en cas de consommation d’alcool. Votre médecin vous informera par rapport à la conduite de véhicules. Mises en garde spéciales La survenue d’effets indésirables doit être surveillée chez les patients à risque (accidents cérébro-vasculaire grave, insuffisance rénale). Les patients souffrant de maladies cardio-pulmonaires ou de troubles des muscles respiratoires doivent être surveillés. Le risque de dépression respiratoire est augmenté en cas d’association avec des médicaments dépresseurs du système nerveux. Ne pas interrompre brutalement ce traitement. Si ce médicament doit être arrêté, seul votre médecin peut le faire en réduisant les doses progressivement afin d’éviter la survenue de symptômes liés au sevrage. Eviter l’utilisation de ce médicament en cas de porphyrie (maladie héréditaire avec accumulation de pigments dans l’organisme).L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase le Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Précautions d'emploi En raison de la nécessité d’adapter le traitement, il est important de PRÉVENIR LE MÉDECIN qui rédige l’ordonnance en cas de : · épilepsie ou crises convulsives (survenue brutale et inopinée de contractions musculaires involontaires pouvant concerner un muscle isolément, mais aussi l'ensemble du corps), · insuffisance respiratoire, · insuffisance cardiaque, · insuffisance vasculaire cérébrale, · maladie psychiatrique, · maladie du foie, · maladie des reins, · antécédents d’ulcère de l’estomac ou du duodénum, · diabète, · difficultés à uriner, · maladie de Parkinson. · apnée du sommeil · toxicomanie · grossesse. Si vous êtes enceinte et que vous prenez BACLOFENE ZENTIVA pendant votre grossesse, votre nouveau-né pourrait présenter des convulsions et d’autres symptômes liés à un arrêt brutal du traitement juste après l’accouchement (voir la rubrique : Si vous arrêtez de prendre BACLOFENE ZENTIVA). Ce syndrome peut être retardé de plusieurs jours après la naissance. Une surveillance et une prise en charge adaptée devront être mises en œuvre. Dans ces cas, une surveillance médicale est nécessaire afin de détecter rapidement les signes de toxicité. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants En raison de sa forme pharmaceutique, BACLOFENE ZENTIVA n’est pas adapté chez l’enfant de moins de 6 ans (environ 33 kg). Dans le cadre de la réduction de la consommation d’alcool, BACLOFENE ZENTIVA ne doit pas être utilisé chez les enfants ou adolescents de moins de 18 ans car ce médicament n’a pas été étudié dans ce groupe d’âge dans cette indication. Femmes en âge de procréer Les femmes en âge d’avoir des enfants doivent utiliser une contraception efficace pendant le traitement (voir la rubrique Grossesse, allaitement et fertilité). Autres médicaments et BACLOFENE ZENTIVA 10 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L’association avec l’oxybate de sodium est déconseillée, en raison d’une majoration de la dépression centrale. Il pourrait être nécessaire d’adapter la dose de BACLOFENE ZENTIVA si vous prenez d’autres médicaments comme : · Les médicaments sédatifs (provoquant une somnolence) qui ont un effet dépresseur sur les fonctions du système nerveux central. · Les médicaments pour traiter la dépression (antidépresseurs imipraminiques). · Les médicaments utilisés pour traiter l’hypertension artérielle. · Les médicaments pour traiter la maladie de Parkinson (la lévodopa). · Les médicaments à l’origine d’une hypotension notamment orthostatique (pression artérielle basse en particulier en se relevant après avoir été en position couchée ou assise). · Les médicaments utilisés pour traiter l’éjaculation précoce (la dapoxétine). BACLOFENE ZENTIVA 10 mg, comprimé sécable avec des aliments et boissons Ne buvez pas d'alcool pendant le traitement par BACLOFENE ZENTIVA car ceci peut conduire à une augmentation de l’effet sédatif ou un changement de l’effet du médicament. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Le baclofène par voie orale ne doit pas être utilisé au cours de la grossesse à moins d’une nécessité absolue, en raison de cas de malformations (du système nerveux central, des anomalies des os, omphalocèle (malformation de la paroi abdominale)) rapportés chez des enfants de mères ayant reçu ce traitement. En cas d’utilisation du baclofène par voie orale jusqu’à l’accouchement un syndrome de sevrage est possible chez le nouveau-né. Ce dernier pourrait présenter des convulsions et d’autres symptômes liés à un arrêt brutal du traitement juste après l’accouchement (voir la rubrique Si vous arrêtez de prendre BACLOFENE ZENTIVA ). Ce syndrome peut être retardé de plusieurs jours après la naissance. En cas de prise de ce médicament au cours de la grossesse, une surveillance et une prise en charge adaptée devront être mises en œuvre. Allaitement L’allaitement est à éviter. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Fertilité Les femmes en âge d'avoir des enfants doivent utiliser une contraception efficace pendant le traitement. Conduite de véhicules et utilisation de machines Ce médicament peut entraîner des vertiges, des troubles de la vigilance et des somnolences lors de la conduite de véhicules ou de l’utilisation de machines, et mettre votre vie en danger (voir rubriques 2 et 4). Ce risque est majoré en cas de consommation d’alcool. Vous ne devez pas conduire ou utiliser des machines sans l’avis de votre médecin ou de votre pharmacien. BACLOFENE ZENTIVA 10 mg, comprimé sécable contient du lactose. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE BACLOFENE ZENTIVA 10 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Traitement des contractures spastiques Les doses sont adaptées individuellement, faibles au début, elles sont augmentées progressivement en fonction de la réponse au traitement. La dose la plus faible possible compatible avec une réponse optimale est recommandée. Si après 6 à 8 semaines de traitement aux doses maximales tolérées il n’y a pas de réponse, votre médecin réévaluera votre traitement. Réduction de la consommation d’alcool Phase d’instauration – Recherche de la dose la plus appropriée En début de traitement, l’efficacité de BACLOFENE ZENTIVA peut ne pas être immédiate car la dose optimale de BACLOFENE ZENTIVA est spécifique à chaque personne. Pour que BACLOFENE ZENTIVA agisse de façon efficace, votre médecin devra déterminer la dose la plus adéquate pour votre traitement. Vous commencerez votre traitement par une faible dose. Votre médecin l’augmentera progressivement jusqu’à atteindre la dose optimale. Ne modifiez pas vous-même votre traitement. Echangez régulièrement avec votre médecin. En cas d’effets indésirables gênants et persistants (tels que somnolence, fatigue, insomnie, vertiges), votre médecin pourra diminuer la dose et l’augmenter à nouveau par la suite. Plusieurs tentatives pourront être faites pour atteindre la dose optimale. Phase d’entretien – Lorsque la dose la plus appropriée aura été déterminée Lorsque votre médecin et vous-même aurez déterminé la dose la plus appropriée et que vous aurez réduit et stabilisé votre consommation d’alcool, votre médecin pourra éventuellement réduire la dose de votre traitement. La dose maximale ne doit pas dépasser 80 mg/jour. Si vous n’avez pas réduit votre consommation d’alcool après 3 mois de traitement, BACLOFENE ZENTIVA doit être arrêté. Votre médecin vous indiquera les conditions d’arrêt du traitement. Le traitement doit être arrêté progressivement. Personnes âgées (≥ 65 ans) Aucun ajustement posologique n’est recommandé chez ces patients en l’absence d’une insuffisance rénale et/ou hépatique (voir rubrique 5.2). En cas d’insuffisance rénale et/ou hépatique, modérée à sévère, votre médecin adaptera la dose de votre traitement. Prise du médicament Vous devrez prendre votre traitement en plusieurs prises par jour, selon les recommandations de votre médecin, avec un verre d’eau, pendant ou en dehors des repas. Votre médecin peut vous prescrire des doses différentes à prendre à différents moments de la journée en fonction de l’intensité de votre « craving » (c’est-à-dire, l’envie irrépressible de boire). En cas d’effets indésirables, votre médecin pourra diminuer la dose et l’augmenter à nouveau par la suite. Mode d'administration Voie orale. Avaler sans les croquer les comprimés au cours des repas, avec un verre d’eau. Utilisation chez les enfants Traitement des contractures spastiques En raison de sa forme pharmaceutique, BACLOFENE ZENTIVA n’est pas adapté chez l’enfant de moins de 6 ans (environ 33 kg). Réduction de la consommation d’alcool Sans objet. Si vous avez pris plus de BACLOFENE ZENTIVA 10 mg, comprimé sécable que vous n’auriez dû : En cas d’ingestion accidentelle, prévenir immédiatement un médecin. Il est très important que vous et vos proches soyez capables de reconnaître les symptômes du surdosage. Les principaux symptômes de surdosage sont : · Altération ou perte de conscience (coma), · Difficulté à respirer (dépression respiratoire), · Faiblesse musculaire (tonus musculaire trop faible), Les autres symptômes possibles sont : · Somnolence, · Confusion, · Agitation, · Hallucinations (vue, audition ou sensation de quelque chose qui n’existe pas), · Vertiges ou étourdissement, · Vision floue · Contractions musculaires soudaines, · Salivation excessive (hypersalivation), · Nausées ou vomissements, diarrhée, · Convulsions, · Pression artérielle haute ou basse · Battements du cœur lents, rapides ou irréguliers, · Température corporelle anormalement basse, · Difficulté à respirer pendant le sommeil (syndrome d’apnée du sommeil), douleur dans les muscles, fièvre et urine foncée (rhabdomyolyse). Si vous avez une maladie rénale et avez accidentellement pris plus de comprimés que votre médecin l'a prescrit, vous risquez d'avoir des symptômes neurologiques d'un surdosage (par exemple, somnolence, sensation de confusion, hallucinations). Si vous avez des signes d’un surdosage, contactez votre médecin immédiatement. Si vous oubliez de prendre BACLOFENE ZENTIVA 10 mg, comprimé sécable Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Prenez la prochaine dose à l’heure habituelle. Si vous arrêtez de prendre BACLOFENE ZENTIVA 10 mg, comprimé sécable Ne pas interrompre brutalement ce traitement sans l’avis de votre médecin. Si ce médicament doit être arrêté, seul votre médecin peut le faire en réduisant les doses progressivement afin d’éviter la survenue d’effets indésirables. L’arrêt brutal de BACLOFENE ZENTIVA peut entraîner des symptômes de sevrage. Les symptômes de sevrage sont · augmentation de la spasticité, tonus musculaire trop important, · difficulté à exécuter des mouvements, · augmentation de la fréquence cardiaque ou du pouls, · démangeaisons, picotements. sensation de brûlure ou engourdissement (paresthésie) dans vos mains ou vos pieds, · température corporelle élevée, · pression artérielle basse, · battements du cœur rapides · altération de la conscience par exemple agitation, confusion, hallucinations, troubles de la pensée et du comportement, convulsions. · Douleurs musculaires, urines foncées, fièvre (rhabdomyolyse) Si vous avez un des symptômes cités ci-dessus, contactez immédiatement votre médecin . Ces symptômes, peuvent être suivis d’effets indésirables plus graves si vous n’êtes pas pris en charge immédiatement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables sont très fréquemment rapportés (affectent plus de 1 utilisateur sur 10) : Sédation, somnolence surtout en début de traitement, fatigue, nausées. D’autres effets indésirables ont été rapportés : Effets indésirables fréquents (affectent 1 à 10 utilisateurs sur 100) : Confusion, vertiges, maux de tête, insomnie, difficulté à coordonner des mouvements, tremblements, dépression, état euphorique, hallucinations, troubles de la vue, difficultés à respirer, diminution de la tension artérielle, vomissements, constipation, diarrhées, sécheresse de la bouche, éruption cutanée, sueurs, aggravation d’une difficulté à uriner préexistante. Effets indésirables rares (affectent 1 à 10 utilisateurs sur 10 000) : Fourmillement, difficultés d’élocution, trouble du goût, bourdonnements d’oreille, faiblesse musculaire, ralentissement du rythme cardiaque, douleurs abdominales, perte d’appétit, anomalie du bilan hépatique. Effets indésirables très rares (affectent moins de 1 utilisateur sur 10 000) : Baisse de la température corporelle. Effets indésirables de fréquence indéterminée (les données disponibles ne permettent pas d’estimer la fréquence) : Urticaire, risque d’apparition de convulsions chez des patients épileptiques, augmentation du taux de sucre dans le sang (hyperglycémie), augmentation de la spasticité, syndrome de sevrage, difficultés respiratoires pendant le sommeil (syndrome d’apnée du sommeil). Des effets indésirables supplémentaires ont été rapportés avec la solution injectable pour perfusion par voie intrathécale de baclofène. Ils peuvent également se produire avec les comprimés : Effets indésirables très fréquents (affectent plus de 1 utilisateur sur 10) : Trouble de la vigilance. Effets indésirables fréquents (affectent 1 à 10 utilisateurs sur 100) : Anxiété, désorientation, hypersécrétion de salive, respiration lente, démangeaison, gonflement du visage ou des membres, douleurs, frissons, fièvre, une difficulté à se retenir d’uriner (incontinence urinaire) et une difficulté à uriner (rétention urinaire). Effets indésirables peu fréquents (affectent 1 à 10 utilisateurs sur 1 000) : Tentative de suicide, état de sommeil profond et continu (léthargie), augmentation de la tension artérielle, formation d’un caillot de sang dans une veine, rougeurs sur la peau, pâleur, augmentation du tonus musculaire (hypertonie), difficultés à avaler, mouvements anormaux des yeux. Effets indésirables rares (affectent 1 à 10 utilisateurs sur 10 000) : Idées suicidaires, agitation, troubles de la personnalité, obstruction intestinale aiguë, déshydratation, chute des cheveux, trouble de l’érection. Effets indésirables de fréquence indéterminée (les données disponibles ne permettent pas d’estimer la fréquence) : Troubles de la mémoire, infection des poumons (pneumonie). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BACLOFENE ZENTIVA 10 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou le flacon après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ce médicament conditionné en flacon est à conserver à température ambiante et à l'abri de l'humidité. Ce médicament conditionné sous plaquettes est à conserver à une température inférieure à 25° C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BACLOFENE ZENTIVA 10 mg, comprimé sécable · La substance active est Baclofène.................................................................................................................... 10,00 mg Pour un comprimé sécable · Les autres composants sont : Cellulose microcristalline (AVICEL PH 102), lactose monohydraté, hydrogénophosphate de calcium anhydre, carboxyméthylamidon sodique, silice colloïdale anhydre, stéarate de magnésium. Qu’est-ce que BACLOFENE ZENTIVA 10 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés blancs, plats, à bords biseautés, avec une ligne de séparation sur une face. Le comprimé peut être divisé en doses égales. Boîte ou flacon de 30 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIALE ESTATE GRANGE ROAD DUBLIN 13 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}