{
  "authors": [
    {
      "author": "Elhattabi Khalid"
    },
    {
      "author": " Bensardi Fatimazahra"
    },
    {
      "author": " Lefriyekh Rachid"
    },
    {
      "author": " Fadil Abdelaziz"
    },
    {
      "author": " Lahkim Mohamed"
    },
    {
      "author": " Benissa Nadia"
    },
    {
      "author": " Khaiz Driss"
    },
    {
      "author": " Berrada Saad"
    },
    {
      "author": " Zerouali Ouariti Najib"
    }
  ],
  "doi": "10.11604/pamj.2012.11.62.1617",
  "publication_date": "2012-04-04",
  "id": "EN101034",
  "url": "https://www.panafrican-med-journal.com/content/article/11/62/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme LF, âgée de 39 ans, présentant depuis cinq ans des douleurs abdominales paroxystiques spontanément résolutives, et qui a été admise aux urgences pour des douleurs abdominales intenses péri-ombilicales apparues deux jours avant son hospitalisation d’installation brutale avec des vomissements bilieux, sans trouble du transit, ni hémorragie digestive extériorisée. A l’examen: la patiente était stable sur le plan hémodynamique et respiratoire avec un fébricule à 38,2°. L’abdomen était légèrement distendu avec une défense péri-ombilicale et hypogastrique et présence d’une masse siégeant à cheval de la région ombilicale et hypogastrique mesurant 15/7cm douloureuse, de consistance ferme, mobile et mate à la percussion, les touchers pelviens n’ont pas perçu le pôle inferieur de la masse.L’échographie abdominale était gênée par les gaz digestifs, néanmoins elle a suspecté la torsion d’une rate ectopique devant la vacuité de la loge splénique et la présence d’une masse hypogastrique non vascularisée au doppler.La tomodensitométrie abdomino-pelvienne avait montré un aspect évocateur d’une rate ectopique hypogastrique compliquée très probablement d’une torsion pédiculaire devant l’absence de prise de contraste. La patiente a été opérée après avoir reçu la vaccination anti- pneumococcique et une antibioprophylaxie (association Amoxicilline et acide clavulanique), par une laparotomie médiane à cheval sur l’ombilic. L’exploration a retrouvée une rate augmentée de taille, libre, avec absence totale d’épiploon gastro-splénique et pancréatico-splénique et du ligament spléno-colique; située en position hypogastrique; violacée avec des taches de nécrose centimétriques et torsion pédiculaire en deux tours de spire. La loge splénique était vide occupée par les anses intestinales avec absence de rate surnuméraire. Une splénectomie a été effectuée. Les suites postopératoires étaient simples. La durée totale d’hospitalisation était de quatre jours. L’examen anatomo-pathologique de la pièce opératoire a retrouvé des foyers de nécrose ischémique splénique."
}