{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102069",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60486279&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé Agomélatine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé ? 3. Comment prendre AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Psychoanaleptiques, autres antidépresseurs, code ATC : N06AX22 AGOMELATINE ZENTIVA contient le principe actif agomélatine. Il appartient à un groupe de médicaments appelés antidépresseurs et il vous a été prescrit pour traiter votre dépression. AGOMELATINE ZENTIVA est utilisé chez l’adulte. La dépression est un trouble persistant de l'humeur qui perturbe la vie quotidienne. Les symptômes de la dépression varient d'une personne à l'autre, mais comprennent souvent une profonde tristesse, une impression d'inutilité, une perte d'intérêt pour ses activités favorites, des troubles du sommeil, une impression de ralentissement, un sentiment d'anxiété, des variations de poids. Les bénéfices attendus d’AGOMELATINE ZENTIVA sont de réduire et de supprimer progressivement les symptômes liés à votre dépression. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé ? Ne prenez jamais AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé : · Si vous êtes allergique à l’agomélatine ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · Si votre foie ne fonctionne pas correctement (insuffisance hépatique). · Si vous prenez de la fluvoxamine (autre médicament utilisé dans le traitement de la dépression), ou de la ciprofloxacine (antibiotique). Avertissements et précautions Adressez-vous à votre médecin avant de prendre AGOMELATINE ZENTIVA : · Si vous prenez des médicaments connus pour altérer le foie, · Si vous êtes obèse ou en surpoids, · Si vous êtes diabétique, · Si les taux sanguins de vos enzymes du foie sont augmentés avant le début du traitement, votre médecin décidera si AGOMELATINE ZENTIVA vous convient, · Si vous avez un trouble bipolaire, si vous avez déjà présenté ou si vous développez des symptômes maniaques (période caractérisée par une excitabilité et des émotions anormalement importantes) demandez l’avis de votre médecin avant de prendre ce médicament ou avant de poursuivre votre traitement (voir également rubrique 4 « Quels sont les effets indésirables éventuels »), · Si vous souffrez de démence, votre médecin évaluera de façon individuelle si AGOMELATINE ZENTIVA peut vous être prescrit en toute sécurité. Durant votre traitement par AGOMELATINE ZENTIVA : Que devez-vous faire pour éviter d’éventuels problèmes hépatiques graves ? Votre médecin a dû vérifier que votre foie fonctionnait correctement avant de débuter le traitement . Certains patients peuvent présenter une élévation des taux sanguins des enzymes du foie pendant le traitement par AGOMELATINE ZENTIVA. Par conséquent, des examens sanguins doivent être réalisés selon la périodicité suivante : Avant le début du traitement ou lors de l’augmentation de la dose Après environ 3 semaines Après environ 6 semaines Après environ 12 semaines Après environ 24 semaines Examens sanguins oui oui oui oui oui D’après l’évaluation de ces examens, votre médecin décidera si vous pouvez commencer ou continuer votre traitement par AGOMELATINE ZENTIVA (voir aussi « Comment prendre AGOMELATINE ZENTIVA » en rubrique 3). Soyez attentifs aux signes et aux symptômes de problèmes hépatiques Si vous observez l’un de ces signes et symptômes de problèmes hépatiques : coloration foncée inhabituelle de l’urine, selles décolorées, coloration jaune de la peau et/ou des yeux, douleur dans la partie supérieure droite de l’abdomen, fatigue inhabituelle (particulièrement associée aux autres symptômes listés ci-dessus), consultez en urgence votre médecin qui devrait vous recommander d’arrêter votre traitement par AGOMELATINE ZENTIVA. L’effet d’AGOMELATINE ZENTIVA n’est pas documenté chez les patients âgés de 75 ans et plus. En conséquence, AGOMELATINE ZENTIVA ne doit pas être utilisé chez ces patients. Idées suicidaires et aggravation de votre dépression Si vous souffrez de dépression, vous pouvez parfois avoir des idées d’auto-agression ou de suicide. Ces manifestations peuvent être majorées en début de traitement antidépresseur, car ce type de médicament n’agit pas tout de suite mais généralement après 2 semaines ou parfois plus. Vous risquez davantage de présenter ce type de manifestations : · si vous avez déjà eu des idées suicidaires ou d’auto-agression dans le passé. · si vous êtes un jeune adulte. Les études cliniques ont montré un risque de comportement suicidaire accru chez les jeunes adultes de moins de 25 ans présentant des affections psychiatriques et traités par antidépresseur. Si vous avez des idées suicidaires ou d’auto-agression, contactez immédiatement votre médecin ou rendez-vous directement à l’hôpital. Vous pouvez vous faire aider par un ami ou un parent, en lui expliquant que vous êtes déprimé et en lui demandant de lire cette notice. Vous pouvez lui demander de vous signaler s’il pense que votre dépression s’aggrave, ou s’il s’inquiète d’un changement dans votre comportement. Enfants et adolescents AGOMELATINE ZENTIVA ne convient ni aux enfants ni aux adolescents (de moins de 18 ans). Autres médicaments et AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous ne devez pas prendre AGOMELATINE ZENTIVA en association avec certains médicaments (voir également « Ne prenez jamais AGOMELATINE ZENTIVA » en rubrique 2) : · la fluvoxamine (autre médicament utilisé dans le traitement de la dépression), · la ciprofloxacine (antibiotique) Les deux peuvent modifier la dose attendue d’agomélatine dans votre sang. Pensez à informer votre médecin si vous prenez un des médicaments suivants : · propranolol (un béta-bloquant utilisé dans le traitement de l’hypertension), · enoxacine (un antibiotique) · et si vous fumez plus de 15 cigarettes/jour. AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé avec de l’alcool Il est déconseillé de boire de l'alcool lorsque vous êtes traité par AGOMELATINE ZENTIVA. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Allaitement Informez votre médecin si vous allaitez ou si vous souhaitez allaiter. L'allaitement doit être arrêté si vous prenez AGOMELATINE ZENTIVA. Conduite de véhicules et utilisation de machines Des sensations vertigineuses et une somnolence peuvent survenir et affecter votre capacité à conduire ou utiliser des machines. Assurez-vous que vos réactions sont normales avant de conduire des véhicules ou d’utiliser des machines. AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée de AGOMELATINE ZENTIVA est de un comprimé (25 mg) au moment du coucher. Dans certains cas, votre médecin peut être amené à vous prescrire une dose plus élevée (50 mg), c’est-à-dire deux comprimés en une seule prise au coucher. Chez la plupart des patients déprimés, AGOMELATINE ZENTIVA commence à agir sur les symptômes de la dépression dans les deux premières semaines de traitement. Votre médecin peut continuer à vous prescrire AGOMELATINE ZENTIVA même si vous vous sentez mieux, afin de prévenir une rechute. Comment remplacer un traitement antidépresseur de type ISRS/IRSN par AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé ? Si votre médecin change votre traitement antidépresseur de type ISRS/IRSN par AGOMELATINE ZENTIVA, il vous conseillera sur la façon d’arrêter votre précédent traitement, dès l’initiation du traitement par AGOMELATINE ZENTIVA. Vous pouvez ressentir des symptômes de sevrage liés à l’arrêt de votre précédent traitement pendant quelques semaines, même si les doses ont été diminuées de façon progressive. Ces symptômes de sevrage peuvent être les suivants : des sensations vertigineuses, des sensations d’engourdissement, des troubles du sommeil, une agitation ou de l’anxiété, des maux de tête, des tremblements et le fait d’avoir mal au cœur et de se sentir mal. Ces effets sont le plus souvent faibles à modérés et disparaissent spontanément en quelques jours. Si AGOMELATINE ZENTIVA est initié pendant la phase de diminution de la posologie du précédent traitement, les éventuels symptômes de sevrage ne doivent pas être confondus avec un manque d’effet précoce d’AGOMELATINE ZENTIVA. Parlez avec votre médecin de la meilleure façon d’arrêter votre précédent traitement antidépresseur quand vous commencez un traitement par AGOMELATINE ZENTIVA. Surveillance de la fonction hépatique (voir aussi rubrique 2) : Votre médecin vous prescrira des examens sanguins afin de vérifier le bon fonctionnement de votre foie avant de commencer le traitement, puis périodiquement pendant votre traitement, généralement après 3, 6, 12 et 24 semaines. Si votre médecin augmente la posologie à 50 mg, des examens sanguins doivent être à nouveau réalisés, puis périodiquement, généralement après 3, 6, 12 et 24 semaines. Par la suite, ces examens seront répétés si votre médecin les juge nécessaires. Vous ne devez pas prendre AGOMELATINE ZENTIVA si votre foie ne fonctionne pas correctement. Si vous avez des problèmes rénaux, votre médecin évaluera de façon individuelle si AGOMELATINE ZENTIVA peut vous être prescrit en toute sécurité. Mode d’administration N’arrêtez pas de prendre votre médicament sans avoir demandé conseil à votre médecin, même si vous vous sentez mieux. AGOMELATINE ZENTIVA est à prendre par voie orale. Avalez vos comprimés avec un verre d’eau. AGOMELATINE ZENTIVA peut être pris avec ou en dehors des repas. Durée du traitement Votre dépression doit être traitée pour une durée suffisante d’au moins 6 mois pour s’assurer que vous n’avez plus de symptômes. N’arrêtez pas de prendre votre médicament sans avoir demandé conseil à votre médecin, même si vous vous sentez mieux. Si vous avez pris plus AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris plus d’AGOMELATINE ZENTIVA que vous n’auriez dû, ou si par exemple un enfant a pris ce médicament par accident, contactez immédiatement votre médecin. L’expérience de surdosages avec AGOMELATINE ZENTIVA est limitée, mais les symptômes suivants ont été rapportés : douleurs dans la partie haute de l’estomac, somnolence, fatigue, agitation, anxiété, tension nerveuse, sensations vertigineuses, cyanose, malaise. Si vous oubliez de prendre AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez simplement la dose suivante au moment habituel. Si vous arrêtez de prendre AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé N’interrompez pas votre traitement avant d’en avoir parlé à votre médecin. Si vous pensez que l’effet d’AGOMELATINE ZENTIVA est trop fort ou trop faible, parlez-en à votre médecin ou votre pharmacien. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La plupart des effets indésirables sont légers ou modérés. Ils apparaissent généralement pendant les deux premières semaines de traitement et sont généralement temporaires. Ces effets indésirables sont les suivants : Effets indésirables très fréquents (peut affecter plus d’1 patient sur 10) : maux de tête. Effets indésirables fréquents (peut affecter jusqu’à 1 patient sur 10) : sensation vertigineuse, somnolence, difficulté à dormir (insomnie), envie de vomir (nausée), diarrhée, constipation, douleur abdominale, mal de dos, fatigue, anxiété, rêves anormaux, augmentation des taux sanguins des enzymes du foie, vomissements, prise de poids. Effets indésirables peu fréquents (peut affecter jusqu’à 1 patient sur 100) : migraine, picotements et fourmillements dans les doigts de la main et les orteils (paresthésie), vision trouble, syndrome des jambes sans repos (caractérisé par un besoin impérieux de bouger les jambes), bourdonnements dans les oreilles, transpiration excessive (hyperhidrose), eczéma, prurit, urticaire, agitation, irritabilité, nervosité, comportement agressif, cauchemars, manie/hypomanie (voir également rubrique 2 « Avertissements et précautions »), idées ou comportement suicidaires, confusion, perte de poids, douleur musculaire. Effets indésirables rares (peut affecter jusqu’à 1 patient sur 1 000) : éruption cutanée sérieuse (rash érythémateux), oedème du visage (gonflement) et angio-oedème (gonflement du visage, des lèvres, de la langue et/ou de la gorge pouvant entraîner une difficulté à respirer ou à avaler), hépatite, coloration jaune de la peau ou du blanc des yeux (jaunisse), insuffisance hépatique*(*peu de cas ayant entrainé une transplantation hépatique ou une issue fatale ont été rapportés), hallucinations, incapacité de rester immobile (en raison d’une agitation physique et mentale), incapacité à se vider complètement la vessie. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage d’origine, à l’abri de l’humidité. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé · La substance active est : Agomélatine..................................................................................................................... 25 mg Sous forme de co-cristal d’agomélatine-acide citrique................................................... 44,74 mg Pour 1 comprimé · Les autres excipients sont : Cellulose microcristalline silicifiée, mannitol, povidone, silice colloïdale anhydre, crospovidone, stéaryl fumarate de sodium, stéarate de magnésium, acide stéarique, hypromellose, macrogol, dioxyde de titane (E171), talc, oxyde de fer jaune (E172). Qu’est-ce que AGOMELATINE ZENTIVA 25 mg, comprimé pelliculé et contenu de l’emballage extérieur Comprimés pelliculés biconvexes jaune, oblong de 9x4,5 mm. Boîte de 14, 28, 84 ou 98 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant ZENTIVA U KABELOVNY 130 102 37 PRAGUE 10 DOLNI MECHOLUPY REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}