{
  "authors": [
    {
      "author": "Houda Elbahraoui"
    },
    {
      "author": " Hanane Bouziane"
    },
    {
      "author": " Jamila Akrouch"
    },
    {
      "author": " Amina Lakhdar"
    },
    {
      "author": " Driss Ferhati"
    }
  ],
  "doi": "10.11604/pamj.2011.9.21.734",
  "publication_date": "2011-06-23",
  "id": "EN101019",
  "url": "https://www.panafrican-med-journal.com/content/article/9/21/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Madame H.A est une patiente de 32 ans, primipare, primigeste, sans antécédents particuliers. Elle a été admise aux urgences de gynécologie-obstétrique du centre hospitalier universitaire de Rabat pour un état de choc après un accouchement dystocique dans une maternité périphérique. Des expressions abdominales ainsi qu’une extraction instrumentale ont été réalisée donnant naissance à un nouveau-né pesant 3050g et dont l’Apgar a été estimé respectivement à 8/10 et 10/10 à la première et à la dixième minute. L’accouchement s’est compliqué d’une hémorragie de la délivrance jugulé par la perfusion d’ocytocique et un massage utérin. Le saignement s’est arrêté, mais l’état hémodynamique de la patiente s’altérerait, d’où son transfert dans notre formation. A l’admission on trouvait une patiente obnubilé, polypnéique et tachycarde à 120 bat/min, la tension artérielle était à 70/40 mmHg. Après mise en condition notamment une oxygénothérapie et un remplissage par sérum salé, un examen général a pu être réalisé montrant une pâleur cutanéo-muqueuse généralisée. L’abdomen était légèrement distendu avec une sensibilité de l’hypochondre gauche. La rétraction utérine était satisfaisante sans saignement extériorisé. Une révision utérine sous couverture antibiotique a été réalisée faisant éliminer une rupture utérine. Un examen sous valve de la filière génitale était normal.\nLe bilan paraclinique objectivait une anémie à 4,5g/dl d’Hémoglobine nécessitant la transfusion de 6 culots globulaires. L’échographie abdominopelvienne révélait un épanchement de moyenne abondance, une rate augmentée de volume très hétérogène avec fracture splénique au niveau du pole supérieur, le foie et les reins étaient sans anomalies. Le balayage échographique sur l’utérus retrouvait une ligne de vacuité fine sans image de solution de continuité des parois utérines. Une décision pluridisciplinaire d’une laparotomie d’urgence a été prise, l’équipe se composait de chirurgien obstétricien, un chirurgien viscéral et un réanimateur. Une incision médiane à cheval sur l’ombilic a été réalisée. À l’ouverture on retrouvait un hémo-péritoine d’environ 3 litres de sang incoagulable avec des caillots. L’exploration du pelvis notait l’intégrité de l’utérus, des annexes et des paramètres. L’exploration de la loge splénique découvrait la rupture du pédicule vasculaire de la rate et une dilacération du parenchyme splénique avec suffusion hémorragique. Une splénectomie totale a été réalisée après ligatures des vaisseaux spléniques, suivie d’un drainage de la loge splénique et fermetures plan par plan. La patiente était stable sur le plan hémodynamique et fut transférée par la suite au service de réanimation où elle a était nouvellement transfusée. Les suites opératoires étaient simples et les contrôles post-opératoires étaient normaux. La patiente est déclarée sortante dix jours après l’intervention."
}