{
  "authors": [
    {
      "author": "Augustin Mulangu Mutombo"
    },
    {
      "author": " Mick Ya Pongombo Shongo"
    },
    {
      "author": " Gray A Wakamb Kanteng"
    },
    {
      "author": " Adonis Muganza Nyenga"
    },
    {
      "author": " Maguy Sangaji Kabuya"
    },
    {
      "author": " Toni Kasole Lubala"
    },
    {
      "author": " Oscar Numbi Luboya"
    }
  ],
  "doi": "10.11604/pamj.2013.16.74.3236",
  "publication_date": "2013-11-03",
  "id": "EN101124",
  "url": "https://www.panafrican-med-journal.com/content/article/16/74/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 L'enfant 1 était de sexe féminin, âgé de 5 ans avec un poids de 19 kg. Son état nutritionnel était bon (IMC de 21,5 soit normal). A l'admission aux soins intensifs pédiatriques de l'Hôpital Jason Sendwe, le motif de consultation était une hémiplégie de survenue brusque, remarquée la veille au soir, dans un contexte afébrile. L'hémiplégie était survenue au décours de céphalées après lesquelles une automédication au paracétamol n'avait eu aucun effet, jusqu'à la survenue de l'impotence fonctionnelle de l'hémicorps droit. La patiente était 3 ème dans une fratrie de 4 enfants, et aucune notion de drépanocytose ni de transfusion n'était notée dans la famille. Par ailleurs aucun antécédent de dactylite ni de crises douloureuse antérieures n'a été noté. La morphologie ne suggérait aucune pathologie chronique. A l'examen neurologique, le patient était lucide, avec une déviation de la face et un langage marqué par une dysarthrie. Il a été noté une perte quasi-totale de la sensibilité de l'hémicorps droit La patiente était pâle. Par ailleurs, un subictère apparait, et il est noté une splénomégalie stade III selon Hackett. L'hémoglobine baisse vite, de 8g/dl à 4g/dl le deuxième jour. Une transfusion est indiquée et l'électrophorèse de l'hémoglobine confirme une drépanocytose homozygote (hémoglobine SS). Dès lors le diagnostic d'un accident vasculaire cérébral associé à une crise d'hyper hémolyse drépanocytaire est posé. Un traitement sous hydroxyurée à 20mg/kg/jour est instauré, ainsi qu'une physiothérapie. Une reprise des fonctions des membres supérieurs et inférieurs droits est vite notée dans les vingt jours. Observation 2 L'enfant 2 était de sexe féminin, âgé de 10 ans, pesant 24 kg (IMC 14,3 soit un enfant maigre), reçu en consultation externe de l'hôpital Jason Sendwe pour impotence fonctionnelle du membre supérieur droit survenue brusquement dans un contexte afébrile la veille de la consultation. Aucun antécédent d'hémoglopinopathie SS n'est révélé dans la famille. La patiente s'alimente normalement et n'a jamais été hospitalisé. Il est noté à l'examen clinique un subictère, une immobilité du membre supérieur droit avec hypoesthésie. Le bilan paraclinique montre une anémie relative (hémoglobine à 9g/dl et hématocrite à 36%) et l'électrophorèse de l'hémoglobine effectuée dans les 72 heures confirme une anémie SS. Un traitement à l'hydroxyurée (30mg/kg/jr) associé à une physiothérapie permet au patient de recouvrer ses fonctions au bout de deux semaines. Observation 3 L'enfant 3 de sexe masculin, âgé de 7 ans, a été admis au service des Urgences pédiatriques des Cliniques Universitaires de Lubumbashi pour un déficit moteur de survenue récente. L'anamnèse a révèle la présence d'un drépanocytaire connu dans la fratrie sur 5 enfants en vie et en bonne santé. Dans ses antécédents il n'est révélé qu'une notion de transfusion dans un contexte d'épisode fébrile 3 mois précédents la crise. A son examen clinique, il a été observé une pâleur cutanéo muqueuse, un ictère, une déviation du visage vers la gauche et une hémiparésie droite. L'hémogramme a objectivé une anémie à 7 g/dl d'hémoglobine. Le scanner cérébral a objectivé un ramollissement ischémique étendu du territoire sylvien gauche. Dans le cadre d'une investigation de l'anémie, l'électrophorèse de l'hémoglobine a confirmé le diagnostic de drépanocytose homozygote SS. L'évolution fut marquée par le décès de l'enfant au 4 ème jour d'hospitalisation"
}