{
  "authors": [
    {
      "author": "Soukaina Essaket"
    },
    {
      "author": " Fouzia Hakkou"
    },
    {
      "author": " Saliha Chbicheb"
    }
  ],
  "doi": "10.11604/pamj.2020.35.140.21079",
  "publication_date": "2020-04-29",
  "id": "EN101667",
  "url": "https://www.panafrican-med-journal.com/content/article/35/140/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit du patient M, âgé de 43 ans, en bon état de santé générale, qui a consulté pour une tuméfaction de la lèvre inférieure du côté droit. L'interrogatoire a révélé une tuméfaction de la lèvre inférieure d'évolution progressive depuis un an.\nA l'inspection, nous avons constaté la présence d'une tuméfaction de forme ovoïde au niveau de l'hémi lèvre inférieure droite en regard de 33-34, mesurant 2cm de longueur et 1,5 cm de large. Son aspect est bleuâtre. A la palpation, la tuméfaction est de consistance molle et mobile par rapport au plan profond. La palpation des aires ganglionnaires est sans anomalie notable.\nCompte-tenu de la localisation, de la croissance progressive et de l'aspect clinique, le diagnostic de mucocèle labiale inférieure a été évoqué, le traitement a consisté en une exérèse chirurgicale sous anesthésie locale.\nAprès anesthésie locale et exposition du champ opératoire, l'incision initiale a été réalisée sur la ligne faîtière et la muqueuse superficielle a été disséquée prudemment.\nL'exérèse du nodule a ensuite été réalisée au bistouri lame 15 sous contrôle visuel permanent, afin d'éviter la section accidentelle d'un rameau nerveux.\nL'aspect clinique de la pièce opératoire semblait conforter l'hypothèse diagnostique de mucocèle. La fermeture du site opératoire a été réalisée à l'aide de sutures discontinues sans tension.\nL'analyse anatomopathologique retrouvait une cavité remplie de salive mucoïde en bordure de laquelle est clairement visible la glande salivaire accessoire causale, confirmant le diagnostic de mucocèle labiale.\nLa cicatrisation à 2 semaines puis à 8 semaines n'a amené aucune bride cicatricielle résiduelle."
}