{
  "authors": [
    {
      "author": "Safae Elidrissi"
    },
    {
      "author": " Hind Serhane"
    },
    {
      "author": " Salma Aitbatahar"
    },
    {
      "author": " Hafsa Sajiai"
    },
    {
      "author": " Lamyae Amro"
    }
  ],
  "doi": "10.11604/pamj.2018.31.139.11651",
  "publication_date": "2018-10-25",
  "id": "EN101615",
  "url": "https://www.panafrican-med-journal.com/content/article/31/139/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit de Mme. A.N, âgée de 40 ans, suivie depuis 4 ans pour un syndrome sec oculo-buccal sous larmes artificielles, ayant un antécédent de cholécystectomie il y'a 6 ans, admise au service de pneumologie du CHU Mohamed VI de Marrakech pour une dyspnée inspiratoire avec une toux sèche parfois productive ramenant des expectorations muqueuses parfois striées de sang, associées à une dysphonie intermittente et des épistaxis à répétition évoluant dans un contexte de conservation de l'état général, l'examen clinique était normal. La radiographie thoracique a montré un aspect effilé de la trachée. La TDM cervico-thoracique HR avec reconstruction a montré, au niveau de l'étage cervical, une sténose serrée et localisée en diaphragme de la région glottique étendue sur 5mm et qui reste à une distance de 11cm de la carène, et à l'étage thoracique, un foyer de DDB lobaire inférieur gauche avec des nodules et micronodules pulmonaires non spécifiques. Le bilan biologique a trouvé un syndrome inflammatoire (CRP à 13,34 mg/l et une VS à 50 mm), associé à une anémie hypochrome microcytaire (hémoglobine à 11,2 g/dl), l'urée était à 0,21 g/l, la créatinine à 9,8 mg/l, la calcémie à 94 mg/l, la phosphorémie à 37 mg/l, la calciurie de 24h à 57mg/24h, la phosphaturie de 24h à 732 mg/24h, la protéinurie de 24h était négative à 0,3 g/24h. L'ECBU a trouvé une leucocyturie avec hématurie microscopique et culture stérile. La bacilloscopie était négative. La naso-fibroscopie a objectivé un léger œdème aryténoïdien et rétro-aryténoïdien. La bronchoscopie a trouvé un épaississement des cordes vocales avec une sténose quasi-complète du 1/3 supérieur de la trachée. La biopsie de la sténose trachéale était en faveur d'une inflammation chronique non spécifique. La biopsie des glandes salivaires était sans anomalie. L'examen ophtalmologique a mis en évidence un syndrome sec oculaire modéré. La pléthysmographie a objectivé une distension thoracique avec un aspect en plateau de la courbe débit-volume (VEMS à 85%, VR à 235%, CPT à 135%). L'Echographie cardiaque n'a pas révélé d'anomalies. Au bilan immunologique, les anti-DNA natifs étaient positifs à un titre de 69,53UI/ml, tandis que les AAN, les anti-MBG, les anti-SSA et anti-SSB, les anti-CCP étaient absents et le facteur rhumatoïde était négatif. A l'immunofluorescence indirecte (IFI), les pANCA à spécificité anti-MPO (anti-myélopéroxydase) étaient positifs (titre estimé à 30 UI/ml). Le diagnostic retenu était le lupus érythémateux systémique. Un traitement à base de corticothérapie orale à raison de 1mg/kg/j de prednisolone est initialement démarré avec dégression progressive, associé à un traitement adjuvant."
}