{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104618",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68685009&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "COQUELUSEDAL ENFANTS, suppositoire Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE COQUELUSEDAL ENFANTS, suppositoire ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER COQUELUSEDAL ENFANTS, suppositoire ? 3. COMMENT UTILISER COQUELUSEDAL ENFANTS, suppositoire ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER COQUELUSEDAL ENFANTS, suppositoire ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE COQUELUSEDAL ENFANTS, suppositoire ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Association à visée antitussive (R. Système respiratoire) Indications thérapeutiques Ce médicament est utilisé comme traitement d'appoint des affections bronchiques aiguës bénignes chez l'enfant de plus de 30 mois à 15 ans. La durée de traitement est limitée à 3 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER COQUELUSEDAL ENFANTS, suppositoire ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais COQUELUSEDAL ENFANTS, suppositoire dans les cas suivants: · Allergie à l'un des constituants. · Enfants de moins de 30 mois. · Enfants ayant des antécédents d'épilepsie ou de convulsions fébriles. · Enfants ayant des antécédents récents de lésion ano-rectale. En raison de la présence de dérivés terpéniques, ce médicament est GENERALEMENT DECONSEILLE, sauf avis contraire de votre médecin, lors de l'allaitement. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec COQUELUSEDAL ENFANTS, suppositoire: Mises en garde spéciales Cette spécialité contient du niaouli qui peut entraîner, à doses excessives, des accidents neurologiques à type de convulsions chez le nourrisson et chez l'enfant. · Ne pas prolonger la durée de traitement au delà de 3 jours en raison: o du risque d'accumulation du dérivé terpénique (niaouli) dans l'organisme y compris le cerveau, et en particulier risque de troubles neurologiques, o du risque d'irritations à type de brûlure au niveau du rectum. · Ne pas dépasser les doses recommandées en raison de l'augmentation du risque de survenue d'effets indésirables et de troubles liés à un surdosage. · Les dérivés terpéniques étant inflammables, ne pas approcher cette spécialité d'une flamme. En cas d'apparition de fièvre, d'une expectoration grasse ou purulente, ou en cas de maladie chronique des bronches et des poumons, demander un avis à votre médecin. Respecter la posologie et la durée d'utilisation mentionnées dans cette notice . EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi En cas d'antécédents de convulsions, demander conseil à votre médecin. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Ne pas utiliser en même temps que d'autres produits (médicaments ou cosmétiques) contenant des dérivés terpéniques (par exemple camphre, cinéole, niaouli, thym sauvage, terpinéol, terpine, citral, menthol et huiles essentielles d'aiguilles de pin, eucalyptus et térébenthine) quelle que soit la voie d'administration (orale, rectale, cutanée ou pulmonaire). Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ne pas utiliser ce médicament pendant la grossesse et l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER COQUELUSEDAL ENFANTS, suppositoire ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Réservé à l'enfant de plus de 30 mois à 15 ans. 1 à 2 suppositoires par jour. CE MEDICAMENT VOUS A ETE PERSONNELLEMENT DELIVRE DANS UNE SITUATION PRECISE: · Il peut ne pas être adapté à un autre cas. · Ne pas le conseiller à une autre personne. Mode d'administration Voie rectale. Le choix de la voie rectale n'est déterminé que par la commodité d'administration du médicament. Fréquence d'administration 1 à 2 suppositoires par jour. Durée de traitement La durée du traitement est limitée à 3 jours. L'utilisation de la voie rectale doit être la plus courte possible, en raison des risques de toxicité locale. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de COQUELUSEDAL ENFANTS, suppositoire que vous n'auriez dû: En raison de la présence niaouli et en cas de non-respect des doses préconisées: risque de convulsions chez l'enfant et le nourrisson. Consulter votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, COQUELUSEDAL ENFANTS, suppositoire est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Des effets locaux (irritation de l'anus ou du rectum), liés à la voie d'administration, peuvent être observés. Ils sont d'autant plus fréquents et intenses que la durée d'utilisation est prolongée, le rythme d'administration et la posologie élevés. · En cas de non-respect de la dose recommandée, risque de convulsions chez le nourrisson. NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER COQUELUSEDAL ENFANTS, suppositoire ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser COQUELUSEDAL ENFANTS, suppositoire après la date de péremption mentionnée sur la boîte. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient COQUELUSEDAL ENFANTS, suppositoire ? Les substances actives sont: Huile essentielle de niaouli .................................................................................................................. 20 mg Extrait hydro-alcoolique mou de grindélia ............................................................................................. 20 mg Extrait hydro-alcoolique mou de gelsémium .......................................................................................... 10 mg Pour un suppositoire. Les autres composants sont: Propylèneglycol, glycérides hémi-synthétiques solides (type Witepsol WS55). Forme pharmaceutique et contenu Qu'est-ce que COQUELUSEDAL ENFANTS, suppositoire et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de suppositoire. Boîte de 6, 8, 10 ou 12. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE DES REALISATIONS THERAPEUTIQUES ELERTE 181-183, RUE ANDRE KARMAN BP 101 93303 AUBERVILLIERS CEDEX Exploitant LABORATOIRE DES REALISATIONS THERAPEUTIQUES ELERTE 181-183, RUE ANDRE KARMAN 93303 AUBERVILLIERS CEDEX Fabricant LABORATOIRE DES REALISATIONS THERAPEUTIQUES ELERTE 181-183, RUE ANDRE KARMAN 93303 AUBERVILLIERS CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}