{
  "authors": [
    {
      "author": "Laila Bouguenouch"
    },
    {
      "author": " Imane Samri"
    },
    {
      "author": " Khadija Belhassan"
    },
    {
      "author": " Hanane Sayel"
    },
    {
      "author": " Meriame  Abbassi"
    },
    {
      "author": " Sanae Bennis"
    },
    {
      "author": " Dafr Allah  Benajah"
    },
    {
      "author": " Adil Ibrahimi"
    },
    {
      "author": " Afaf Amarti"
    },
    {
      "author": " Karim Ouldim"
    }
  ],
  "doi": "10.11604/pamj.2016.24.142.4398",
  "publication_date": "2016-06-14",
  "id": "EN101430",
  "url": "https://www.panafrican-med-journal.com/content/article/24/142/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Suite à une consultation d’oncogénétique du propositus (patient de 38 ans qui présente un adenocarcinome du colon), appartenant à une famille avec plusieurs cas de cancer du côlon (arbre généalogique, Figure 1), après consentement éclairé, nous avons indiqué les démarches suivantes: l’étude d’expression des protéines de réparation des mésappariements de l’ADN par immunohistochimie; la recherche d’instabilité micro satellitaire sur tumeur; la recherche d’une mutation germinale des gènes du système MMR à partir de l’ADN lympocytaire, selon les résultats de l’immunohistochimie et du profil MSI (microsatellites instability (MSI)). Les résultats montrent un défaut d’expression des protéines MLH1 et PMS2 et une instabilité microsatellitaire.\nSuite à ces données et celui de l’arbre généalogique, qui orientent vers le syndrome de Lynch, la recherche d’une mutation du gène MLH1 est indiquée par séquençage directe (analyse de l’ADN génomique par séquençage (Dye Terminator, ABI PRISM 3130))\nL’étude moléculaire a mis en évidence chez notre patient la présence d’une mutation à l’état hétérozygote du gène MLH1: c.T>C, p.Met1.\nSuite à la demande de son frère, âgé de 36 ans, une étude moléculaire a conclue qu’il est porteur de la même mutation. Le protocole de prise en charge des sujets porteurs de la mutation MLH1, est mis en œuvre dans un cadre de prise en charge multidisciplinaire (colonoscopie…). Le compte rendu de la dernière colonoscopie a décrit un aspect de polypose prédominante au niveau du colon proximal faite d’un grand nombre de petits polypes de taille inférieure à 1 cm."
}