{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108221",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68976559&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé Dichlorhydrate de lévocétirizine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé et dans quels cas est-il utilisé? 2. Quelles sont les informations à connaître avant de prendre LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé? 3. Comment prendre LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Code ATC: R06AE09. Antihistaminiques à usage systémique, dérivés de la pipérazine. Le dichlorhydrate de lévocétirizine est la substance active de LEVOCETIRIZINE ZENTIVA. LEVOCETIRIZINE ZENTIVA est un médicament utilisé dans le traitement de l’allergie . LEVOCETIRIZINE ZENTIVA est indiqué pour le traitement des symptômes associés à : · la rhinite allergique (incluant la rhinite allergique persistante). · des démangeaisons et rougeurs (urticaire). Le produit est indiqué chez l’adulte, l’adolescent et l’enfant de plus de 6 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé ? Ne prenez jamais LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé : · si vous êtes allergique au dichlorhydrate de lévocétirizine, à la cétirizine, à l’hydroxyzine ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · si vous avez une maladie grave des reins ( insuffisance rénale sévère avec une clairance de la créatinine inférieure à 10 ml/min). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LEVOCETIRIZINE ZENTIVA s i vous êtes susceptible de ne pas pouvoir vider votre vessie (en raison d’une lésion de la moelle épinière ou d’une augmentation du volume de la prostate). Si vous souffrez d’épilepsie ou si vous présentez des risques de convulsions, demandez conseil à votre médecin, l’utilisation de LEVOCETIRIZINE ZENTIVA peut provoquer une aggravation des crises . Si vous avez prévu de faire des tests d'allergie, demandez à votre médecin si vous devez arrêter de prendre LEVOCETIRIZINE ZENTIVA pendant plusieurs jours avant le test. Ce médicament peut affecter les résultats de vos tests d'allergie. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé n'est pas adapté à l'enfant de moins de 6 ans, la forme comprimé ne permettant pas l'adaptation de la dose. Autres médicaments et LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool La prudence est recommandée en cas de prise d’alcool ou d’autres substances agissant sur le cerveau en même temps que LEVOCETIRIZINE ZENTIVA. Chez les patients sensibles, la prise d’alcool ou d'autres substances agissant sur le cerveau en même temps que LEVOCETIRIZINE ZENTIVA et peut entraîner une réduction plus importante de la vigilance et des performances. LEVOCETIRIZINE ZENTIVA peut être pris au cours ou en dehors des repas. Grossesse et allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Certains patients traités par LEVOCETIRIZINE ZENTIVA peuvent ressentir somnolence/ endormissement , fatigue et épuisement . Par conséquent, soyez prudent si vous devez conduire ou utiliser une machine jusqu’à ce que vous sachiez comment vous réagissez à ce médicament. Cependant, aux doses recommandées , il n'a pas été mis en évidence d'altération de la vigilance, du temps de réaction ou de la capacité à conduire au cours des tests réalisés chez des volontaires sains. LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé contient du lactose et du sodium. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé, c’est-à-dire essentiellement « sans sodium ». 3. COMMENT PRENDRE LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose recommandée chez l'adulte, l’adolescent et l'enfant à partir de 6 ans est de 1 comprimé pelliculé par jour. Utilisation chez des populations particulières Chez les patients présentant une insuffisance rénale la posologie pourra être adaptée en réduisant la dose en fonction de la gravité de l’insuffisance rénale. Chez les enfants, le poids corporel sera également pris en compte pour ajuster la dose . La posologie adaptée sera déterminée par votre médecin. Les patients présentant une insuffisance rénale grave ne doivent pas prendre LEVOCETIRIZINE ZENTIVA. Les patients présentant seulement une insuffisance hépatique peuvent prendre le médicament à la dose normale prescrite. Chez les patients présentant à la fois une insuffisance rénale et une insuffisance hépatique , la posologie pourra être adaptée en réduisant la dose, en fonction de la gravité de l’insuffisance rénale. Chez les enfants, le poids corporel sera également pris en compte pour ajuster la dose. La dose adaptée sera déterminée par votre médecin. Il n’y a pas lieu d’ajuster la dose chez les patients âgés de 65 ans et plus dont la fonction rénale est normale. Utilisation chez les enfants LEVOCETIRIZINE ZENTIVA n’est pas recommandé chez l’enfant de moins de 6 ans. Vous devez contactez un médecin si vos symptômes empirent ou ne s’améliorent pas après 3 jours ou si l’un des effets secondaires devient sérieux, ou si vous remarquez tout autre effet secondaire non mentionné dans cette notice. Comment prendre LEVOCETIRIZINE ZENTIVA Usage oral uniquement. Le comprimé doit être avalé entier avec de l'eau et pourra être pris au cours ou en dehors des repas. Pendant combien de temps devez-vous prendre LEVOCETIRIZINE ZENTIVA : La durée du traitement dépend du type , de la durée et de l’évolution de vos symptômes et est déterminée par votre médecin. Si vous avez pris plus de LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé que vous n’auriez dû Un surdosage de LEVOCETIRIZINE ZENTIVA peut entraîner chez l'adulte une somnolence. Chez l'enfant, un état d'agitation et d’impatience peuvent survenir suivi d'une somnolence. Consultez immédiatement votre médecin ou votre pharmacien. Votre médecin décidera alors, si nécessaire, des mesures à prendre. Si vous oubliez de prendre LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé Si vous oubliez de prendre LEVOCETIRIZINE ZENTIVA ou si vous prenez une dose inférieure à la dose prescrite par votre médecin, ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Prenez la dose suivante au moment habituel. Si vous arrêtez de prendre LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé L'arrêt du traitement par LEVOCETIRIZINE ZENTIVA ne devrait entraîner d’effet néfaste . Cependant de rares cas de prurit (démangeaisons intenses) peuvent apparaître après l’arrêt de LEVOCETIRIZINE ZENTIVA , même si ces symptômes n’étaient pas présents avant la prise du traitement. Les symptômes peuvent disparaître spontanément. Dans certains cas, les symptômes peuvent être intenses et peuvent nécessiter une reprise du traitement. Les symptômes doivent disparaître après la reprise du traitement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Aux premiers signes de réaction allergique, arrêtez de prendre LEVOCETIRIZINE ZENTIVA et contactez immédiatement votre médecin. Les symptômes d’allergie peuvent inclure : gonflement de la bouche, de la langue, du visage et/ou de la gorge, difficultés de déglutition avec une réaction de la peau causant rougeur locale, gonflement et démangeaison, difficultés respiratoires, chute soudaine de la pression sanguine pouvant conduire à un collapsus ou un choc potentiellement fatal. Fréquent (peut concerner jusqu’à 1 personne sur 10) · Sècheresse de la bouche, maux de tête, fatigue, somnolence/endormissement Peu fréquent (peut concerner jusqu’à 1 personne sur 100) · Épuisement, maux de ventre Fréquence indéterminée (la fréquence de survenue ne peut être estimée sur la base des données disponibles) · Palpitations, augmentation du rythme cardiaque, convulsions, fourmillements et picotements, sensations vertigineuses, syncope, tremblements, dysgueusie (altération du goût), impression de rotation ou de mouvement, troubles visuels, vision trouble, crises oculogyres (mouvements circulaires incontrôlés des yeux), douleur ou difficulté à uriner, incapacité à vider complètement la vessie, œdème, prurit (démangeaisons), rougeurs, urticaire (gonflement, rougeur et démangeaisons de la peau), éruption cutanée, essoufflement, prise de poids, douleurs musculaires, douleurs articulaires, comportement agressif ou agité, hallucination, dépression, insomnie, idées récurrentes ou préoccupation suicidaire, cauchemar, hépatite, anomalies de la fonction hépatique, vomissements, augmentation de l’appétit, nausée et diarrhée ont aussi été rapportées. Prurit (démangeaisons intenses) après l’arrêt du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver à une température inférieure à 25°C. A conserver dans l'emballage extérieur d'origine à l'abri de l'humidité. N'utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l'égout ni avec les ordures ménagères. Demandez à votre pharmacien d'éliminer les médicaments que vous n'utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé · La substance active est : Dichlorhydrate de lévocétirizine........................................................................................... 5,00 mg Pour un comprimé pelliculé · Les autres composants sont : Noyau : lactose monohydraté, cellulose microcristalline, Carboxyméthylamidon sodique (type A), silice colloïdale anhydre, stéarate de magnésium. Pelliculage : hypromellose 2910/5, macrogol 6000, talc, dioxyde de titane (E171). Qu’est-ce que LEVOCETIRIZINE ZENTIVA 5 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé blanc à blanc cassé, biconvexe, portant un «e» sur une face. Plaquettes (Aluminium/Aluminium) ou plaquettes (PVC/Aclar/Aluminium) ou plaquettes (PVC/Aclar/PVC/Aluminium) ou plaquettes (PVC/PE/PVdC/Aluminium). Emballage : étui carton Boîtes de 7, 14, 20, 28, 30, 50 ou 90 comprimés pelliculés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant ZENTIVA K.S U KABELOVNY 130 102 37 PRAGUE 10, DOLNI MECHOLUPY REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}