{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102760",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62701435&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement . Si vous avez d’autres questions, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent après 1 semaine, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée ? 3. COMMENT PRENDRE ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Médicament homéopathique traditionnellement utilisé dans le traitement local d'appoint en traumatologie bénigne (ecchymoses, contusions, fatigue musculaire…) 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais d'ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée dans les cas suivants: · Hypersensibilité à l'Arnica ou à l'un des excipients. · Enfant de moins d'un an. Précautions d'emploi ; mises en garde spéciales Faites attention avec ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée: · Usage externe. Ne pas avaler. · Ne pas utiliser sur les plaies, les dermatoses suintantes ou les lésions surinfectées. · Ne pas appliquer sur les yeux et sur les muqueuses. · Arrêter le traitement dès la disparition des symptômes. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement En l'absence de données expérimentales et cliniques, et par mesures de précaution, l'utilisation de ce médicament est à éviter pendant la grossesse et l'allaitement. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Non modifié. Mode et voie d’administration Non modifié. Durée du traitement Non modifié. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · En raison de la présence d'alcool, les applications fréquentes sur la peau peuvent provoquer des irritations et une sécheresse de la peau. · Une réaction allergique à l'arnica est possible, nécessitant l'arrêt du traitement. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée après la date de péremption figurant sur le flacon. Le médicament doit être conservé, au maximum, 1 an après première ouverture. Conditions de conservation A conserver à une température ne dépassant pas 25°C Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée ? La substance active est : Arnica montana teinture mère. Forme pharmaceutique et contenu Qu'est ce qu'ARNICA MONTANA TEINTURE MERE BOIRON, liquide pour application cutanée et contenu de l'emballage extérieur ? Arnica Montana teinture mère Boiron se présente sous forme de liquide pour application cutanée en flacon de verre, dans un étui cartonné. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire BOIRON 2 AVENUE DE L’OUEST LYONNAIS 69510 MESSIMY Exploitant BOIRON 2 AVENUE DE L’OUEST LYONNAIS 69510 MESSIMY Fabricant BOIRON 2 AVENUE DE L'OUEST LYONNAIS 69510 MESSIMY FRANCE ou BOIRON 20 RUE DE LA LIBERATION 69110 SAINTE FOY LES LYON FRANCE ou BOIRON La Tonnarderie Route de Blois 41400 MONTRICHARD FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}