{
  "authors": [
    {
      "author": "Anas Loutfi"
    },
    {
      "author": " Sara Chibane"
    },
    {
      "author": " Abdenasser Drighil"
    },
    {
      "author": " Leila Azzouzi"
    },
    {
      "author": " Rachida Habbal"
    }
  ],
  "doi": "10.11604/pamj.2019.33.160.18708",
  "publication_date": "2019-07-03",
  "id": "EN101639",
  "url": "https://www.panafrican-med-journal.com/content/article/33/160/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Le patient est un homme âgé de 62 ans, hypertendu, ayant un antécédent de fibrillation auriculaire sous anti-vitamines K depuis 13 ans bien suivi. Il s'est présenté à l'hôpital dans un tableau de dyspnée d'apparition brutale stade II NYHA, hémoptysie avec notion d'automédication par Ibuprofène depuis plusieurs jours. A son admission, le patient était apyrétique, tachypnéique à 28 cycles/min, tachycarde à 126bpm, une pression artérielle à 134/79mmHg, saturation artérielle en oxygène à 94% avec des râles crépitants diffus aux deux hémi champs pulmonaires. Au bilan biologique, nous avons noté une anémie à 7,8g/dl hypochrome microcytaire, des globules blancs à 10230/mm 3, des plaquettes à 260000/mm 3, un INR incoagulable, une créatininémie à 10,3g/l estimant le débit de filtration glomérulaire à 77ml/min/1,73m 2 (Formule MDRD simplifiée), une albuminémie à 34g/l, protidémie à 63g/l. L'examen de la bandelette urinaire s'est révélé négatif sans hématurie ni macroalbuminurie. Les taux sériques des p-ANCA, c-ANCA, Ac anti-MBG, AC anti-DNA ainsi que le facteur rhumatoïde se sont révélés négatifs. L'échocardiographie transthoracique a montré une fonction ventriculaire normale et aucune valvulopathie. Le cliché standard du thorax a révélé à la phase d'état des opacités alvéolaires bilatérales diffuses, ce qui nous a incité à compléter par une TDM thoracique retrouvant des lésions alvéolaires multiples bilatérales. Enfin, une endoscopie bronchique avec lavage broncho-alvéolaire (LBA) fut réalisé retrouvant un liquide uniformément hémorragique avec cultures revenues stériles."
}