{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105274",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61129173&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DONEPEZIL MYLAN 5 mg, comprimé pelliculé Chlorhydrate de donépézil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DONEPEZIL MYLAN 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DONEPEZIL MYLAN 5 mg, comprimé pelliculé ? 3. Comment prendre DONEPEZIL MYLAN 5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DONEPEZIL MYLAN 5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DONEPEZIL MYLAN 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : médicaments de la démence – anti-cholinesterasique - code ATC : N06DA02. DONEPEZIL MYLAN contient la substance active chlorhydrate de donépézil, qui appartient à un groupe de médicaments appelés inhibiteurs de l'acétylcholinestérase. Le chlorhydrate de donépézil augmente les concentrations dans le cerveau d'une substance (acétylcholine) qui participe au processus de la mémoire en diminuant la destruction de cette substance. Il est utilisé dans le traitement des symptômes de démence chez les patients atteint d'une forme moyenne à modérément sévère de la maladie d'Alzheimer. Les symptômes de la maladie incluent une perte progressive de la mémoire, une confusion et des modifications du comportement. Il devient de ce fait de plus en plus difficile pour les patients atteints de la maladie d’Alzheimer de réaliser les activités de la vie quotidienne. Il est réservé à l'adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DONEPEZIL MYLAN 5 mg, comprimé pelliculé ? Ne prenez jamais DONEPEZIL MYLAN 5 mg, comprimé pelliculé : · si vous êtes allergique au donépézil, aux médicaments dérivés de la pipéridine (votre médecin ou votre pharmacien pourront vous renseigner) ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre DONEPEZIL MYLAN, comprimé pelliculé si vous êtes ou avez été dans l’une des situations ci-dessous : · problème de fréquence ou de rythme cardiaque (par exemple, un rythme cardiaque irrégulier, une maladie du sinus ou d’autres maladies qui affectent la fréquence ou le rythme cardiaque). DONEPEZIL MYLAN peut ralentir le rythme cardiaque ; · ulcère de l'estomac ou du duodénum (intestin) ; · difficultés à uriner ; · antécédents de convulsion. DONEPEZIL MYLAN peut provoquer des nouvelles crises. Votre médecin devra surveiller vos symptômes ; · rigidité, tremblements ou mouvements incontrôlables, en particulier de la face et de la langue mais aussi des membres (pouvant survenir après la prise de certains médicaments et faire référence à des effets « extrapyramidaux » ou « Parkinsoniens ») ; · asthme ou autres problèmes pulmonaires à long terme ; · problèmes de foie. Enfants et adolescents Les enfants et les adolescents de moins de 18 ans ne doivent pas prendre ce médicament. Autres médicaments et DONEPEZIL MYLAN 5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. En particulier, prévenez votre médecin ou votre pharmacien si vous prenez un des médicaments suivants : · autres médicaments pour le traitement de la maladie d’Alzheimer, p. ex : galantamine ; · antidépresseurs (par exemple, fluoxétine) ; · érythromycine (antibiotique) ; · rifampicine (pour le traitement de la tuberculose) ; · médicaments antifongiques, p. ex : kétoconazole, itraconazole ; · carbamazépine ou phénytoïne (pour le traitement de l'épilepsie) ; · médicaments pour traiter les affections cardiaques, p. ex : quinidine, bêta-bloquants (p. ex : propanolol et aténolol) ; · antidouleurs ou traitement contre l’arthrite, p. ex : acide acétylsalicylique (aspirine), anti-inflammatoires non stéroïdiens (AINS) tels que l’ibuprofène ou le diclofénac ; · anticholinergiques (médicaments pouvant causer une sécheresse de la bouche, une vision trouble et/ou des étourdissements), p. ex : toltérodine (utilisée pour les problèmes de vessie). Si vous devez subir une intervention chirurgicale, y compris une chirurgie dentaire, nécessitant une anesthésie, prévenez votre médecin, votre dentiste, le personnel hospitalier ou l’anesthésiste que vous prenez ce médicament. DONEPEZIL MYLAN 5 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Soyez prudent lors de la prise d'alcool pendant le traitement avec ce médicament, car l'alcool peut diminuer l'effet du donépézil. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament . DONEPEZIL MYLAN ne doit pas être utilisé pendant la grossesse à moins qu'il ne soit absolument nécessaire. Vous ne devez pas allaiter pendant le traitement par DONEPEZIL MYLAN. Conduite de véhicules et utilisation de machines Ne pas conduire des véhicules ou utiliser des machines pendant le traitement par ce médicament si vous avez des vertiges, si vous êtes somnolent ou si vous avez des crampes musculaires. La maladie d'Alzheimer peut affecter votre capacité à conduire des véhicules ou à utiliser des machines. Ces activités sont à éviter sauf avis contraire de votre médecin. DONEPEZIL MYLAN 5 mg, comprimé pelliculé contient du lactose Si votre médecin vous a informé que vous aviez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE DONEPEZIL MYLAN 5 mg, comprimé pelliculé? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Communiquez à votre médecin le nom de votre aide-soignant. Votre aide-soignant vous aidera à prendre votre médicament comme indiqué. Adultes La dose d’initiation recommandée est de 5 mg de DONEPEZIL MYLAN une fois par jour pendant au moins un mois. Votre médecin peut juger utile d'augmenter cette posologie à 10 mg de DONEPEZIL MYLAN une fois par jour. La posologie maximale recommandée est de 10 mg par jour. Si les effets indésirables augmentent avec la dose de 10 mg par jour, prévenez votre médecin ou votre pharmacien. Utilisation chez les patients souffrants de maladie du foie et des reins Si vous avez des troubles légers ou modérés de la fonction du foie, votre médecin devra adapter la dose. Il n'y a pas besoin d'ajuster la dose si vous avez des troubles de la fonction des reins. Mode d'administration Prenez le comprimé de DONEPEZIL MYLAN par voie orale le soir avant le coucher avec un verre d'eau. Votre médecin vous conseillera la durée de votre traitement. Vous verrez régulièrement votre médecin afin de contrôler le traitement et surveiller vos symptômes. Vous pouvez prendre ce médicament avec ou sans nourriture. Si vous avez pris plus de DONEPEZIL MYLAN 5 mg, comprimé pelliculé que vous n’auriez dû Ne prenez pas plus d'un comprimé par jour. Consultez immédiatement votre médecin ou le service d'urgences de l'hôpital le plus proche si vous avez pris plus de comprimés que vous n’auriez dû. Prenez la boîte du médicament et les comprimés restants avec vous à l’hôpital afin que votre médecin soit sûr du médicament que vous avez pris. Si vous prenez plus de DONEPEZIL MYLAN que la dose recommandée vous pouvez présenter des symptômes tels que nausées, vomissements, augmentation de la sécrétion de salive (salivation), transpiration, ralentissement du rythme cardiaque (bradycardie), diminution de la tension artérielle (vertiges et étourdissements en position debout), troubles respiratoires, perte de conscience, convulsions (crises). Vous pouvez aussi présenter une faiblesse musculaire progressive pouvant mettre en danger votre vie en cas d'atteinte des muscles respiratoires. Si vous oubliez de prendre DONEPEZIL MYLAN 5 mg, comprimé pelliculé Si vous avez oublié de prendre un comprimé, prenez la prochaine dose le lendemain à l'heure habituelle. Ne prenez pas de comprimé supplémentaire ou une dose double pour compenser la dose que vous avez oublié de prendre. En cas d'oubli de prise pendant plus de 1 semaine, consultez votre médecin avant toute reprise du traitement. Si vous arrêtez de prendre DONEPEZIL MYLAN 5 mg, comprimé pelliculé Après l'arrêt de votre traitement les effets bénéfiques de DONEPEZIL vont diminuer progressivement. N’arrêtez pas le traitement sans consulter votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Vous devez immédiatement informer votre médecin ou vous rendre au service des urgences de l’hôpital le plus proche si vous remarquez l’un des effets secondaires graves suivants : Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) · saignements de l’estomac ou de l'intestin, ou des ulcères de l’estomac ou du duodénum (intestin). En cas de vomissements, vous pouvez remarquer du sang frais ou des « grains de café », ou avoir du sang dans les selles ou des selles noires ; · convulsions (crises). Rare (pouvant affecter jusqu’à 1 personne sur 1 000) · atteinte du foie, y compris une hépatite (inflammation du foie). Vous pouvez remarquer des urines foncées, des selles claires, un jaunissement de la peau et du blanc des yeux (jaunisse), des nausées et de la fièvre ; · modifications de la fréquence cardiaque, telles que changements de rythme, ou rythme anormal, pouvant être les signes de problèmes de signaux électriques dans votre cœur. Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) · de la fièvre avec raideur musculaire, des sueurs ou un niveau réduit de conscience (un trouble appelé « syndrome malin des neuroleptiques ») ; · faiblesse musculaire, sensibilité ou douleur et, en particulier, si vous ressentez en même temps un malaise, si vous présentez une température élevée ou si votre urine est brunâtre. Cela peut être dû à une dégradation anormale des muscles susceptible d'engager le pronostic vital et de provoquer des problèmes rénaux (pathologie appelée rhabdomyolyse) Les autres effets indésirables incluent : Très fréquents (pouvant affecter plus de 1 personne sur 10) · diarrhée ; · nausées ; · maux de tête. Fréquents (pouvant affecter jusqu’à 1 personne sur 10) · vomissements ; · crampes musculaires ; · fatigue ; · insomnie (difficulté à s'endormir) ; · rhume ; · anorexie (perte de l'appétit) ; · hallucinations (perception de choses inexistantes) ; · rêves inhabituels, y compris cauchemars ; · agitation ; · agressivité ; · évanouissement ; · vertiges ; · douleurs ou troubles abdominaux ; · éruption, démangeaison ; · incontinence urinaire ; · douleurs ; · accidents (les patients peuvent être sujets aux chutes et blessures accidentelles). Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · ralentissement du rythme cardiaque ; · une légère augmentation des concentrations sanguines de la créatine kinase, substance qui intervient dans le métabolisme et qui peut être détectée lors de tests sanguins ; · augmentation de la salivation. Rares (pouvant affecter jusqu’à 1 personne sur 1 000) · symptômes extrapyramidaux (SEP) qui incluent mouvements involontaires, tremblements, rigidité, mouvements involontaires du corps, contractions musculaires, modification de la fréquence respiratoire et cardiaque. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DONEPEZIL MYLAN 5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette, le flacon et la boîte après « EXP » . La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DONEPEZIL MYLAN 5 mg, comprimé pelliculé · La substance active est : Chlorhydrate de donépézil.................................................................................................... 5,00 mg Sous forme de donépézil base............................................................................................. 4,56 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau du comprimé : Lactose monohydraté (voir rubrique 2, « DONEPEZIL MYLAN, comprimé pelliculé contient du lactose »), amidon de maïs, hydroxypropylcellulose, cellulose microcristalline, stéarate de magnésium. Pelliculage : Hypromellose, dioxyde de titane (E171), macrogol. Qu’est-ce que DONEPEZIL MYLAN 5 mg, comprimé pelliculé et contenu de l’emballage extérieur Votre médicament se présente sous la forme d'un comprimé pelliculé. DONEPEZIL MYLAN 5 mg se présente sous forme de comprimé pelliculé blanc, rond, avec sur une face l’inscription « DL » sur « 5 » et « G » gravé sur l'autre face. Les comprimés pelliculés DONEPEZIL MYLAN 5 mg sont disponibles sous plaquettes de 7, 10, 28, 30, 56, 60, 84, 98 comprimés pelliculés, sous plaquettes de 28 et 98 comprimés pelliculés contenant un semainier et sous plaquettes prédécoupées unitaires de 50 x1 comprimé pelliculé. Les comprimés pelliculés DONEPEZIL MYLAN 5 mg sont également disponibles en flacons de 100 et 250 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant MC DERMOTT LABORATORIES LTD T/A GERARD LABORATORIES 35/36 BADOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE OU GENERICS (UK) LIMITED STATION CLOSE POTTERS BAR HERTFORDSHIRE EN6 1TL ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}