{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109468",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67962026&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NEXPLANON 68 mg, implant pour usage sous‑cutané Etonogestrel Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre sage-femme. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre sage-femme. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Votre professionnel de santé vous remettra une Carte d’Alerte Patiente contenant des informations importantes que vous avez besoin de connaître. Conservez la carte dans un endroit sûr et montrez la à votre professionnel de santé à chaque visite relative à l’utilisation de votre implant. Que contient cette notice ? 1. Qu'est-ce que NEXPLANON 68 mg, implant pour usage sous-cutané et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser NEXPLANON 68 mg, implant pour usage sous-cutané ? 3. Comment utiliser NEXPLANON 68 mg, implant pour usage sous-cutané ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NEXPLANON 68 mg, implant pour usage sous-cutané ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NEXPLANON 68 mg, implant pour usage sous cutané ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Contraceptif hormonal à usage systémique, progestatifs - code ATC : G03AC08. NEXPLANON est un implant contraceptif préchargé dans un applicateur jetable. La sécurité et l’efficacité ont été établies chez les femmes entre 18 et 40 ans. L’implant est un petit bâtonnet en plastique, flexible, souple, de 4 cm de long et 2 mm de diamètre, qui contient 68 milligrammes d’une substance active, l’étonogestrel. L’applicateur permet au professionnel de santé d’insérer l’implant juste sous la peau au niveau de votre bras. L’étonogestrel est une hormone féminine synthétique proche de la progestérone. Une petite quantité d’étonogestrel est libérée en continu dans la circulation sanguine. Le bâtonnet lui-même est composé de copolymère éthylène/acétate de vinyle, une matière plastique qui ne se dissout pas dans le corps. Il contient également une petite quantité de sulfate de baryum qui le rend visible aux rayons X. NEXPLANON est utilisé pour empêcher la survenue d’une grossesse. Comment fonctionne NEXPLANON L’implant est inséré juste sous la peau. Le composé actif, l’étonogestrel, a une double action : · Il empêche la libération d’un ovocyte par les ovaires. · Il entraîne des modifications de la glaire cervicale qui rendent difficile le passage des spermatozoïdes vers l’utérus. En conséquence, NEXPLANON vous protège de la survenue d’une éventuelle grossesse pendant une période de trois ans, mais si vous êtes en surpoids, le professionnel de santé qui vous prescrit NEXPLANON peut vous conseiller de remplacer l’implant plus tôt. NEXPLANON fait partie des nombreux moyens de contraception. Une autre méthode de contraception fréquemment utilisée est la pilule combinée. A l’inverse des pilules combinées, NEXPLANON peut être utilisé par les femmes qui ne peuvent pas, ou ne veulent pas utiliser d’estrogènes. Lorsque vous utilisez NEXPLANON, vous n'avez pas à vous rappeler de prendre un comprimé tous les jours. C’est l’une des raisons pour lesquelles NEXPLANON est très fiable (plus de 99 % d’efficacité). Si, dans de rares cas, NEXPLANON n’est pas inséré correctement ou n’est pas inséré du tout, vous pouvez ne pas être protégée de la survenue d’une éventuelle grossesse. Lors de l’utilisation de NEXPLANON, vos règles peuvent être modifiées et devenir absentes, irrégulières, rares, fréquentes, prolongées ou rarement abondantes. Le profil de saignement que vous observerez au cours des trois premiers mois est généralement prédictif de votre futur profil de saignement. Des règles douloureuses peuvent s’améliorer. Vous pouvez arrêter d’utiliser NEXPLANON à tout moment (voir le paragraphe « Si vous voulez arrêter d’utiliser NEXPLANON »). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NEXPLANON 68 mg, implant pour usage sous-cutané ? Les contraceptifs hormonaux, et donc NEXPLANON, ne protègent pas de l’infection par le VIH (SIDA) ni de toute autre infection sexuellement transmissible. N'utilisez jamais NEXPLANON 68 mg, implant pour usage sous-cutané : N'utilisez jamais NEXPLANON si vous êtes dans l’une des situations énumérées ci-dessous. Si vous êtes concernée par l'une de ces situations, parlez-en au professionnel de santé qui vous prescrit NEXPLANON avant l'insertion de NEXPLANON. Il pourra vous conseiller une méthode contraceptive non hormonale. · si vous êtes allergique (hypersensible) à l’étonogestrel ou à l’un des autres composants contenus dans ce médicament (mentionnés à la rubrique 6). · si vous avez une thrombose. Une thrombose consiste en la formation d’un caillot de sang dans un vaisseau sanguin [par exemple, dans les jambes (phlébite) ou dans les poumons (embolie pulmonaire)]. · si vous avez ou avez eu un ictère (jaunissement de la peau), une maladie grave du foie (lorsque le foie ne fonctionne pas normalement) ou une tumeur du foie. · si vous avez (ou avez eu) ou si l’on suspecte chez vous un cancer du sein ou des organes génitaux. · si vous avez des saignements vaginaux inexpliqués. Si l’une de ces situations apparaît pour la première fois lors de l’utilisation de NEXPLANON, consultez immédiatement un médecin ou le professionnel de santé qui vous prescrit NEXPLANON. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou sage-femme avant d’utiliser NEXPLANON. Si NEXPLANON est utilisé dans l’une des situations énumérées ci-dessous, il se peut qu’il soit nécessaire de vous placer sous étroite surveillance. Le professionnel de santé qui vous prescrit NEXPLANON vous donnera les explications nécessaires. Si vous êtes concernée par l’une de ces situations, parlez-en à un médecin ou au professionnel de santé qui vous prescrit NEXPLANON avant l’insertion de NEXPLANON. De même, si l’une de ces situations se développe ou s’aggrave lors de l’utilisation de NEXPLANON, vous devez également en parler à un médecin ou au professionnel de santé qui vous prescrit NEXPLANON. · vous avez eu un cancer du sein ; · vous avez ou avez eu une maladie du foie ; · vous avez déjà eu une thrombose ; · vous êtes diabétique ; · vous êtes en surpoids ; · vous souffrez d’épilepsie ; · vous souffrez de tuberculose ; · vous avez une tension artérielle élevée ; · vous avez ou avez eu un chloasma (taches de pigmentation de couleur jaune-brun sur la peau, en particulier sur le visage) ; si c’est votre cas, évitez de vous exposer trop au soleil ou aux ultra-violets. Situations graves possibles Cancer Les informations présentées ci-dessous ont été obtenues dans des études chez des femmes qui prenaient quotidiennement une contraception orale combinée contenant deux hormones féminines différentes (« la pilule »). Il n’est pas établi que ces observations soient également applicables aux femmes qui utilisent une contraception hormonale différente, telle que les implants contenant uniquement un progestatif. Des cancers du sein ont été diagnostiqués un peu plus fréquemment chez les femmes utilisant les pilules orales combinées, mais il n’est pas établi si cela est dû au traitement. Par exemple, il est possible que les cancers soient diagnostiqués plus fréquemment chez les femmes sous pilules combinées, car elles font l’objet d’un suivi plus rapproché par le professionnel de santé qui leur prescrit NEXPLANON. Le risque de développer un cancer du sein diminue progressivement après l'arrêt de la pilule combinée. Il est important de vérifier régulièrement vos seins et vous devez contacter un médecin si vous ressentez une grosseur dans vos seins. Vous devez aussi informer le professionnel de santé qui vous prescrit NEXPLANON si une personne de votre famille proche a ou a déjà eu un cancer du sein. Dans de rares cas, des tumeurs bénignes du foie et plus rarement encore, des tumeurs malignes du foie ont été rapportées chez des femmes utilisant la pilule. Si vous avez des douleurs abdominales sévères, vous devez contacter immédiatement un médecin. Thrombose Un caillot de sang dans une veine (appelé « thrombose veineuse ») peut boucher cette veine. Cela peut se produire dans les veines de la jambe (phlébite), du poumon (embolie pulmonaire) ou d'autres organes. Un caillot sanguin dans une artère (appelé « thrombose artérielle ») peut boucher l’artère et provoquer, par exemple, une crise cardiaque, ou un accident vasculaire dans le cerveau. Chez une femme, l’utilisation d’un contraceptif hormonal combiné augmente le risque de développer de tels caillots par rapport à une femme qui ne prend pas de contraceptif hormonal combiné. Le risque n'est pas aussi élevé que le risque de développer un caillot sanguin pendant la grossesse. Ce risque avec une méthode uniquement progestative, comme NEXPLANON, est estimé plus faible que celui constaté chez les utilisatrices de pilules qui contiennent également des estrogènes. Des formations de caillots sanguins, telles qu’embolie pulmonaire, thrombose veineuse profonde, crises cardiaques et accidents vasculaires cérébraux, ont été rapportées chez des femmes utilisant des implants à l’étonogestrel ; cependant, les données disponibles ne suggèrent pas d’augmentation du risque de ces événements chez les femmes utilisant l’implant. Si vous remarquez soudainement des signes possibles de thrombose, vous devez contacter immédiatement votre médecin (voir le paragraphe « Quand devez‑vous contacter un médecin ou le professionnel de santé qui vous prescrit NEXPLANON ? »). Autres situations Changement du profil de saignement Comme avec tous les contraceptifs purement progestatifs, le profil de saignement peut changer lors de l’utilisation de NEXPLANON. Vous pouvez présenter une modification de leur fréquence (absents, moins fréquents, plus fréquents ou continus), de leur intensité (réduits ou augmentés) ou de leur durée. L’absence de saignement a été rapportée chez environ 1 femme sur 5 tandis que chez d’autres femmes (1 femme sur 5), il a été rapporté des saignements fréquents et/ou prolongés. Occasionnellement, des saignements abondants ont été rapportés. Lors des essais cliniques, les changements du profil de saignement ont été la raison la plus fréquente d’arrêt du traitement (environ 11 %). Le profil de saignement que vous observerez au cours des trois premiers mois est généralement prédictif de votre futur profil de saignement. Un changement du profil de saignement ne signifie pas que NEXPLANON ne vous convient pas ou ne vous procure pas une protection contraceptive. En général, vous n'avez pas besoin de prendre de mesures. Vous devez consulter le professionnel de santé qui vous a prescrit NEXPLANON si vos règles deviennent abondantes ou prolongées. Evènements liés à l'insertion et au retrait L'implant peut migrer de son site d'insertion initial dans le bras, s’il est incorrectement inséré ou sous l’action de pressions extérieures (ex : manipulation de l'implant ou sports de contact). Dans de rares cas, des implants ont été trouvés dans les vaisseaux sanguins du bras ou dans l’artère pulmonaire (vaisseau sanguin situé dans le poumon). Dans les cas où l’implant a migré de son site d’insertion initial, la localisation de l’implant peut être rendue plus difficile et le retrait peut nécessiter une incision plus large ou un retrait par chirurgie à l’hôpital. Si l’implant ne peut pas être localisé dans le bras, votre professionnel de santé peut utiliser la radiographie ou d’autres méthodes d’imagerie au niveau du thorax. Si l’implant est localisé dans le thorax, une chirurgie peut être nécessaire. Si l’implant ne peut être localisé et s’il n’existe aucune preuve qu’il ait été expulsé, son effet contraceptif et le risque d’effets indésirables liés au progestatif pourront persister plus longtemps que ce que vous souhaiteriez. Si, à tout moment, l’implant ne peut être palpé, vous devez contacter votre médecin dès que possible. Troubles psychiatriques Certaines femmes qui utilisent des contraceptifs hormonaux dont NEXPLANON ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. Kystes ovariens Pendant l’utilisation de tous les contraceptifs hormonaux faiblement dosés, de petits sacs remplis de liquide peuvent se développer dans les ovaires. Ce sont des kystes ovariens. Ils disparaissent généralement d'eux‑mêmes. Parfois, ils peuvent provoquer une légère douleur abdominale. Rarement, ils peuvent conduire à des problèmes plus graves. Implant cassé ou plié Si l’implant se casse ou se plie dans votre bras, son fonctionnement ne devrait pas être affecté. Si vous avez des questions, contactez votre professionnel de santé. Autres médicaments et NEXPLANON 68 mg, implant pour usage sous-cutané Informez toujours votre médecin des médicaments et des produits à base de plantes que vous utilisez déjà. Informez également tout autre médecin ou dentiste (ou pharmacien) qui vous prescrit un autre médicament que vous utilisez NEXPLANON. Ils pourront vous dire si vous avez besoin de prendre des précautions contraceptives supplémentaires (par exemple des préservatifs) et, si c’est le cas, pendant combien de temps ou si un autre médicament dont vous avez besoin doit être changé. Certains médicaments · peuvent avoir une influence sur les taux sanguins de NEXPLANON · peuvent le rendre moins efficace pour prévenir une grossesse · peuvent provoquer des saignements inattendus. Cela inclut des médicaments utilisés pour le traitement · de l'épilepsie (par exemple, primidone, phénytoïne, barbituriques, carbamazépine, oxcarbazépine, topiramate, felbamate), · de la tuberculose (par exemple, rifampicine), · des infections par le VIH (par exemple, ritonavir, nelfinavir, névirapine, éfavirenz), · de l’infection par le VHC (par exemple, bocéprévir, télaprévir), · d’autres maladies infectieuses (par exemple, griséofulvine), · d’une pression sanguine élevée dans les vaisseaux sanguins situés au niveau des poumons (bosentan), · des états dépressifs (produits à base de plantes contenant du millepertuis ( Hypericum perforatum )). NEXPLANON peut avoir une influence sur l’effet d’autres médicaments, par exemple · les médicaments contenant de la ciclosporine · l’anti-épileptique lamotrigine (cela pourrait entraîner une augmentation de la fréquence des crises d’épilepsie). Demandez conseil à votre médecin ou votre pharmacien avant d’utiliser tout médicament. NEXPLANON 68 mg, implant pour usage sous-cutané avec des aliments et boissons Il n’y a pas de donnée indiquant un effet des aliments et des boissons sur l’utilisation de NEXPLANON. Grossesse et allaitement Vous ne devez pas utiliser NEXPLANON si vous êtes enceinte, ou si vous pensez l’être. En cas de doute, vous devez effectuer un test de grossesse avant de commencer à utiliser NEXPLANON. NEXPLANON peut être utilisé au cours de l’allaitement. Bien qu’une petite quantité de substance active de NEXPLANON passe dans le lait maternel, il n’y a d’effet ni sur la production ou la qualité du lait maternel, ni sur la croissance ou le développement de l’enfant. Si vous allaitez, demandez conseil à votre médecin avant de prendre ce médicament. Enfants et adolescents La sécurité d’emploi et l’efficacité de NEXPLANON n’ont pas été étudiées chez les adolescentes de moins de 18 ans. Conduite de véhicules et utilisation de machines Il n’y a pas de donnée indiquant un possible effet sur la vigilance et la concentration lors de l’utilisation de NEXPLANON. Quand devez-vous contacter un médecin ou le professionnel de santé qui vous prescrit NEXPLANON 68 mg, implant pour usage sous-cutané ? Examens médicaux réguliers Avant l’insertion de NEXPLANON, le professionnel de santé qui vous prescrit NEXPLANON vous posera quelques questions sur vos antécédents médicaux et ceux de votre famille. Il mesurera aussi votre tension artérielle et en fonction de votre situation personnelle, il pourra également pratiquer d’autres tests. Quand vous utilisez NEXPLANON, il vous demandera de revenir le voir pour des examens médicaux réguliers après l’insertion de l’implant. La fréquence et la nature de ces examens médicaux dépendront de votre situation personnelle. Votre professionnel de santé doit palper l’implant à chaque visite de contrôle. Contactez un médecin dès que possible si : · vous remarquez des changements de votre état de santé, en particulier relatifs aux situations mentionnées dans cette notice (voir les paragraphes : « N’utilisez jamais NEXPLANON 68 mg, implant pour usage sous-cutané » et « Avertissements et précautions », sans oublier ce qui concerne votre famille proche) ; · vous remarquez des signes possibles d’une thrombose tels qu’une douleur sévère ou un gonflement dans l'une de vos jambes, des douleurs inexpliquées dans la poitrine, un essoufflement, une toux inhabituelle, surtout si vous crachez du sang ; · vous avez brutalement d’importants maux d'estomac ou si votre teint devient jaune ; · vous sentez une grosseur dans un sein (voir également le paragraphe « Cancer ») ; · vous ressentez une douleur soudaine ou importante au niveau du bas-ventre ou de l'estomac ; · vous avez des saignements vaginaux inhabituellement abondants ; · vous devez être immobilisée (par exemple, confinée au lit) ou devez être opérée (consultez votre médecin au moins quatre semaines avant) ; · vous pensez être enceinte ; · l’implant n’est pas palpable après l’insertion ou à tout moment. NEXPLANON 68 mg , implant pour usage sous-cutané contient Sans objet. 3. COMMENT UTILISER NEXPLANON 68 mg, implant pour usage sous-cutané ? Si vous êtes enceinte ou si vous pensez l’être, parlez-en au professionnel de santé qui vous prescrit NEXPLANON avant l’insertion de NEXPLANON (par exemple, si vous avez eu un rapport sexuel non protégé lors du cycle menstruel en cours). Comment l’utiliser NEXPLANON doit être inséré et retiré uniquement par un professionnel de santé familiarisé avec les procédures telles que décrites au verso de cette notice. Il décidera en accord avec vous quelle sera la période la plus adaptée pour l'insertion. Cela dépend de votre situation personnelle (par exemple, de la méthode contraceptive que vous utilisez actuellement). A moins que vous utilisiez une autre méthode contraceptive hormonale, l'insertion doit être effectuée entre le 1er et le 5ème jour de votre cycle menstruel naturel afin d’exclure une grossesse. Si l’implant est inséré après le 5 ème jour des règles, vous devez utiliser une méthode contraceptive supplémentaire (par exemple, un préservatif) pendant les 7 premiers jours suivant l’insertion. Avant l'insertion ou le retrait de NEXPLANON, le professionnel de santé vous fera une anesthésie locale. NEXPLANON est inséré directement sous la peau, à la face interne de votre bras non dominant (le bras avec lequel vous n’écrivez pas). Une description des procédures d'insertion et de retrait de NEXPLANON est présentée à la fin de la notice. L’implant doit être palpable après l’insertion A la fin de la procédure d’insertion, le professionnel de santé qui a inséré NEXPLANON vous demandera de palper l’implant (de sentir l’implant sous votre peau). Un implant correctement inséré doit être facilement palpable à la fois par le professionnel de santé et par vous-même, et vous devez être capable de sentir les deux extrémités entre votre pouce et un doigt. Votre attention doit être attirée sur le fait que la présence de l’implant ne peut pas être vérifiée à 100 % par palpation. Si l’implant ne peut être palpé immédiatement après l’insertion, ou à tout moment, l’implant peut ne pas avoir été inséré, avoir été inséré profondément, ou avoir migré du site où il a été inséré. Ainsi, il est important de palper doucement et occasionnellement l’implant afin d’être sûre que vous connaissiez sa localisation. Si, à tout moment, vous ne sentez pas l’implant à la palpation, contactez votre médecin dès que possible. Au moindre doute, vous devez utiliser une méthode contraceptive mécanique (ex : préservatif) jusqu'à ce que le professionnel de santé et vous-même soyez absolument sûrs que l'implant a été inséré. Le professionnel de santé peut recourir à la radiographie, l'échographie ou l'imagerie par résonance magnétique, ou à une prise de sang, pour garantir la présence de l'implant dans votre bras. Si l’implant ne peut être localisé dans le bras après une recherche approfondie, votre professionnel de santé pourra utiliser la radiographie ou d’autres méthodes d’imagerie au niveau de votre thorax. Une fois que le professionnel de santé aura localisé l’implant qui n’était pas palpable, celui-ci devra être retiré. NEXPLANON 68 mg, implant pour usage sous-cutané doit être retiré ou remplacé au plus tard trois ans après l'insertion. Carte d’Alerte Patiente Pour vous aider à vous rappeler quand et où a été inséré NEXPLANON, et quand il doit être retiré au plus tard, le professionnel de santé qui a inséré NEXPLANON vous remettra une Carte d’Alerte Patiente qui contient ces informations. La Carte d’Alerte Patiente contient également des instructions pour palper doucement et occasionnellement l’implant pour être sûre que vous connaissez sa localisation. Si, à tout moment, vous ne sentez pas l’implant à la palpation, contactez votre médecin dès que possible. Conservez cette carte dans un endroit sûr ! Montrez la Carte d’Alerte Patiente au professionnel de santé à chaque visite relative à l’utilisation de votre implant. Dans le cas où vous désireriez remplacer NEXPLANON, un nouvel implant peut être inséré immédiatement après le retrait de l'ancien implant. Le nouvel implant peut être inséré dans le même bras et au même endroit que l’implant précédent à condition que la localisation du site soit correcte. Le professionnel de santé qui vous prescrit NEXPLANON vous conseillera. Si vous avez utilisé plus de NEXPLANON 68 mg, implant pour usage sous-cutané que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser NEXPLANON 68 mg, implant pour usage sous-cutané Sans objet. Si vous arrêtez d’utiliser NEXPLANON 68 mg, implant pour usage sous-cutané Vous pouvez demander à votre professionnel de santé de retirer l'implant à tout moment. Si l'implant ne peut pas être localisé par palpation, le professionnel de santé réalisera une radiographie, une échographie ou une imagerie par résonance magnétique pour localiser l’implant. En fonction de la position exacte de l'implant, le retrait peut être difficile et peut nécessiter une chirurgie. Si vous ne voulez pas être enceinte après le retrait de NEXPLANON, interrogez votre professionnel de santé sur les autres méthodes de contraception fiables. Si vous arrêtez d'utiliser NEXPLANON parce que vous souhaitez être enceinte, il est généralement recommandé que vous attendiez d’avoir un cycle naturel avant d'essayer d’avoir un enfant. Le calcul de la date de la naissance en sera facilité. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des saignements menstruels peuvent survenir à intervalles irréguliers lors de l’utilisation de NEXPLANON. Il peut juste s’agir de petites pertes qui peuvent ne pas nécessiter de protection hygiénique, ou de saignements plus abondants, qui ressemblent plutôt à des règles peu abondantes et qui eux, nécessitent une protection hygiénique. Vous pouvez aussi n’avoir aucun saignement. Les saignements irréguliers ne signifient pas que l’action contraceptive de NEXPLANON est diminuée. En général, vous n’avez pas besoin de prendre de mesures. Cependant, si les saignements sont abondants ou prolongés, consultez le professionnel de santé qui vous prescrit NEXPLANON. Les effets indésirables graves sont décrits dans les paragraphes de la rubrique 2. « Cancer » et « Thrombose ». Lisez ces paragraphes pour plus d'informations et demandez conseil au professionnel de santé qui vous prescrit NEXPLANON si nécessaire. Les effets indésirables suivants ont été rapportés : Très fréquemment (peut affecter plus d’une personne sur 10) Fréquemment (peut affecter jusqu’à une personne sur 10) Peu fréquemment (peut affecter jusqu’à une personne sur 100) Acné, maux de tête, prise de poids, sensibilité et douleur au niveau des seins, saignements irréguliers, infection vaginale. Chute de cheveux, étourdissements, humeur dépressive, instabilité émotionnelle, nervosité, diminution des pulsions sexuelles, augmentation de l'appétit, douleurs abdominales, nausées, gaz dans l’estomac et l’intestin, règles douloureuses, perte de poids, symptômes pseudo-grippaux, douleur, fatigue, bouffées de chaleur, douleur au site d'insertion de l'implant, réaction au site d’insertion de l’implant, kyste ovarien. Démangeaisons, démangeaisons génitales, éruption cutanée, augmentation de la pousse des poils, migraine, anxiété, insomnie, somnolence, diarrhée, vomissements, constipation, infection urinaire, inconfort vaginal (par exemple, sécrétion vaginale), augmentation du volume des seins, écoulement mammaire, douleurs au niveau du dos, fièvre, œdème, miction urinaire difficile ou douloureuse, réactions allergiques, inflammation et douleur de la gorge, rhinite, douleurs articulaires, douleurs musculaires, douleurs osseuses. En dehors de ces effets indésirables, il a été occasionnellement observé une augmentation de la tension artérielle. Il a également été observé des cas de peau grasse. Vous devez consulter immédiatement un médecin si vous ressentez les symptômes d’une réaction allergique sévère, tels qu’un gonflement du visage, de la langue ou de la gorge ; des difficultés à avaler ; ou une urticaire et des difficultés à respirer. L'insertion ou le retrait de NEXPLANON peut entraîner des ecchymoses (graves dans certains cas), une douleur, un gonflement ou des démangeaisons ainsi que dans de rares cas, une infection. Une cicatrice peut se former ou un abcès peut se développer au niveau du site d'insertion. Un engourdissement ou une sensation d'engourdissement (diminution de la sensibilité) peut apparaître. L'expulsion ou la migration de l’implant peut survenir, notamment s’il n'a pas été inséré correctement. Dans de rares cas, des implants ont été localisés dans un vaisseau sanguin, y compris un vaisseau sanguin dans le poumon, ce qui peut être associé à un essoufflement et/ou une toux avec ou sans saignement. Une intervention chirurgicale peut être nécessaire pour retirer l’implant. Des caillots de sang dans une veine (appelés « thrombose veineuse ») ou dans une artère (appelés « thrombose artérielle ») ont été rapportés chez des femmes utilisant un implant à l’étonogestrel. Un caillot de sang dans une veine peut boucher cette veine. Cela peut se produire dans les veines de la jambe (thrombose veineuse profonde), du poumon (embolie pulmonaire) ou d'autres organes. Un caillot sanguin dans une artère peut boucher l’artère et provoquer une crise cardiaque, ou un accident vasculaire dans le cerveau. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre sage-femme. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NEXPLANON 68 mg, implant pour usage sous-cutané ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette ou sur l’emballage. A conserver dans le conditionnement primaire d’origine. Ce médicament ne nécessite pas de conditions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NEXPLANON 68 mg, implant pour usage sous cutané Chaque applicateur contient un implant dont : · La substance active est : ..... Etonogestrel ................................................................................................................... 68 mg · Les autres composants sont : Copolymère éthylène / acétate de vinyle, sulfate de baryum, stéarate de magnésium. Qu’est-ce que NEXPLANON 68 mg, implant pour usage sous-cutané et contenu de l’emballage extérieur NEXPLANON est un contraceptif hormonal sous-cutané d’action prolongée. Il s’agit d’un implant purement progestatif, radio-opaque, préchargé dans un applicateur innovant, prêt à l’emploi, facile à utiliser, jetable. L’implant de couleur blanc cassé mesure 4 cm de long et 2 mm de diamètre et contient de l’étonogestrel et du sulfate de baryum. L’applicateur a été conçu pour faciliter l’insertion de l’implant juste sous la peau de la face interne de votre bras (non dominant). L’implant doit être inséré et retiré par un professionnel de santé familiarisé avec les procédures. Pour faciliter le retrait, il est nécessaire que l’implant soit inséré juste sous la peau (voir le verso de la notice). Une anesthésie locale doit être pratiquée avant d’insérer ou de retirer l’implant. Le risque de complications est faible si les instructions fournies sont respectées. Boîte de 1 implant ou de 5 implants. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Exploitant de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Fabricant ORGANON N.V. P.O. BOX 20 5340 BH OSS PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}