{
  "authors": [
    {
      "author": "Moulay Elmehdi El Hassani"
    },
    {
      "author": " Farid Kassidi"
    },
    {
      "author": " Youssef Benabdejlil"
    },
    {
      "author": " Jaouad Kouach"
    },
    {
      "author": " Driss Rahali Moussaoui"
    },
    {
      "author": " Mohammed Dehayni"
    }
  ],
  "doi": "10.11604/pamj.2014.19.338.5572",
  "publication_date": "2014-11-28",
  "id": "EN101220",
  "url": "https://www.panafrican-med-journal.com/content/article/19/338/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patiente de 30 ans, deuxième geste, porteuse d'un utérus cicatriciel, sans autres antécédents pathologiques particuliers, admise pour une pré-éclampsie sévère et une menace d'accouchement prématurée sur une grossesse gémellaire évolutive de 32 semaines d'aménorrhée (SA) avec un important œdème vulvaire d'évolution rapide entrainant une fissure de la grande lèvre droite. La patiente était apyrétique, sans notion de traumatisme vulvaire, d'infection ou de prise médicamenteuse. L'examen à l'admission, avait montré une tension artérielle à 170/105 mm Hg, une protéinurie à trois croix à la bandelette urinaire. L'examen de la vulve avait montré un œdème vulvaire massif intéressant les petites et les grandes lèvres, prédominant à droite avec fissuration de la face interne de la grande lèvre droite laissant couler un liquide en eau de roche mouillant les draps. L'examen obstétrical avait montré une hauteur utérine supérieure à l'âge de la grossesse (en rapport avec la grossesse gémellaire), un col effacé à 80% dilaté à 2 cm et une poche des eaux intacte avec un premier jumeau (J1) en siège. L'enregistrement du rythme cardiaque fœtal des deux jumeaux n'avait pas montré d'anomalies. Le reste de l'examen n'avait pas montré de signes de thrombose ni d'adénopathies régionales en dehors d'un œdème des chevilles rétro-maléolaire peu important. Une césarienne a été réalisée pour pré-éclampsie sévère, grossesse gémellaire avec J1 en siège et utérus cicatriciel. Elle a permis l'extraction de deux nouveau-nés de sexe féminin pesant respectivement 1900g et 2000g, Apgar 10/10, confiés au pédiatre. Le bilan biologique à l'admission avait montré une légère anémie hypochrome microcytaire (Hémoglobine à 10,2 g/dl), une thrombopénie à 135000 plaquettes par mm 3, un taux de prothrombine et des transaminases normaux, un bilan infectieux négatif, une hypoprotidémie à 20g/L et une protéinurie de 24h à 3g/24h. L'œdème vulvaire massif est alors expliqué par l'hypoprotidémie secondaire à l'atteinte rénale dans le cadre de la pré-éclmaplsie sévère. Le traitement avait consisté en des soins locaux au sulfate de magnésium associés à une augmentation de l'apport journalier en protéines en plus de l'arrêt de la grossesse par césarienne qui traite l'étiologie et favoriserait le retour veineux. L'évolution était marquée par la normalisation rapide des chiffres tentionnels et une régression spectaculaire de l'œdème vulvaire, et sa disparition complète en dix jours. Les nouveaux nés ont quitté le service de néonatologie à J7 de vie."
}