{
  "authors": [
    {
      "author": "Asmaa Naim"
    },
    {
      "author": " Nadia Benchekroune"
    },
    {
      "author": " Zineb Bouchbika"
    },
    {
      "author": " Nezha Taoufiq"
    },
    {
      "author": "Hassan Jouhadi"
    },
    {
      "author": " Souha Sahraoui"
    },
    {
      "author": " Abdelatif Benider"
    }
  ],
  "doi": "10.11604/pamj.2017.26.162.8494",
  "publication_date": "2017-03-21",
  "id": "EN101517",
  "url": "https://www.panafrican-med-journal.com/content/article/26/162/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme B.B âgée de 40 ans, ayant comme antécédent une hépatite B en 1996 et traitée tuberculose ganglionnaire 2001. Présente depuis Septembre 2011 une tuméfaction indolore de la face externe de la cuisse droite. Une Echographie a été faite en octobre 2011 a objectivé une infiltration hématique de la graisse sous cutanée, complété un mois après par un scanner de la cuisse droite qui a montré une infiltration œdémateuse du tissu cellulaire graisseux sous cutané des deux tiers inférieurs de la cuisse droite. L’évolution a été marquée par l’augmentation progressive de la tuméfaction avec apparition de lacis veineux d’où une biopsie a été réalisée en octobre 2012 qui a mis en évidence un aspect compatible avec un Liposarcome Myxoïde. La patiente a été adressée à notre service où un bilan a été réalisé à savoir une IRM de la cuisse droite qui a objectivée une Infiltration tumorale des parties molles graisseuses externes de la cuisse droite, sous forme d’infiltration étendue, mal limitée, hypo intense en T1, hyper intense en T2 ainsi que sur les séquences avec saturation de graisse. Cette lésion est étendue sur 184 x 115 mm sans retentissement osseux ou musculaire par ailleurs. L’injection de Gadolinium entraine un rehaussement hétérogène de cette lésion. Le bilan d’extension à distance était normal. Le dossier a été discuté en RCP est la décision était d’opérer la patiente une exérèse large a été réalisée à l’examen anatomopathologique de la pièce opératoire a retrouvé un foyer Myxoïde de tissu fibreux œdémateux inflammatoire et renfermant de multiples petits foyers mal limités de prolifération tumorale, à stroma Myxoïde, richement vascularisé, avec nombreux vaisseaux à paroi fine ectasiques et congestifs parfois anastomotiques la cellularité est modéré ou marqué par place. Elle est faite d’éléments étoilés, à cytoplasme mal définis et à noyaux hyperchromes avec des atypies modérées. L’index mitotique était modéré avec présence de rares cellules lipoblastiques au sein de la prolifération. Concluant à un Liposarcome Myxoïde grade 2 d’exérèse complète. La patiente a reçu une radiothérapie locorégionale à la dose de 60Gy à raison de 24 fractions de 2.5Gy sur le lit tumoral.\nL’évolution a été marquée par une rémission clinique et radiologique complète maintenue après un recul de 32 mois."
}