{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107766",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62170212&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "KABIVEN, émulsion pour perfusion Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que KABIVEN, émulsion pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser KABIVEN, émulsion pour perfusion ? 3. Comment utiliser KABIVEN, émulsion pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver KABIVEN, émulsion pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE KABIVEN, émulsion pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? KABIVEN se présente sous forme d’une poche à 3 compartiments, dans un suremballage, et contient des solutions d’acides aminés (composés élémentaires utilisés par l’organisme pour construire les protéines), lipides (« graisses »), glucose (« sucre ») et électrolytes. Il fournit l’énergie (sous forme de graisses et de sucres), ainsi que les acides aminés nécessaires à votre organisme lorsque vous ne pouvez pas vous alimenter normalement. Il est utilisé dans le cadre d’une alimentation parentérale (intraveineuse) équilibrée, en association à des sels, des oligoéléments et des vitamines, pour couvrir l’ensemble de vos besoins nutritionnels. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER KABIVEN, émulsion pour perfusion ? N’utilisez jamais KABIVEN, émulsion pour perfusion : · si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique aux produits contenant de l’œuf, du soja ou de l’arachide · si vous avez trop de lipides (comme le cholestérol) dans le sang · si le fonctionnement de votre foie (fonction hépatique) est gravement perturbé · si vous souffrez de choc aigu (résultant d’une perte sanguine importante ou d'une réaction allergique) · si vous souffrez de troubles de la coagulation (syndrome hémophagocytaire) ou si votre sang ne coagule pas bien · si vous avez une maladie qui empêche votre corps d’utiliser correctement les protéines ou les acides aminés · si vous avez de graves problèmes rénaux · si vous souffrez d’hyperglycémie ( trop de sucre dans le sang ), nécessitant l’administration de plus de 6 unités d’insuline par heure · si vous avez des concentrations élevées d'électrolytes (sels) dans le sang · si vous êtes atteint(e) d’ acidose métabolique (les concentrations d’acides deviennent trop élevées dans les liquides et les tissus du corps) · si vous avez trop de liquide dans le corps (hyperhydratation) · si vous avez du liquide dans les poumons (œdème pulmonaire aigu) · si vous êtes dans le coma · si vous avez des problèmes cardiaques · si vous souffrez de déshydratation associée à des concentrations faibles en sels · si vous avez un sepsis sévère (situation dans laquelle l'organisme combat une infection sévère) Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser KABIVEN, émulsion pour perfusion si vous souffrez des maladies suivantes : · insuffisance hépatique · diabète non traité · maladie empêchant votre corps d’utiliser correctement les graisses · troubles rénaux · troubles pancréatiques · problèmes de thyroïde - hypothyroïdie · sepsis (situation dans laquelle l'organisme combat une infection sévère) · problèmes d’élimination des électrolytes · maladie conduisant à une insuffisance d’apport en oxygène pour les cellules de l’organisme · augmentation de l’osmolarité sérique Si, pendant la perfusion, vous constatez de la fièvre, une éruption cutanée, des frissons ou des difficultés à respirer, signalez-le immédiatement au professionnel de santé responsable de vous car ces symptômes peuvent être dus à une réaction allergique ou signifier que vous avez reçu trop de médicament (voir rubrique 4). Ce médicament peut interférer sur les résultats d’autres examens ou analyses que vous pourriez effectuer. Il est donc essentiel d’avertir le médecin effectuant ces examens ou analyses que vous utilisez KABIVEN. Votre médecin vous demandera peut-être d’effectuer régulièrement des analyses sanguines pour vérifier l’efficacité du traitement par KABIVEN. Enfants KABIVEN ne doit pas être utilisé chez le nouveau-né ou l’enfant de moins de deux ans. Autres médicaments et KABIVEN, émulsion pour perfusion Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Vous devez informer votre médecin si vous utilisez un des médicaments suivants : · héparine, destinée à empêcher la formation des caillots sanguins et contribuer à leur dispersion · warfarine, en raison de l’interférence possible de la vitamine K1, contenue dans l’huile de soja, sur la capacité de coagulation · insuline, pour le traitement du diabète KABIVEN, émulsion pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou p harmacien avant de prendre ce médicament. Il n'existe pas de données sur l'utilisation de KABIVEN chez la femme enceinte ou en cours d’allaitement. Par conséquent, ce médicament ne sera prescrit qu'avec prudence chez une femme enceinte ou allaitant, uniquement si l’alimentation parentérale (par perfusion dans une veine) s’avère absolument nécessaire. Conduite de véhicules et utilisation de machines Sans objet. KABIVEN, émulsion pour perfusion contient Sans objet. 3. COMMENT UTILISER KABIVEN, émulsion pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Vous recevrez le produit par perfusion uniquement par voie centrale. La dose de KABIVEN et la taille de la poche utilisées dépendront de votre poids corporel en kilogrammes et de la capacité de votre corps à utiliser les graisses et les sucres. KABIVEN sera perfusé lentement pendant une période de 12 à 24 heures. Votre médecin décidera de la dose la plus appropriée à vous administrer ou à administrer à votre enfant. Vous pourrez faire l’objet d’une surveillance pendant votre traitement. Utilisation chez les enfants KABIVEN ne convient pas au nouveau-né ou à l’enfant de moins de deux ans. Si vous avez utilisé plus de KABIVEN, émulsion pour perfusion que vous n’auriez dû Il est très improbable que vous receviez une perfusion d’un volume plus important que vous n’auriez dû puisque votre médecin ou votre infirmière vous surveilleront pendant le traitement. Les effets d’un surdosage peuvent se manifester par des nausées, des vomissements, des sueurs et une rétention de liquides. On a également décrit des cas d’hyperglycémie (trop de sucre dans le sang) et de déséquilibre électrolytique. Le surdosage peut s’accompagner d’un risque d’apports excessifs de graisses. Il s’agit alors d’un « syndrome de surcharge graisseuse ». Pour plus d’informations, voir la rubrique 4 « Quels sont les effets indésirables éventuels ». Si vous ressentez un des effets mentionnés ci-dessus ou si vous pensez avoir reçu trop de KABIVEN, veuillez en informer immédiatement votre médecin ou votre infirmière. La perfusion pourra alors être arrêtée immédiatement ou poursuivie à dose réduite. Ces symptômes disparaissent généralement après arrêt ou diminution du débit de la perfusion. Si vous oubliez d’utiliser KABIVEN, émulsion pour perfusion Sans objet. Si vous arrêtez d’utiliser KABIVEN, émulsion pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très rarement (qui peuvent affecter jusque1 patient sur 10 000), KABIVEN peut provoquer une réaction allergique. Informez immédiatement votre médecin si : · une éruption bulleuse et prurigineuse (qui provoque des démangeaisons) apparaît sur votre corps · vous avez une très forte fièvre · vous avez des difficultés à respirer Effets indésirables fréquents (qui peuvent affecter jusque1 patient sur 100) · légère augmentation de la température corporelle Effets indésirables peu fréquents (qui peuvent affecter jusque1 patient sur 100) · frissons · fatigue · douleur à l’estomac · maux de tête · nausées ou vomissements · augmentation des enzymes hépatiques Si cela se produit, votre médecin en discutera avec vous. Effets indésirables très rares (qui peuvent affecter jusque1 patient sur 10 000) · augmentation ou diminution de la pression artérielle · difficultés à respirer · chez l’homme, érections prolongées et douloureuses · problèmes sanguins Syndrome de surcharge graisseuse Ce syndrome peut se produire si votre organisme ne parvient pas à utiliser correctement les graisses et que vous avez reçu trop de KABIVEN. Il peut également survenir lors d’une variation brutale de votre état de santé (par exemple, apparition de problèmes rénaux ou d’une infection). Ce syndrome peut se manifester par une fièvre, des concentrations élevées de lipides (graisses) dans le sang, les cellules et les tissus, ainsi que des perturbations au niveau des organes, voire un coma. Tous ces symptômes disparaissent généralement à l’arrêt de la perfusion. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER KABIVEN, émulsion pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée surla poche après EXP. La date de péremption fait référence au dernier jour de ce mois. Votre médecin et le pharmacien hospitalier sont responsables de la conservation, de l’utilisation et de l’élimination appropriées de KABIVEN. A conserver à une température ne dépassant pas 25°C. Ne pas congeler et conserver le conditionnement primaire dans l’emballage extérieur. Ne pas utiliser en cas de fuite au niveau de la poche. Ce médicament est à usage unique. Tout mélange restant après la perfusion doit être éliminé. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient KABIVEN, émulsion pour perfusion KABIVEN se présente sous forme d’une poche à 3 compartiments. Il existe quatre présentations dont les différents volumes sont les suivants (chaque ligne du tableau correspond aux volumes respectifs de chaque compartiment) : 2566 ml 2053 ml 1540 ml 1026 ml Glucose (glucose 19%) 1316 ml 1053 ml 790 ml 526 ml Acides aminés et électrolytes (Vamin 18 Novum) 750 ml 600 ml 450 ml 300 ml Emulsion lipidique (Intralipide 20%) 500 ml 400 ml 300 ml 200 ml Les substances actives sont : Huile de soja purifiée 100 g 80 g 60 g 40 g Glucose monohydraté 275 g 220 g 165 g 110 g équivalent à glucose anhydre 250 g 200 g 150 g 100 g Alanine 12,0 g 9,6 g 7,2 g 4,8 g Arginine 8,5 g 6,8 g 5,1 g 3,4 g Acide aspartique 2,6 g 2,0 g 1,5 g 1,0 g Acide glutamique 4,2 g 3,4 g 2,5 g 1,7 g Glycine 5,9 g 4,7 g 3,6 g 2,4 g Histidine 5,1 g 4,1 g 3,1 g 2,0 g Isoleucine 4,2 g 3,4 g 2,5 g 1,7 g Leucine 5,9 g 4,7 g 3,6 g 2,4 g Chlorhydrate de lysine 8,5 g 6,8 g 5,1 g 3,4 g équivalent à lysine 6,8 g 5,4 g 4,1 g 2,7 g Méthionine 4,2 g 3,4 g 2,5 g 1,7 g Phénylalanine 5,9 g 4,7 g 3,6 g 2,4 g Proline 5,1 g 4,1 g 3,1 g 2,0 g Sérine 3,4 g 2,7 g 2,0 g 1,4 g Thréonine 4,2 g 3,4 g 2,5 g 1,7 g Tryptophane 1,4 g 1,1 g 0,86 g 0,57 g Tyrosine 0,17 g 0,14 g 0,10 g 0,07 g Valine 5,5 g 4,4 g 3,3 g 2,2 g chlorure de calcium (sous forme dihydratée) 0,56 g 0,44 g 0,33 g 0,22 g Glycérophosphate de sodium (sous forme hydratée) 3,8 g 3,0 g 2,3 g 1,5 g sulfate de magnésium (sous forme heptahydratée) 1,2 g 0,96 g 0,72 g 0,48 g Chlorure de potassium 4,5 g 3,6 g 2,7 g 1,8 g acétate de sodium (sous forme trihydratée) 3,7 g 2,9 g 2,2 g 1,5 g · Les autres composants sont : Phospholipides d'œuf purifiés, Glycérol, Hydroxyde de sodium, Acide acétique glacial et Eau pour préparations injectables. Qu’est-ce que KABIVEN, émulsion pour perfusion et contenu de l’emballage extérieur Les solutions de glucose et d’acides aminés sont limpides et incolores à légèrement jaunes, et l’émulsion lipidique est blanche. KABIVEN se présente sous la forme d’une poche à 3 compartiments dans un suremballage. Un absorbeur d’oxygène est placé entre la poche interne et le suremballage, qui doit être retiré avant utilisation. La poche est divisée en trois compartiments par des soudures pelables. Les contenus des trois compartiments doivent être mélangés avant administration, en ouvrant les soudures pelables. Tailles des conditionnements : 1 x 1 026 ml, 4 x 1 026 ml 1 x 1 540 ml, 4 x 1 540 ml 1 x 2 053 ml,, 4 x 2 053 ml 1 x 2 566 ml, 3 x 2 566 ml Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, place du Marivel 92316 Sèvres Cedex Exploitant de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, place du Marivel 92316 Sèvres Cedex Fabricant FRESENIUS KABI AB RAPSGATAN 7 75174 UPPSALA SUEDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}