{
  "authors": [
    {
      "author": "Rachid El Barni"
    },
    {
      "author": " Mohamed Lahkim"
    },
    {
      "author": " Abdessamad Achour"
    }
  ],
  "doi": "10.11604/pamj.2012.13.32.2028",
  "publication_date": "2012-10-15",
  "id": "EN101055",
  "url": "https://www.panafrican-med-journal.com/content/article/13/32/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 NW. S, âgé de 18 ans, sans antécédents pathologiques particuliers, avait présenté depuis trois jours des douleurs abdominales diffuses et maximales en péri-ombilical sans syndrome occlusif. A son admission, le patient était fébrile à 39°, son état hémodynamique était stable. La palpation abdominale trouvait une sensibilité abdominale diffuse avec une défense para-ombilicale droite. Le toucher rectal était indolore et le doigtier revenait propre. Le taux des globules blancs était à 19 500 éléments/mm3. Une radiographie de l’abdomen sans préparation objectivait une aérocolie. L’échographie abdominale trouvait un épanchement péri-cæco-appendiculaire et au niveau du douglas sans épaississement appendiculaire. Une laparotomie exploratrice avait été décidée et qui avait trouvé un appendice normal, un épanchement péritonéal séreux de moyenne abondance avec une masse dure mal limitée au niveau du méso côlon en regard de l’angle colique droit. À son ouverture, cette masse avait un contenu purulent et une coque épaisse. Un prélèvement du pus, des biopsies multiples de la coque, une toilette et un drainage de la cavité abcédée ont été réalisés. Les suites opératoires ont été simples et l’examen anatomo-pathologique des biopsies de la coque revenait en faveur d’une tuberculose péritonéale. Une chimiothérapie anti-tuberculeuse a été instaurée et l’évolution était favorable au bout de deux mois. Observation 2 M.O, âgé de 42 ans, ayant comme antécédent pathologique un tabagisme chronique, souffrait depuis trois semaines de douleurs épigastriques associées à un syndrome subocclusif avec fièvre et altération de l’état général. L’examen clinique trouvait un patient fébrile à 38,5° avec présence d’une masse épigastrique ferme et sensible. La biologie montrait un syndrome inflammatoire non spécifique et une hyperleucocytose à 12 700 éléments blancs/mm3. La tomodensitométrie (TDM) abdominale objectivait une masse ovalaire d’environ 10 cm de grand axe, comportant quelques images arrondies de tailles variables spontanément hypodenses et se rehaussant de façon hétérogène. Cette masse attenante au grand omentum, était associée à une distension colique avec stase stercorale. Elle avait orienté, du fait de son aspect et de son siège vers une tumeur du grand omentum de type tumeur stromale, mésothélium malin ou tuberculose dans sa forme pseudo-tumorale. L’intradermo-réaction (IDR) à la tuberculine était faiblement positive. Une ponction scano-guidée a était réalisée et l’examen anatomo-pathologique avait conclu a un aspect morphologique vaguement granulomateux avec nécrose caséiforme soulevant le diagnostic de tuberculose. Une chimiothérapie anti-tuberculeuse a été instaurée et l’évolution clinique était bonne avec nettoyage complet de la lésion du grand omentum au bout de 3 mois de traitement anti-tuberculeux. Observation 3 B.M, âgé de 23 ans, sans notion de contage tuberculeux, présentait depuis deux mois des douleurs abdominales diffuses avec trouble du transit à type de diarrhée glaireuse sans rectorragie évoluant dans un contexte d’asthénie, d’anorexie et d’amaigrissement chiffré à 10 kg. L’examen clinique à l’admission trouvait un patient apyrétique en mauvais état général, avec un abdomen distendu et une sensibilité de la fosse iliaque gauche sans organomégalie et le toucher rectal était normal. Les aires ganglionnaires périphériques étaient libres. La radiographie du thorax avait montré une pacchypleurite axillaire droite avec scissurite. La radiographie de l’abdomen sans préparation trouvait une aérocolie sans niveau hydro-aérique. Un lavement à la gastrografine a mis en évidence une lésion végétante étendue sur 4 cm et siégeant au niveau du côlon sigmoïde se raccordant en trognon de pomme avec le reste du côlon. La colonoscopie avait confirmé la présence d’une lésion ulcéro-bourgeonnante au niveau du côlon sigmoïde réduisant la lumière colique et évoquant une tumeur colique dont la biopsie était en faveur d’une colite granulomateuse sans nécrose caséeuse ni signes de malignité. L’échographie abdominale avait montré un épanchement liquidien en interanses, et la TDM abdomino-pelvienne avait objectivé en plus une stase stercorale colique en rapport avec épaississement pariétal circonférentiel et irrégulier du sigmoïde. Les examens biologiques ont montré une anémie microcytaire à 9,6 g/dl et un syndrome inflammatoire non spécifique. L’IDR à la tuberculine et la recherche des mycobactéries dans les crachats étaient négatives. La sérologie HIV était négative et les marqueurs tumoraux (antigène carcino-embryonnaire, antigène carbo-hydrate 19-9) avaient des taux normaux. Une laparotomie exploratrice était décidée. L’exploration chirurgicale avait trouvé un épanchement péritonéal séreux, des nodules péritonéaux et une distension colique en rapport avec une sténose du sigmoïde. Les gestes réalisés étaient une biopsie des nodules péritonéaux, une sigmoïdectomie avec anastomose colorectale. L’examen anatomo-pathologique des biopsies péritonéales et de la pièce de sigmoïdectomie était en faveur d’un processus inflammatoire granulomateux spécifique largement nécrosé évoquant une tuberculose. Les suites opératoires étaient simples. Une chimiothérapie anti-tuberculeuse a été préconisée pendant une année au bout de laquelle le patient avait repris du poids avec disparition de tous les signes cliniques. Observation 4 M.M, âgé de 26 ans, connu séropositif, était hospitalisé pour masse douloureuse de la fosse iliaque droite (FID) et des troubles du transit intestinal à type d’alternance diarrhée-constipation évoluant depuis trois mois. L’examen abdominal avait trouvé une masse de la FID ferme, douloureuse, adhérente au plan profond et mobile par rapport au plan superficiel mesurant six cm de diamètre. Le reste de l’examen clinique ne trouvait pas d’hépato-splénomégalie ni d’adénopathies périphériques et le toucher rectal était sans particularité.\nLe bilan biologique a révélé un syndrome inflammatoire non spécifique. L’échographie complétée par la TDM abdominale avaient montré une masse de la FID mesurant 5 × 6 cm à structure solide, à contours irréguliers, à développement surtout intra-colique, et qui se rehaussait après injection du produit de contraste (PC). En outre, on notait l’absence d’ascite, d’adénopathies profondes et de lésions hépatiques. Devant cet aspect, l’origine néoplasique a été retenue et l’origine inflammatoire a été évoquée en dernier lieu. Les marqueurs tumoraux (ACE, AFP, CA 19-9) étaient normaux. Au cours de son hospitalisation, le patient avait présenté un syndrome subocclusif et une laparotomie était décidée en urgence et qui avait permis la réalisation d’une résection iléocæcale avec anastomose iléo-transverse termino-latérale. Les suites opératoires étaient marquées par une péritonite à J+2 ayant nécessité une reprise chirurgicale et la réalisation d’une double stomie. Le patient était décédé à J+3 dans un tableau de choc septique. L’examen anatomo-pathologique qui a conclu à une tuberculose colique pseudo-tumorale. Observation 5 N. Z âgée de 38 ans, infirmière, hospitalisée pour altération de l’état général évoluant depuis un an avec fièvre. L’examen clinique avait trouvé une patiente fébrile à 38,5° et qui présentait une masse épigastrique ferme et sensible. La biologie avait montré un syndrome inflammatoire non spécifique et l’IDR à la tuberculine était à 12 mm. La TDM abdominale avait montré une image spontanément hypodense, se rehaussant en périphérie après injection du PC, vraisemblablement nécrotique, centrée sur la région coelio-mésentérique, englobant l’isthme du pancréas et s’étendant au hile hépatique et à l’arrière cavité des épiploons. Cette image était associée à d’autres images de même nature rétro-péritonéales, péri-aorto-caves et iliaques notamment à droite. Cet aspect faisait discuter une hémopathie en premier lieu et en particulier un lymphome. Le diagnostic de tuberculose pseudo-tumorale avait été également évoqué. La biopsie d’une adénopathie iliaque droite était réalisée et l’examen anatomo-pathologique avait conclu à une tuberculose ganglionnaire. L’évolution clinique était favorable au bout de 6 mois de chimiothérapie anti-tuberculeuse."
}