{
  "authors": [
    {
      "author": "Célestin Kaputu-Kalala-Malu"
    },
    {
      "author": " Olga Ntumba-Tshitenge"
    },
    {
      "author": " Jean-Paul Misson"
    }
  ],
  "doi": "10.11604/pamj.2014.17.202.3385",
  "publication_date": "2014-03-14",
  "id": "EN101135",
  "url": "https://www.panafrican-med-journal.com/content/article/17/202/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un enfant de sexe masculin, âgé de 2 ans et demi, pesant 13 kilogrammes, a été admis, via le service d'urgence pédiatrique, au Centre Hospitalier Universitaire de Butare / Rwanda pour une prise en charge des lésions cutanéomuqueuses disséminées évoluant depuis 7 jours. Les antécédents personnels et familiaux n'étaient pas contributifs en dehors de la survenue des crises épileptiques tonicocloniques généralisées pour lesquelles les parents avaient consulté dans un hôpital de district. Une thérapie anticomitiale faite de phénobarbital à la dose de 50 mg par jour (soit 3,8 mg/kg/dose) a été débutée 19 jours plutôt. L'évolution a été marquée, 12 jours plus tard, par l'apparition de la fièvre (dont l'intensité n'était pas documentée) et d'une éruption érythémateuse étendue. Cette phase a été rapidement suivie par l'apparition des lésions cutanéomuqueuses bulleuses disséminées pour lesquelles l'enfant a été référé au Centre Hospitalier Universitaire de Butare pour meilleure prise en charge. A l'examen physique, l'état général était altéré par la fièvre mesurée à 38,5°C. L'examen dermatologique a révélé des lésions érosives d'allure nécrotique intéressant les muqueuses oculaires et buccales responsables des troubles de vision et d'alimentation. Les lésions cutanées, quant à elles, prédominaient à la tête, au visage, au cou, aux membres supérieurs, à la ceinture pelvienne ainsi qu'aux membres inférieurs. Elles consistaient en des plages des bulles à toit nécrotique d'allure confluant séparées par des plages de nécrose épidermique réalisant un décollement en « linge mouillé » typique avec le signe de Nikolsky. La surface corporelle atteinte a été évaluée à 35%. Sur la base des éléments objectifs et anamnestiques, le diagnostic du syndrome de Lyell induit par le phénobarbital a été évoqué. Le score prédictif du pronostic (SCROTEN) était estimé favorable car évalué à 2/7 [7]. La biopsie cutanée pour un examen anatomopathologique n'a pas pu être réalisée pour des raisons logistiques. Prise en charge et évolution D'emblée l'enfant a été admis en soins intensifs dans le but de contrôler de manière rigoureuse les paramètres hémodynamiques et de prévenir les désordres hydroélectrolytiques pouvant survenir à cause de la difficulté d'alimentation et des pertes cutanées. Les lésions de muqueuses buccales ont été prises en charge par un tamponnage quotidien au sérum physiologique et l'application du gel oral Daktarin R (Miconazole). La tétracycline ophtalmique suivie d'application des larmes artificielles pour sécheresse oculaire ont constitué l'essentiel des soins oculaires. La prise en charge des lésions cutanées a consisté en la mise du patient dans une chambre d'isolement pour éviter les surinfections. Les lésions cutanées ont bénéficié de quelques séances de débridements en salle d'opération sous anesthésie générale (Kétamine R) et des pansements non adhésifs. L'application de la FLAMAZINE R crème (Sulfadiazine d'argent à 1%) et de la crème FUCIDINE R (acide Fusidique à 2%) a été effectuée suivant l'état des lésions et les recommandations des fabricants. Le paracétamol et le tramadol R ont été utilisés dans la gestion de la douleur. L'évolution a été marquée, dès le quatrième jour d'hospitalisation par une hyperthermie variant entre 38 °C et 39,7° C malgré la négativité des investigations paracliniques dont 2 hémocultures, 2 analyses cytobactériologique des urines et 2 gouttes épaisses à la recherche de trophozoïtes. Outre les antibiotiques qui avaient été administrés de manière empiriques (Ampicilline + gentamycine puis céfotaxime et pour finir, amoxilline+ acide clavulanique), cette hyperthermie qui a duré 20 jours a été prise en charge par un enveloppement humide et le paracétamol en alternance avec l'ibuprofène. La cicatrisation avec la régénération de l'épiderme a débuté vers le 14ème jour suivant l'admission du malade laissant les cicatrices hypochromiques. Les lésions muqueuses ont été les dernières à cicatriser mais le patient à continuer de présenter, avant sa sortie, une sécheresse oculaire malgré l'application des larmes artificielles. Les contrôles des fonctions rénales et hépatiques étaient normaux au début et à la fin du traitement. L'acide valproïque a été proposé en remplacement du phénobarbital."
}