{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102776",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62681502&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose Hypromellose Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose ? 3. Comment utiliser ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : SUBSTITUT LACRYMAL - code ATC : S01X020 (S : organe des sens) Ce collyre est indiqué dans le traitement symptomatique de la sécheresse oculaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose ? N’utilisez jamais ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose : · si vous êtes allergique à l’hypromellose ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose. En cas de traitement concomitant par un autre collyre, attendre 15 minutes entre les deux instillations. Jeter l’unidose immédiatement après utilisation. Après ouverture, ne pas conserver l’unidose pour une administration ultérieure. Enfants Il n’existe pas d’utilisation justifiée de ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose dans la population pédiatrique. Autres médicaments et ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament, dans les conditions normales d’utilisation, peut être utilisé pendant la grossesse et l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Après l’instillation du collyre, la vision peut être brouillée pendant quelques minutes. ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose contient des phosphates. Ce médicament contient 2,82 mg de phosphates par volume unitaire (0,5 mL). (voir rubrique 4 « quels sont les effets indésirables éventuels ? » ). 3. COMMENT UTILISER ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie A titre indicatif, la posologie est de 4 à 6 gouttes par jour. Mode d’administration Voie ophtalmique. Mettre une goutte de collyre dans le coin interne inférieur de l’œil en regardant vers le haut et en tirant légèrement la paupière inférieure vers le bas. Jeter l’unidose immédiatement après utilisation. Après ouverture ne pas conserver l’unidose en vue d’une utilisation ultérieure. Fréquence et moment auxquels le médicament doit être administré Instiller une goutte de collyre lorsque les troubles oculaires (sécheresse, brûlure, démangeaisons) se font sentir. Durée du traitement Si les troubles persistent ou s’aggravent, consulter un ophtalmologiste. Si vous avez utilisé plus d’ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose que vous n’auriez dû En cas de surdosage, rincez abondamment au sérum physiologique stérile. Si vous oubliez d’utiliser ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose Sans objet. Si vous arrêtez d’utiliser ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · de légers picotements passagers peuvent être ressentis à l’instillation. Ce médicament contient 2,82 mg de phosphates par volume unitaire (0,5 mL). Si vous présentez des dommages sévères de la cornée (couche transparente située à l’avant de l’œil) les phosphates peuvent causer, dans de très rares cas, des troubles de la vision en raison de l’accumulation de calcium pendant le traitement (nuage). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Jeter l’unidose immédiatement après utilisation. Après ouverture, ne pas conserver l’unidose en vue d’une utilisation ultérieure. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose · La substance active est : Hypromellose................................................................................................................ 1,60 mg Pour un récipient unidose. · Les autres composants sont : Sorbitol, phosphate disodique dodécahydraté, phosphate monosodique dihydraté, eau pour préparations injectables. Qu’est-ce que ARTELAC 1,6 mg/0,5 mL, collyre en récipient unidose et contenu de l’emballage extérieur ARTELAC 1,6 mg/0,5 mL se présente sous forme de collyre en récipient unidose de 0,5 mL. Boîte de 60 récipients unidoses. Titulaire de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS99535 34961 MONTPELLIER Exploitant de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS99535 34961 MONTPELLIER Fabricant LABORATOIRE CHAUVIN ZONE INDUSTRIELLE DE RIPOTIER 50 AVENUE JEAN MONNET 07200 AUBENAS ou DR GERHARD MANN CHEM. PHARM. FABRIK GMBH BRUNSBÜTTELER DAMM, 165/173 13581 BERLIN ALLEMAGNE OU LABORATOIRE UNITHER ZI DE LA GUERIE 50211 COUTANCES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}