{
  "authors": [
    {
      "author": "Houda Salhi"
    }
  ],
  "doi": "10.11604/pamj.2016.24.233.9974",
  "publication_date": "2016-07-13",
  "id": "EN101447",
  "url": "https://www.panafrican-med-journal.com/content/article/24/233/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient de 56 ans, présente depuis 15 jours des nausées, vomissements, asthénie généralisée et douleur osseuse diffuse. Le tout évoluant dans un contexte d’amaigrissement.\nL’examen clinique trouve un patient altéré, hypotendu à 90/40 mmhg, tachycarde à 100 bpm.\nLes examens para cliniques objectivent une numération formule sanguine normale, une insuffisance rénale avec urée à 1,85 g/l (0,15-0,45); créatinine 43mg/l (7-14) glycémie à jeun 0,75 g/l (0,7-1,05), hyperkaliémie 7,4 meq/l (3,5-5) et hyponatrémie à 124meq/l (135- 145) ; calcémie corrigée à 110 mg/l (84-96), hyper protidémie à 95mg/l (65-85).\nDevant l’hyperkaliémie menaçante et la présence de signes électriques à l’ECG; le patient a bénéficié en urgences de deux séances d’hémodialyse; avec une amélioration de la fonction rénale (urée 0,40g/l et créatinine à 14mg/l) et de l’ionogramme sanguin (natrémie 135meq/l et kaliémie à 4,5meq/l).\nDevant la présence (douleur osseuse+ hyperprotidémie + hypercalcémie); un myélome multiples était suspecté chez ce patient. On a complété par une électrophorèse des protides qui a objectivé une hypo albuminémie sans pic gamma; la protéinurie de 24h00 était négative ; les radiographies standards ainsi que l’échographie rénale étaient normaux.\nDevant la normalité de ses examens, on a éliminé le diagnostic d’un myélome multiple qui peut être la cause de l’insuffisance rénale aigue chez ce patient.\nLe patient accusait toujours une asthénie profonde; des nausées. On réexaminant la patient, notre attention a été attirée par la présence d’une hyperpigmentation cutanée, de plaques ardoisées au niveau de la muqueuse buccale.\nLe diagnostic d’une maladie d’Addison a été suspecté. Un dosage du cortisol était demandé revenant effondré à 1µg/dl confirmant le diagnostic.\nLe patient était mis sous hydratation par voie intraveineuse et supplémentation par hydrocortisone par voie intraveineuse avec nette amélioration des paramètres cliniques et para cliniques puis relais par hydrocortisone et fludrocortisone par voie orale.\nDans le cadre du diagnostic étiologique, TSH est revenue normale à 3,39 µui/ml (0,25-4) avec Anticorps anti TPO négatifs à 0,8 (N < 35).\nScanner surrénaliens a objectivé une loge surrénalienne gauche vide avec un aspect hypotrophique de la surrénale droite."
}