{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109326",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64456251&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NALOXONE AGUETTANT 0,4 mg/ml, solution injectable Chlorhydrate de naloxone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NALOXONE AGUETTANT 0,4 mg/ml, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser NALOXONE AGUETTANT 0,4 mg/ml, solution injectable ? 3. Comment utiliser NALOXONE AGUETTANT 0,4 mg/ml, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NALOXONE AGUETTANT 0,4 mg/ml, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NALOXONE AGUETTANT 0,4 mg/ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIDOTES - code ATC : V03AB15 Ce médicament est un antidote. Ce médicament est préconisé dans les situations d'urgence lorsque l'effet du morphinique doit être supprimé. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NALOXONE AGUETTANT 0,4 mg/ml, solution injectable ? N’utilisez jamais NALOXONE AGUETTANT 0,4 mg/ml, solution injectable : · Si vous êtes allergique au chlorhydrate de naloxone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser NALOXONE AGUETTANT 0,4 mg/ml, solution injectable . Chez le sujet en état de dépendance aux opiacés une injection de naloxone peut provoquer un syndrome de sevrage . Une surveillance médicale est indispensable. Utiliser ce médicament AVEC PRECAUTION en cas de : · maladies cardiovasculaires graves, La surveillance médicale doit être effectuée suffisamment longtemps jusqu'à élimination du morphinomimétique à l'origine de l'intoxication pour éviter une dépression respiratoire secondaire. Enfants Sans objet. Autres médicaments et NALOXONE AGUETTANT 0,4 mg/ml, solution injectable La prise de ce médicament est à éviter avec des boissons alcoolisées ou des médicaments contenant de l'alcool. Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. NALOXONE AGUETTANT 0,4 mg/ml, solution injectable avec des aliments et boissons La prise de ce médicament est à éviter avec des boissons alcoolisées ou des médicaments contenant de l'alcool. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Si vous avez reçu de la naloxone pour traiter les effets liés aux opiacés, vous ne devez pas conduire de véhicules ou de machines ni entreprendre des activités demandant une attention particulière ou une aptitude physique spécifique pendant au moins 24 heures (jusqu'à ce les effets des opiacés aient été annulés). NALOXONE AGUETTANT 0,4 mg/ml, solution injectable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule de 1 ml, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER NALOXONE AGUETTANT 0,4 mg/ml, solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Ce médicament est réservé à l’adulte et à l’enfant de plus de 3 ans. Mode d’administration Ce médicament peut être administré par voie intraveineuse, voie intramusculaire ou voie sous-cutanée. Seul le médecin peut définir la voie d'administration. Fréquence d’administration Une injection I.V. de NALOXONE dosé à 0,4 mg/ml est active pendant environ 30 minutes. Une injection I.M. ou S.C. du produit est active pendant environ 2 heures 30 minutes. Seul le médecin peut définir le rythme des injections. Durée du traitement Seul le médecin peut définir la durée du traitement. Si vous avez utilisé plus de NALOXONE AGUETTANT 0,4 mg/ml, solution injectable que vous n’auriez dû En cas de surdosage le médecin prendra les dispositions nécessaires. Si vous oubliez d’utiliser NALOXONE AGUETTANT 0,4 mg/ml, solution injectable Sans objet. Si vous arrêtez d’utiliser NALOXONE AGUETTANT 0,4 mg/ml, solution injectable Risque d'un syndrome de sevrage chez les patients en état de dépendance aux opiacés (voir rubrique « Mises en garde »). Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ils sont variables selon l'état initial du patient: · frissons, vomissements, troubles respiratoires, agitation, anxiété, · à de très fortes closes, des cas d'hypertension artérielle et d'œdème pulmonaire ont été rapportés lors de l'utilisation de naloxone en fin d'intervention chirurgicale, chez des patients présentant le plus souvent des antécédents cardio-vasculaires ou recevant des médicaments ayant des effets cardio-vasculaires indésirables. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NALOXONE AGUETTANT 0,4 mg/ml, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette, l’ampoule après EXP. La date de péremption fait référence au dernier jour de ce mois. Avant dilution: Conserver l'ampoule dans l'emballage extérieur, à l'abri de la lumière. Après dilution: le produit doit être utilisé immédiatement. En cas d'utilisation non immédiate, les durées et conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l'utilisateur. Ne jetez aucun médicament au tout-à-l’égout o u avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NALOXONE AGUETTANT 0,4 mg/ml, solution injectable · La substance active est : Chlorhydrate de naloxone anhydre.................................................................................. 0,4 mg Sous forme de chlorhydrate de naloxone dihydraté Pour 1 ml de solution injectable. Une ampoule de 1 ml contient 0,4 mg de naloxone. · Les autres composants sont : Chlorure de sodium, acide chlorhydrique, hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que NALOXONE AGUETTANT 0,4 mg/ml, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme d'une solution injectable en ampoule de 1 ml. Boîte de 10, 50 ou 100 ampoules. Titulaire de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON Exploitant de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON Fabricant LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}