{
  "authors": [
    {
      "author": "Issam Elouakili"
    },
    {
      "author": " Younes Ouchrif"
    },
    {
      "author": " Abdeljaouad Najib"
    },
    {
      "author": " Redouane Ouakrim"
    },
    {
      "author": " Omar Lamrani"
    },
    {
      "author": " Mohammed Kharmaz"
    },
    {
      "author": " Farid Ismael"
    },
    {
      "author": " Abdo Lahlou"
    },
    {
      "author": " Mohammed Elouadghiri"
    },
    {
      "author": " Ahmed El Bardouni"
    },
    {
      "author": " Mustapha Mahfoud"
    },
    {
      "author": " Mohammed Saleh Berrada"
    },
    {
      "author": " Mouradh Elyaccoubi"
    }
  ],
  "doi": "10.11604/pamj.2014.18.108.4439",
  "publication_date": "2014-06-03",
  "id": "EN101154",
  "url": "https://www.panafrican-med-journal.com/content/article/18/108/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "M. L.A, âgé de 32 ans cycliste professionnel, sans antécédents, a présenté suite à une chute de son vélo, un traumatisme du poignet droit associé à un traumatisme cranio faciale. L'examen à l'admission a trouvé un patient conscient stable avec oedème et déformation du poignet droit, sans ouverture cutanée, ni lésions vasculaires ou nerveuses, notamment pas d'atteinte du nerf médian. Toute mobilisation du poignet droit était impossible et douloureuse. Le bilan radiologique réalisé a objectivé une luxation périlunaire postérieure du carpe avec avulsion proximale du lunatum situé en regard de l'épiphyse distale du radius, sans fracture de l'os scaphoïde. Une intervention chirurgicale en urgence a été pratiquée par voie postérieure dont l'exploration a trouvé une rupture du ligament annulaire antérieur du carpe, des freins ligamentaires antérieur et postérieur du lunatum ainsi que des ligaments scapholunaire et triquetrolunaire, laissant le lunatum libre sans aucune attache. Le patient a ainsi bénéficié d'une réduction du lunatum avec fixation du carpe par embrochage scapholunaire, lunotriquetral, scaphohamatal et radiolunaire. Une immobilisation plâtrée complémentaire par une attelle intrinsèque a été réalisée pendant six semaines au bout desquelles les broches ont été enlevées et une rééducation a été entreprise. Au recul de six mois le patient ne présentait pas de douleur résiduelle et sa mobilité était de 45° en flexion, 70° en extension, 25° en inclinaison radiale, 40° en inclinaison cubitale, 90° en pronation et 90° en supination. Sa prise de force, comparée au côté sain, était presque normale. Sur le plan radiologique, on note une condensation avec une légère bascule en VISI."
}