{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107684",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68341093&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ISOFUNDINE, solution pour perfusion Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ISOFUNDINE, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utilise ISOFUNDINE, solution pour perfusion ? 3. Comment utiliser ISOFUNDINE, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ISOFUNDINE, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ISOFUNDINE, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : B05BB01. Electrolytes. Cette solution remplace les pertes liquidiennes de votre organisme. Elle sera utilisée dans le cas où votre sang peut devenir ou est devenu légèrement acide. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ISOFUNDINE, solution pour perfusion ? Vous ne recevrez pas ISOFUNDINE, solution pour perfusion si vous avez: · Une surcharge hydro-électrolytique (eau et métabolites) sanguine. · Une maladie cardiaque sévère avec essoufflement et gonflement des jambes ou des pieds. · Une insuffisance rénale sévère avec incapacité totale ou partielle d'uriner. · Un œdème des tissus (gonflement dû à une accumulation de liquides dans les tissus). · Un taux sanguin élevé de potassium ou de calcium. · Une alcalose sanguine (désordres de certains métabolites dans votre sang). En cas de doute, il est indispensable de demander l'aide de votre médecin ou de votre pharmacien. Avertissements et précautions Des précautions particulières seront prises avec ISOFUNDINE, solution pour perfusion si vous présentez : · une pathologie qui nécessite une de vos apports en sel (sodium): anomalie légère à modérée de la fonction cardiaque; œdèmes tissulaires ou pulmonaire (accumulation d'eau dans les tissus ou dans les poumons), · une sarcoïdose (maladie chronique du système immunitaire avec atteinte des ganglions lymphatiques et les tissus conjonctifs), · une augmentation légère à modérée de la pression artérielle sanguine, · une perte d'eau brutale liée à une destruction généralisée des tissus: en cas de brulures étendues ou d'insuffisance surrénalienne (anomalie des glandes surrénales), · un taux de sodium ou de chlorure sanguin élevé, · une éclampsie (poussée d'hypertension artérielle pouvant survenir pendant la grossesse), · une insuffisance rénale légère à modérée, · des difficultés pour respirer, · en cas de maladie ou de traitement pouvant entraîner une diminution de l'excrétion de sodium. Si vous présentez l'une des situations évoquées ci-dessus, votre médecin décidera si la solution ISOFUNDINE, solution pour perfusion est adaptée ou non à votre cas. Afin de vérifier si leurs taux sont normaux, la teneur en eau et en sel (sodium) de votre sang seront contrôlés pendant toute la durée du traitement par ISOFUNDINE, solution pour perfusion. En cas de doute, demandez l'aide de votre médecin ou de votre pharmacien. Enfants Sans objet. Autres médicaments et ISOFUNDINE, solution pour perfusion Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Votre médecin doit savoir en particulier si vous prenez des médicaments pouvant entraîner une rétention d'eau ou de sel (sodium) dans votre corps tels que: hormones stéroïdiennes ou carbenoxolone. En effet, en cas d'utilisation avec ISOFUNDINE, solution pour perfusion, la quantité d'eau et de sel (sodium) contenus dans votre sang peut augmenter, pouvant entraîner des œdèmes et une augmentation de la pression artérielle. Les médicaments suivants peuvent modifier votre taux sanguin de potassium: suxaméthonium, certains diurétiques qui diminuent l'excrétion du potassium (comme par exemple amiloride, spironolactone, triamtérène), tacrolimus, cyclosporine (médicaments utilisés pour empêcher le rejet d'organes en cas de greffe). En effet, en cas d'utilisation avec ISOFUNDINE, solution pour perfusion, votre taux sanguin de potassium peut augmenter et entraîner des effets indésirables cardiaques; ces effets pouvant survenir plus facilement si vous présentez une altération de votre fonction rénale. La digoxine est un médicament à base de digitale utilisé pour traiter un fonctionnement anormal du cœur dont les effets peuvent être majorés en cas de taux sanguin de calcium élevé. Dans ce cas des effets indésirables à type de battements cardiaques irréguliers peuvent survenir. Votre médecin modifiera en conséquence la posologie de digoxine. La vitamine D peut entraîner une augmentation du taux de calcium sanguin. Votre médecin connaît les effets indésirables pouvant survenir en cas d'association d'ISOFUNDINE, solution pour perfusion avec les médicaments cités ci-dessus. De ce fait, une attention particulière sera apportée à la posologie de la perfusion que vous recevrez. Certains médicaments ne doivent pas être mélangés à ISOFUNDINE, solution pour perfusion. Seuls des médicaments pouvant être pris en même temps qu'ISOFUNDINE, solution pour perfusion seront prescrits par votre médecin ISOFUNDINE, solution pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. En cas de grossesse, votre médecin décidera si cette solution est adaptée ou non à votre cas. Ce médicament doit être utilisé avec précaution en cas d'hypertension artérielle gravidique, complication spécifique pouvant survenir au cours de la grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament Conduite de véhicules et utilisation de machines ISOFUNDINE, solution pour perfusion n'a aucune influence sur l'aptitude à conduire des véhicules et à utiliser des machines. ISOFUNDINE, solution pour perfusion contient : Sans objet. 3. COMMENT UTILISER ISOFUNDINE, solution pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Voie d'administration Ce médicament est administré dans une veine par un nécessaire à perfusion. Posologie La quantité de solution dont vous avez besoin sera déterminée par votre médecin. Cette quantité peut varier de 500 ml à 3 litres par jour chez les adultes, les personnes âgées et chez les adolescents. Chez les nouveau-nés et les enfants, la dose journalière peut varier entre 20 ml et 100 ml/kg de poids corporel par jour. Débit de perfusion La vitesse de perfusion de la solution sera déterminée par votre médecin en tenant compte de votre poids et de votre état de santé général. Durée du traitement La durée du traitement sera déterminée par votre médecin. Un contrôle de la teneur en eau, en sel et de l'équilibre équilibre acido-basique sanguin de votre corps sera effectué pendant toute la durée du traitement. Si vous avez reçu plus de ISOFUNDINE, solution pour perfusion que vous n’auriez dû : La posologie étant contrôlée par un médecin ou une infirmière, il est peu probable que vous receviez une quantité trop importante de cette solution. En cas d'administration trop rapide ou d'une quantité trop importante, les symptômes suivants peuvent se produire: · Augmentation de la pression artérielle. · Congestion des veines et œdèmes (gonflement). · Œdème pulmonaire (présence d'eau les poumons). · Essoufflement. · Anomalies de la teneur en eau et en sodium (sel) dans votre corps. Des taux sanguins trop élevés de l'un des constituants d'ISOFUNDINE, solution pour perfusion peuvent cependant entraîner des symptômes spécifiques connus de votre médecin . En cas de surdosage, la perfusion doit être arrêtée immédiatement et des mesures correctrices adéquates devront être mises en œuvre. Si vous avez utilisé plus de ISOFUNDINE, solution pour perfusion que vous n’auriez dû : Sans objet. Si vous oubliez d’utiliser ISOFUNDINE, solution pour perfusion : Sans objet. Si vous arrêtez d’utiliser ISOFUNDINE, solution pour perfusion : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde Comme tous les médicaments, ISOFUNDINE, solution pour perfusion est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Dans de rares cas, certains effets indésirables peuvent être liés à la technique d'administration elle-même. Ils peuvent se traduire par les symptômes suivants: réactions fébriles, infection au site d'injection, douleur ou réaction locale, irritation veineuse, caillots sanguins dans les veines ou inflammation des veines à partir du site d'injection. Quelques cas de réactions d'allergie aux sels de magnésium perfusés, caractérisées par une urticaire, ont été observés. De rares cas de paralysie intestinale ont été observés après perfusion de sulfates de magnésium. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ISOFUNDINE, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette. La date de péremption fait référence au dernier jour de ce mois . Flacon verre et poches en polyéthylène (Ecoflac) : Ne pas mettre au réfrigérateur. Ne pas congeler. Poches plastiques (Ecobag) : A conserver à une température ne dépassant pas 25°C. Ne pas mettre au réfrigérateur. Ne pas congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ISOFUNDINE, solution pour perfusion · Les substances actives sont : Chlorure de sodium.......................................................................................................... 6,80 g Chlorure de potassium ..................................................................................................... 0,30 g Chlorure de magnésium hexahydraté ................................................................................ 0,20 g Chlorure de calcium dihydraté ......................................................................................... 0,37 g Acétate de sodium trihydraté............................................................................................ 3,27 g Acide malique.................................................................................................................. 0,67 g Pour 1000 mL de solution. Concentration en électrolytes : Sodium......................................................................................................... 145,00 mmol/L Potassium......................................................................................................... 4,00 mmol/L Magnésium....................................................................................................... 1,00 mmol/L Calcium............................................................................................................. 2,50 mmol/L Chlorure......................................................................................................... 127,00 mmol/L Acétate........................................................................................................... 24,00 mmol/L Malate............................................................................................................... 5,00 mmol/L Osmolarité : 309 mOsm/L pH = 5,1 à 5,9 · Les autres composants sont : Eau pour préparations injectables, hydroxyde de sodium. Voir rubrique 2. Qu’est-ce que ISOFUNDINE, solution pour perfusion et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché B. BRAUN MELSUNGEN AG CARL-BRAUN STRASSE 1 34212 MELSUNGEN ALLEMAGNE Exploitant de l’autorisation de mise sur le marché B. BRAUN MEDICAL 26 RUE ARMENGAUD 92210 SAINT-CLOUD Fabricant B. BRAUN MELSUNGEN AG CARL-BRAUN-STRASSE 1 34212 MELSUNGEN ALLEMAGNE ou B BRAUN MEDICAL S.A. CARRETERA DE TERRASSA, 121 08191 RUBI (BARCELONE) ESPAGNE ou B. BRAUN MEDICAL SAS 520, RUE LAVOISIER 54710 LUDRES FRANCE ou B. BRAUN MELSUNGEN AG PLANT P AM SCHWERZELSHOF 1 34212 MELSUNGEN ALLEMAGNE ou B. BRAUN AVITUM AG SCHWARZENBERGER WEG 73-79 34212 MELSUNGEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}