{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105996",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61997052&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/ 24 heures, système de diffusion vaginal Étonogestrel/Éthinylestradiol Encadré Points importants à connaître concernant les contraceptifs hormonaux combinés (CHC) : · Ils comptent parmi les méthodes de contraception réversibles les plus fiables lorsqu’ils sont utilisés correctement. · Ils augmentent légèrement le risque de formation d’un caillot sanguin dans les veines et les artères, en particulier pendant la première année de leur utilisation ou lorsque le contraceptif hormonal combiné est repris après une interruption de 4 semaines ou plus. · Soyez vigilante et consultez votre médecin si vous pensez présenter les symptômes évocateurs d’un caillot sanguin (voir rubrique 2 « Caillots sanguins »). Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/ 120 microgrammes/24 heures, système de diffusion vaginal et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/24 heures, système de diffusion vaginal ? 3. Comment utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/ 120 microgrammes/24 heures, système de diffusion vaginal ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/ 120 microgrammes/24 heures, système de diffusion vaginal ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/24 heures, système de diffusion vaginal ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres médicaments gynécologiques, Contraceptifs intravaginaux, anneau vaginal contenant un progestatif et un œstrogène – code ATC : G02BB01. ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA est un anneau vaginal contraceptif utilisé pour éviter une grossesse. Chaque anneau contient une petite quantité de deux hormones féminines différentes, à savoir l’étonogestrel et l’éthinylestradiol. L’anneau libère lentement ces hormones dans la circulation sanguine. Compte tenu de la faible quantité d’hormones libérée, ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA est considéré comme un contraceptif hormonal faiblement dosé. ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA est ce que l’on appelle un contraceptif hormonal combiné, car il libère deux types différents d’hormones. ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA agit exactement comme une pilule contraceptive combinée mais, au lieu de devoir prendre la pilule tous les jours, l’anneau reste en place pendant 3 semaines d’affilée. ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA libère deux hormones sexuelles féminines qui empêchent la libération d’un ovule à partir des ovaires. Or, si aucun ovule n’est libéré, vous ne pouvez pas tomber enceinte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/ 120 microgrammes/24 heures, système de diffusion vaginal ? Remarques générales Avant d’utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, vous devez lire les informations relatives aux caillots sanguins, sous la rubrique 2. Il est particulièrement important de connaître les symptômes associés à un caillot sanguin - voir rubrique 2 « Caillots sanguins ». Cette notice décrit plusieurs situations dans lesquelles vous devez arrêter d’utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA ou dans lesquelles ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA pourrait être moins fiable. Dans ces situations, vous devez vous abstenir d’avoir des rapports sexuels ou vous devez prendre des mesures contraceptives supplémentaires autres qu’hormonales - un préservatif masculin ou une autre méthode barrière. N’utilisez pas la méthode de l’abstinence périodique ni celle des températures. Ces méthodes peuvent s’avérer non fiables en raison des modifications qu’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA apporte au niveau des variations mensuelles de la température corporelle et de la glaire cervicale. ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, comme les autres contraceptifs hormonaux, n’offre aucune protection contre les infections par le VIH (SIDA) ou toute autre maladie sexuellement transmissible. N’utilisez jamais ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/ 120 microgrammes/24 heures, système de diffusion vaginal Vous ne pouvez pas utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA si vous avez l’une des affections énumérées ci‑dessous. Si tel est le cas, vous devez en informer votre médecin. Votre médecin discutera avec vous d’autres méthodes de contraception qui seraient plus appropriées. · si vous avez (ou avez déjà eu) un caillot dans un vaisseau sanguin d’une jambe (thrombose veineuse profonde, TVP), d’un poumon (embolie pulmonaire, EP) ou d’autres organes ; · si vous vous savez atteinte d’un trouble affectant la coagulation sanguine - par exemple, un déficit en protéine C, un déficit en protéine S, un déficit en antithrombine III, une mutation du facteur V de Leiden ou la présence d’anticorps anti-phospholipides ; · si vous devez être opérée ou si vous êtes alitée pendant une durée prolongée (voir rubrique « Caillots sanguins » ) ; · si vous avez déjà eu une crise cardiaque ou un accident vasculaire cérébral (AVC) ; · si vous avez (ou avez déjà eu) une angine de poitrine (une maladie provoquant des douleurs intenses dans la poitrine et pouvant être le signe précurseur d’une crise cardiaque) ou un accident ischémique transitoire (AIT - symptômes temporaires d’AVC) ; · si vous avez l’une des maladies suivantes pouvant augmenter le risque de caillot dans les artères : o diabète sévère avec atteinte vasculaire o pression artérielle très élevée o taux très élevé de graisses dans le sang (cholestérol ou triglycérides) o maladie appelée hyperhomocystéinémie · si vous avez (ou avez déjà eu) un type de migraine appelé « migraine avec aura » ; · si vous avez (ou avez déjà eu) une inflammation du pancréas (pancréatite) associée à des taux élevés de graisses dans le sang ; · si vous avez (ou avez déjà eu) une maladie sévère du foie et que votre foie ne refonctionne pas encore normalement ; · si vous avez (ou avez déjà eu) une tumeur bénigne ou maligne du foie ; · si vous avez, pourriez avoir ou avez déjà eu un cancer du sein ou des organes génitaux ; · si vous avez des saignements vaginaux inexpliqués ; · si vous êtes allergique à l’éthinylestradiol, à l’étonogestrel ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Si l’une de ces maladies apparaît pour la première fois alors que vous utilisez ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, retirez l’anneau immédiatement et contactez votre médecin. En attendant, utilisez des mesures contraceptives non hormonales. N’utilisez pas ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA si vous avez une hépatite C et quevous prenez des médicaments contenant les substances ombitasvir/paritaprévir/ritonavir et dasabuvir (voir aussi rubrique 2.4 « Autres médicaments et ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/24 heures, système de diffusion vaginal »). Avertissements et précautions Adressez-vous à votre médecin, ou pharmacien d’utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA . Dans quels cas devez-vous contacter votre médecin ? Consultez un médecin de toute urgence · si vous remarquez de possibles signes d’un caillot sanguin, qui pourraient indiquer que vous avez un caillot dans une jambe (thrombose veineuse profonde), que vous avez un caillot dans un poumon (embolie pulmonaire) ou que vous faites une crise cardiaque ou un AVC (voir la rubrique « Caillots sanguins » ci-dessous). Pour la description des symptômes de ces effets indésirables graves, reportez-vous à la rubrique « Comment reconnaître un caillot sanguin ». Si vous êtes dans l’une des situations suivantes, informez-en votre médecin. Si la situation apparaît ou s’aggrave pendant l’utilisation d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, vous devez également en informer votre médecin. · si une parente proche a ou a déjà eu un cancer du sein ; · si vous souffrez d’épilepsie (voir rubrique 2.4 « Autres médicaments et ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/ 24 heures, système de diffusion vaginal ») ; · si vous avez une maladie du foie (p. ex. jaunisse) ou de la vésicule biliaire (p. ex. calculs biliaires) ; · si vous avez la maladie de Crohn ou une rectocolite hémorragique (maladie inflammatoire chronique de l’intestin) ; · si vous avez un lupus érythémateux disséminé (LED - une maladie qui affecte vos défenses naturelles) ; · si vous avez un syndrome hémolytique et urémique (SHU - un trouble de la coagulation sanguine qui entraîne une défaillance des reins) ; · si vous souffrez de drépanocytose (maladie héréditaire des globules rouges) ; · si vous avez des taux élevés de graisses dans le sang (hypertriglycéridémie) ou des antécédents familiaux de ce trouble. L’hypertriglycéridémie a été associée à une augmentation du risque de pancréatite (inflammation du pancréas) ; · si vous devez être opérée ou si vous êtes alitée pendant une durée prolongée (voir rubrique 2 « Caillots sanguins ») ; · si vous venez d’accoucher, vous êtes exposée à un risque augmenté de caillots sanguins. Vous devez demander à votre médecin combien de temps après l’accouchement vous pouvez commencer à utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA ; · si vous avez une inflammation des veines situées sous la peau (thrombophlébite superficielle) ; · si vous avez des varices ; · si vous avez une maladie qui est apparue pour la première fois ou qui s’est aggravée pendant une grossesse ou une utilisation antérieure d’hormones sexuelles (p. ex. perte d’audition, porphyrie [maladie du sang], herpès gravidique [éruption cutanée bulleuse survenant durant la grossesse], chorée de Sydenham [maladie des nerfs accompagnée de mouvements brusques du corps], angio-œdème héréditaire [Consultez IMMÉDIATEMENT votre médecin si vous présentez des symptômes d’angio-œdème tels que gonflement du visage, de la langue et/ou de la gorge et/ou difficulté à avaler ou urticaire associée à une difficulté à respirer]) ; · si vous avez (ou avez déjà eu) un chloasma (taches de pigmentation jaunes-brunes, surtout sur le visage, ce que l’on appelle également « masque de grossesse »). Dans ce cas, évitez de trop vous exposer au soleil et aux ultraviolets ; · si vous présentez un trouble médical qui rend l’utilisation d’ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA difficile - par exemple si vous êtes constipée, si vous avez un prolapsus du col de l’utérus ou si vous ressentez des douleurs pendant les rapports sexuels. · si vous éprouvez une sensation d’urgence, de fréquence, de brûlure et/ou de douleur à la miction et que vous ne pouvez pas localiser l’anneau dans votre vagin. Ces symptômes peuvent évoquer un déplacement accidentel d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA dans la vessie. CAILLOTS SANGUINS L’utilisation d’un contraceptif hormonal combiné tel qu’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA augmente le risque d’apparition d’un caillot sanguin en comparaison avec une non-utilisation. Dans de rares cas, un caillot sanguin peut bloquer des vaisseaux sanguins et provoquer de graves problèmes. Les caillots sanguins peuvent se former · dans les veines (on parle alors de « thrombose veineuse », de « thrombo-embolie veineuse » ou de TEV) ; · dans les artères (on parle alors de « thrombose artérielle », de « thrombo-embolie artérielle » ou de TEA). Le rétablissement, suite à des caillots sanguins, n’est pas toujours complet. Dans de rares cas, ils peuvent entraîner des séquelles graves et durables et, dans de très rares cas, ils peuvent être fatals. Il est important de garder à l’esprit que le risque global de caillot sanguin dangereux dû à ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA est faible. COMMENT RECONNAÎTRE UN CAILLOT SANGUIN Consultez un médecin de toute urgence si vous remarquez l’un des signes ou symptômes suivants. Présentez-vous l’un de ces signes ? De quoi souffrez-vous peut-être ? · gonflement d’une jambe ou le long d’une veine de la jambe ou du pied, en particulier s’il s’accompagne de : o douleur ou sensibilité dans la jambe, pouvant n’être ressentie qu’en position debout ou à la marche o chaleur dans la jambe affectée o changement de couleur de la peau de la jambe, p. ex. pâle, rouge ou bleue Thrombose veineuse profonde · apparition soudaine et inexpliquée d’un essoufflement ou d’une accélération de la respiration ; · toux soudaine sans cause apparente, éventuellement accompagnée de crachats de sang ; · vive douleur thoracique pouvant s’aggraver lorsque vous prenez une inspiration profonde ; · étourdissements ou sensations vertigineuses sévères ; · battements cardiaques rapides ou irréguliers ; · douleur sévère dans l’estomac. En cas de doute, consultez un médecin car certains de ces symptômes, comme la toux et l’essoufflement, peuvent être interprétés à tort comme les signes d’une maladie moins grave, telle qu’une infection respiratoire (p. ex. un « simple rhume »). Embolie pulmonaire Symptômes apparaissant le plus souvent dans un seul œil : · perte immédiate de la vision ou · vision trouble sans douleur pouvant évoluer vers une perte de la vision Thrombose veineuse rétinienne (caillot sanguin dans l’œil) · douleur, inconfort, pression, lourdeur dans la poitrine ; · sensation d’étau ou d’encombrement dans la poitrine, le bras ou sous le sternum ; · sensation d’encombrement, d’indigestion ou de suffocation ; · sensation d’inconfort dans le haut du corps irradiant dans le dos, la mâchoire, la gorge, le bras et l’estomac ; · transpiration, nausées, vomissements ou sensations vertigineuses ; · faiblesse, anxiété ou essoufflement extrêmes ; · battements cardiaques rapides ou irréguliers. Crise cardiaque · apparition soudaine d’une faiblesse ou d’un engourdissement au niveau du visage, d’un bras ou d’une jambe, en particulier d’un seul côté du corps ; · apparition soudaine d’une confusion, de difficultés à parler ou à comprendre ; · apparition soudaine de difficultés à voir d’un œil ou des deux yeux ; · apparition soudaine de difficultés à marcher, de sensations vertigineuses, d’une perte d’équilibre ou de coordination ; · mal de tête soudain, sévère ou prolongé, sans cause connue ; · perte de conscience ou évanouissement avec ou sans crise convulsive. Parfois, les symptômes de l’AVC peuvent être de courte durée, avec un rétablissement presque immédiat et complet, mais vous devez tout de même consulter un médecin de toute urgence car vous pourriez être exposée au risque d’un nouvel AVC. Accident vasculaire cérébral (AVC) · gonflement et coloration légèrement bleutée d’une extrémité ; · douleur sévère dans l’estomac (abdomen aigu). Caillots sanguins bloquant d’autres vaisseaux sanguins CAILLOTS SANGUINS DANS UNE VEINE Que peut-il se passer si un caillot sanguin se forme dans une veine ? · Un lien a été établi entre l’utilisation de contraceptifs hormonaux combinés et l’augmentation du risque de caillots sanguins dans les veines (thrombose veineuse). Cependant, ces effets indésirables sont rares. Le plus souvent, ils surviennent pendant la première année d’utilisation d’un contraceptif hormonal combiné. · Lorsqu’un caillot sanguin se forme dans une veine de la jambe ou du pied, il peut provoquer une thrombose veineuse profonde (TVP). · Si le caillot sanguin migre de la jambe vers le poumon, il peut provoquer une embolie pulmonaire. · Dans de très rares cas, un caillot peut se former dans une veine d’un autre organe, comme l’œil (thrombose veineuse rétinienne). À quel moment le risque d’apparition d’un caillot sanguin dans une veine est-il le plus élevé ? Le risque d’apparition d’un caillot sanguin dans une veine est maximal pendant la première année d’utilisation d’un contraceptif hormonal combiné pris pour la première fois. Le risque peut également être augmenté lorsque vous recommencez à prendre un contraceptif hormonal combiné (le même produit ou un produit différent) après une interruption de 4 semaines ou plus. Après la première année, le risque diminue mais reste toujours légèrement plus élevé que si vous n’utilisiez pas de contraceptif hormonal combiné. Lorsque vous arrêtez d’utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, le risque d’apparition de caillot sanguin revient à la normale en quelques semaines. Quel est le risque d’apparition d’un caillot sanguin ? Le risque dépend de votre risque de base de TEV et du type de contraceptif hormonal combiné que vous utilisez. Le risque global de caillot sanguin dans une jambe ou un poumon (TVP ou EP) associé à ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA est faible. · Sur 10 000 femmes qui n’utilisent aucun contraceptif hormonal combiné et qui ne sont pas enceintes, environ 2 développeront un caillot sanguin sur une période d’un an. · Sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant du lévonorgestrel, de la noréthistérone ou du norgestimate, environ 5-7 développeront un caillot sanguin sur une période d’un an. · Sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant de la norelgestromine ou de l’étonogestrel, comme ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, environ 6 à 12 développeront un caillot sanguin sur une période d’un an. · Le risque d’apparition d’un caillot sanguin variera selon vos antécédents médicaux personnels (voir « Facteurs augmentant le risque de caillot sanguin » ci-dessous). Risque de développer un caillot sanguin sur une période d’un an Femmes qui n’utilisent pas de pilule/patch/anneau hormonal(e) combiné(e) et qui ne sont pas enceintes Environ 2 femmes sur 10 000 Femmes qui utilisent une pilule contraceptive hormonale combinée contenant du lévonorgestrel, de la noréthistérone ou du norgestimate Environ 5-7 femmes sur 10 000 Femmes qui utilisent ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA Environ 6-12 femmes sur 10 000 Facteurs augmentant le risque de caillot sanguin dans une veine Le risque de caillot sanguin associé à ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA est faible mais certaines situations peuvent augmenter ce risque. Le risque sera plus élevé : · si vous avez un surpoids important (indice de masse corporelle ou IMC supérieur à 30 kg/m 2 ) ; · si l’un de vos parents proches a eu un caillot sanguin dans une jambe, un poumon ou un autre organe à un âge relativement jeune (p. ex. avant l’âge de 50 ans). Si tel est le cas, vous pourriez être atteinte d’un trouble héréditaire de la coagulation sanguine ; · si vous devez être opérée ou si vous êtes alitée pendant une période prolongée en raison d’une blessure ou d’une maladie, ou si vous avez une jambe dans le plâtre. L’utilisation de ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA peut devoir être interrompue plusieurs semaines avant une chirurgie ou tant que vous êtes moins mobile. Si vous devez arrêter d’utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, demandez à votre médecin à quel moment vous pourrez recommencer à l’utiliser ; · avec l’âge (en particulier au-delà de 35 ans) ; · si vous avez accouché dans les semaines précédentes. Plus vous cumulez ces situations, plus le risque d’apparition d’un caillot sanguin augmente. Les voyages en avion (de plus de 4 heures) peuvent augmenter temporairement le risque de caillot sanguin, en particulier si vous présentez certains des autres facteurs énumérés. Il est important de prévenir votre médecin si vous êtes concernée par l’une de ces situations, même si vous n’en êtes pas certaine. Votre médecin pourrait décider que vous devez arrêter d’utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA. Si l’une des situations ci-dessus évolue pendant la période où vous utilisez ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA, par exemple si un parent proche développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. CAILLOTS SANGUINS DANS UNE ARTÈRE Que peut-il se passer si un caillot sanguin se forme dans une artère ? Comme un caillot sanguin dans une veine, un caillot dans une artère peut provoquer de graves problèmes. Par exemple, il peut provoquer une crise cardiaque ou un accident vasculaire cérébral (AVC). Facteurs augmentant le risque de caillot sanguin dans une artère Il est important de noter que le risque de crise cardiaque ou d’AVC lié à l’utilisation d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA est très faible mais peut augmenter : · avec l’âge (au-delà de 35 ans environ) ; · si vous fumez. Lors de l’utilisation d’un contraceptif hormonal combiné tel que ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, il est conseillé d’arrêter de fumer. Si vous ne parvenez pas à arrêter de fumer et si vous êtes âgée de plus de 35 ans, votre médecin pourra vous conseiller d’utiliser une autre méthode de contraception ; · si vous avez un excès de poids ; · si vous avez une pression artérielle élevée ; · si l’un de vos parents proches a eu une crise cardiaque ou un AVC à un âge relativement jeune (avant l’âge de 50 ans). Si tel est le cas, le risque que vous ayez une crise cardiaque ou un AVC pourrait également être plus élevé ; · si vous, ou l’un de vos parents proches, avez un taux de graisses élevé dans le sang (cholestérol ou triglycérides) ; · si vous avez des migraines, en particulier des migraines avec aura ; · si vous avez des problèmes cardiaques (maladie de la valve cardiaque, trouble du rythme appelé fibrillation auriculaire) ; · si vous êtes diabétique. Si vous cumulez plusieurs de ces situations ou si l’une d’entre elles est particulièrement sévère, le risque d’apparition d’un caillot sanguin peut être encore plus élevé. Si l’une des situations ci-dessus évolue pendant la période où vous utilisez ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, par exemple si vous commencez à fumer, si l’un de vos parents proches développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. Cancer Les informations qui suivent ont été recueillies lors d’études avec les contraceptifs oraux combinés, mais elles peuvent aussi s’appliquer à ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA. On ne dispose d’aucune information relative à l’administration intravaginale d’hormones contraceptives (comme avec ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA). On a trouvé des cas légèrement plus fréquents de cancer du sein chez les femmes qui utilisent des pilules combinées, mais on ignore si cela est dû au traitement. Il se peut, par exemple, que l’on détecte plus de tumeurs chez les femmes qui prennent une pilule combinée du fait que celles‑ci sont examinées plus souvent par leur médecin. L’augmentation du nombre de cancers du sein diminue progressivement après l’arrêt de la pilule combinée. Il est important d’examiner régulièrement vos seins et de contacter votre médecin si vous palpez la moindre grosseur. Vous devez aussi informer votre médecin si une parente proche a ou a eu un cancer du sein (voir rubrique 2.2 « Avertissements et précautions »). On a rapporté des cas rares de tumeurs hépatiques bénignes, et des cas encore plus rares de tumeurs hépatiques malignes chez les utilisatrices de pilules. Contactez votre médecin si vous présentez une douleur abdominale sévère et inhabituelle. Chez les utilisatrices de la pilule combinée, il a été rapporté que le cancer de l’endomètre (la muqueuse qui recouvre l’utérus) et le cancer des ovaires sont moins fréquents. C’est peut-être aussi le cas pour ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, mais cela n’a pas été confirmé. Affections psychiatriques Certaines femmes utilisant des contraceptifs hormonaux, dont ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA, ont signalé une dépression ou une humeur dépressive. La dépression peut être grave et, parfois, donner lieu à des pensées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, demandez conseil à votre médecin sans tarder. Enfants et adolescents La sécurité et l’efficacité d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA n’ont pas été étudiées chez les adolescentes de moins de 18 ans. Autres médicaments et ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/ 120 microgrammes/24 heures, système de diffusion vaginal Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Veuillez également signaler que vous utilisez ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA à tout autre médecin ou dentiste (ou au pharmacien) qui vous prescrit un autre médicament. Ils vous diront si vous devez prendre des mesures contraceptives supplémentaires (par exemple, des préservatifs masculins) et, le cas échéant, pendant combien de temps, ou s’il y a lieu de modifier un autre médicament dont vous avez besoin. Certains médicaments · peuvent influencer les taux sanguins de ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA ; · peuvent réduire son efficacité contraceptive ; · peuvent provoquer des saignements imprévus. Il s’agit notamment de médicaments utilisés pour traiter : · l’épilepsie (p. ex. primidone, phénytoïne, barbituriques, carbamazépine, oxcarbazépine, topiramate, felbamate) ; · la tuberculose (p. ex. rifampicine) ; · l’infection par le VIH (p. ex. ritonavir, nelfinavir, névirapine, éfavirenz) ; · l’infection par le virus de l’hépatite C (p. ex. bocéprévir, télaprévir) ; · d’autres maladies infectieuses (p. ex. griséofulvine) ; · une pression artérielle élevée dans les vaisseaux sanguins des poumons (bosentan) ; · les états dépressifs (le remède à base de plante médicinale appelée millepertuis). Si vous prenez des médicaments ou des remèdes à base de plantes susceptibles de réduire l’efficacité d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, vous devez utiliser une méthode barrière en complément. L’effet d’autres médicaments sur ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA pouvant durer jusqu’à 28 jours après leur arrêt, vous devez utiliser une méthode barrière supplémentaire pendant toute cette période. Remarque : N’utilisez pas ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA en même temps qu’un diaphragme, une cape cervicale ou un préservatif féminin. ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA peut influencer l’effet d’autres médicaments, p. ex. · médicaments contenant de la ciclosporine · lamotrigine, un antiépileptique (la fréquence des crises pourrait augmenter) N’utilisez pas ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA si vous avez une hépatite C et que vous prenez des médicaments contenant les substances ombitasvir/paritaprévir/ritonavir et dasabuvir, car l’association peut entraîner des élévations des résultats des tests fonctionnels hépatiques (élévations des enzymes hépatiques ALAT). Votre médecin vous prescrira un autre type de contraceptif avant de démarrer le traitement avec ces médicaments. L’utilisation d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA peut être reprise 2 semaines environ après la fin de ce traitement. Voir rubrique 2.1. « N’utilisez jamais ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/24 heures, système de diffusion vaginal ». Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Vous pouvez utiliser des tampons en même temps qu’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA. Insérez ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA avant d’insérer un tampon. Soyez prudente lors du retrait d’un tampon et assurez-vous que l’anneau n’a pas été expulsé accidentellement. Si l’anneau sort, rincez-le sous l’eau froide ou tiède et remettez-le immédiatement en place. Une rupture de l’anneau s’est produite lors de l’utilisation d’un produit vaginal tel qu’un lubrifiant ou un traitement pour une infection (voir la rubrique 3.4 « Que faire… Si votre anneau se brise » ). L’utilisation de spermicides ou d’antifongiques ne réduit pas l’efficacité contraceptive d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA. Examens de laboratoire Si vous devez subir un test sanguin ou urinaire, veuillez informer le personnel de soins que vous utilisez ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, car il peut influencer les résultats de certains examens. ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/24 heures, système de diffusion vaginal avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Les femmes qui sont enceintes ou qui pensent l’être ne peuvent pas utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA. Si vous tombez enceinte alors que vous utilisez ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, retirez l’anneau et contactez votre médecin. Si vous souhaitez arrêter ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA pour tomber enceinte, lisez la rubrique 3.5 « Quand vous voulez arrêter d’utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/24 heures, système de diffusion vaginal ». L’utilisation d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA n’est habituellement pas recommandée lorsque vous allaitez. Si vous souhaitez utiliser ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA pendant l’allaitement, demandez conseil à votre médecin. Conduite de véhicules et utilisation de machines Il est peu probable qu’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA ait un effet sur votre aptitude à conduire des véhicules et à utiliser des machines. ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/ 24 heures, système de diffusion vaginal contient : Sans objet. 3. COMMENT UTILISER ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/24 heures, système de diffusion vaginal ? Vous pouvez insérer et retirer ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA sans l’aide de personne. Votre médecin vous dira à quel moment vous pouvez commencer à utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA pour la première fois. L’anneau vaginal doit être mis en place le bon jour de votre cycle menstruel (voir rubrique 3.3 « Quand utiliser le premier anneau ? ») et rester en place pendant 3 semaines consécutives. Vérifiez régulièrement qu’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA est toujours dans votre vagin (p. ex. avant et après un rapport sexuel) afin de vous assurer que vous êtes protégée contre toute grossesse non désirée. Après la troisième semaine, retirez ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA et respectez une pause d’une semaine. Normalement, vous aurez vos règles pendant cet intervalle sans anneau. Tant que vous utilisez ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, vous ne pouvez pas avoir recours à certaines autres méthodes de contraception féminine, dite méthodes barrières, telles que le diaphragme, la cape cervicale ou le préservatif féminin. Ces méthodes barrières ne peuvent pas être utilisées comme méthode contraceptive de secours, car ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA peut interférer avec la mise en place et le positionnement corrects du diaphragme, de la cape cervicale ou du préservatif féminin. Cependant, vous pouvez utiliser un préservatif masculin comme une méthode contraceptive barrière supplémentaire. Comment insérer et retirer ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/ 120 microgrammes/24 heures, système de diffusion vaginal ? 1. Avant d’insérer l’anneau, vérifiez qu’il n’est pas périmé (voir rubrique 5 « Comment conserver ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA ? »). 2. Lavez-vous les mains avant d’insérer ou de retirer l’anneau. 3. Choisissez la position que vous trouvez la plus confortable, p. ex. debout avec une jambe relevée, accroupie ou couchée. 4. Sortez ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA de son sachet. 5. Saisissez l’anneau entre le pouce et l’index, comprimez-le et insérez-le dans votre vagin (voir Figures 1 - 4). Vous ne devez rien sentir une fois qu’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA est en place. Si vous ressentez une gêne, changez doucement la position de ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA (par exemple, poussez l’anneau un peu plus loin dans le vagin). La position exacte de l’anneau à l’intérieur du vagin est sans importance. 6. Après 3 semaines, retirez ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA. Pour ce faire, vous pouvez former un crochet avec votre index et l’introduire sous le bord de l’anneau ou attraper le bord de l’anneau et tirer (voir Figure 5). Si vous sentez l’anneau à l’intérieur de votre vagin, mais que vous ne parvenez pas à le retirer, contactez votre médecin. 7. Jetez l’anneau usagé avec les ordures ménagères, de préférence après l’avoir remis dans son sachet d’origine. Ne jetez pas ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA dans les toilettes. Trois semaines avec, une semaine sans 1. L’anneau vaginal doit rester en place pendant 3 semaines sans interruption , à compter du jour de son insertion. 2. Après 3 semaines jour pour jour, et plus ou moins heure pour heure, retirez l’anneau. Par exemple, si vous avez inséré ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA un mercredi, vers 22 heures, vous devez retirer l’anneau 3 semaines plus tard, le mercredi, vers 22 heures. 3. Après avoir retiré l’anneau, vous restez sans anneau pendant 1 semaine. Vous devriez avoir vos règles pendant cette semaine. Celles-ci débutent habituellement 2–3 jours après le retrait d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA. 4. Insérez un nouvel anneau après exactement 1 semaine de pause (le même jour de la semaine, plus ou moins à la même heure), et ce même si vos règles ne sont pas terminées. Si le nouvel anneau est mis en place avec plus de 3 heures de retard, la protection contraceptive peut être réduite. Dans ce cas, suivez les instructions fournies sous la rubrique 3.4 « Que faire… Si vous avez oublié d’insérer un nouvel anneau après l’intervalle sans anneau » . Si vous utilisez ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA en respectant les instructions ci‑dessus, vous aurez vos règles tous les mois plus ou moins au même moment. Quand utiliser le premier anneau ? · Si vous n’avez pas utilisé de contraceptif hormonal au cours du mois précédent Insérez le premier ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA le premier jour de votre cycle naturel (c.-à-d. le premier jour de vos règles). ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA agit immédiatement. Vous ne devez pas prendre d’autres précautions contraceptives. Vous pouvez aussi commencer à utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA entre le 2 e et le 5 e jour de votre cycle mais, si vous avez des rapports sexuels pendant les 7 premiers jours d’utilisation d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, vous devez utiliser une méthode de contraception supplémentaire (p. ex. un préservatif masculin). Ce conseil ne s’applique qu’à la toute première utilisation d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA. · Si vous avez utilisé une pilule combinée au cours du mois précédent Commencez à utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA au plus tard le lendemain de l’intervalle sans comprimé de votre pilule. Si votre plaquette de pilules contient aussi des comprimés inactifs, commencez à utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA au plus tard le lendemain du dernier comprimé inactif. En cas de doute sur le type de comprimé, interrogez votre médecin ou votre pharmacien. N’allongez jamais l’intervalle sans hormone de votre plaquette de pilules au-delà de la durée recommandée. Si vous avez utilisé la pilule de manière régulière et correcte et que vous êtes sûre de ne pas être enceinte, vous pouvez aussi arrêter de prendre la pilule à tout moment de votre plaquette et commencer à utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA tout de suite. · Si vous avez utilisé un dispositif transdermique (patch) au cours du mois précédent Commencez à utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA au plus tard le lendemain de l’intervalle habituel sans patch. N’allongez jamais l’intervalle sans patch au-delà de la durée recommandée. Si vous avez utilisé le patch de manière régulière et correcte et que vous êtes sûre de ne pas être enceinte, vous pouvez aussi arrêter d’utiliser le patch à tout moment et commencer à utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA tout de suite. · Si vous avez utilisé une mini-pilule (progestative) au cours du mois précédent Vous pouvez arrêter la mini-pilule le jour de votre choix et démarrer ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA le lendemain, à l’heure où vous auriez normalement pris votre pilule. Mais vous devez utiliser une méthode de contraception supplémentaire (p. ex. un préservatif masculin) pendant les 7 premiers jours d’utilisation de l’anneau. · Si vous avez utilisé une injection, un implant ou un dispositif intra-utérin (DIU) délivrant un progestatif au cours du mois précédent Commencez à utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA au moment où votre injection suivante était prévue ou le jour du retrait de votre implant ou de votre DIU délivrant un progestatif. Mais vous devez utiliser une méthode de contraception supplémentaire (p. ex. un préservatif masculin) pendant les 7 premiers jours d’utilisation de l’anneau. · Après un accouchement Si vous venez d’avoir un bébé, votre médecin peut vous conseiller d’attendre vos premières règles naturelles avant de commencer à utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA. Il est parfois possible de commencer plus tôt. Votre médecin vous dira quoi faire. Si vous allaitez et que vous voulez utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, parlez-en d’abord avec votre médecin. · Après une fausse couche ou un avortement Votre médecin vous dira quoi faire. Que faire… Si votre anneau est accidentellement expulsé de votre vagin ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA peut être accidentellement expulsé du vagin - par exemple s’il n’a pas été inséré correctement, lors du remplacement d’un tampon, pendant un rapport sexuel, en cas de constipation ou si vous avez un prolapsus de l’utérus. Vous devez donc vérifier régulièrement que l’anneau se trouve toujours dans votre vagin (p. ex. avant et après un rapport sexuel). Si votre anneau est sorti de votre vagin de manière temporaire ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA pourrait encore vous protéger contre une grossesse, mais cela dépend de la durée pendant laquelle l’anneau est resté en dehors du vagin. Si l’anneau est resté en dehors du vagin pendant : · moins de 3 heures , son efficacité contraceptive n’est pas diminuée. Vous devez rincer l’anneau à l’eau froide ou tiède (mais pas chaude) et remettre l’anneau en place le plus tôt possible, mais seulement si l’anneau est resté en dehors du vagin moins de 3 heures. · plus de 3 heures durant la 1 re ou la 2 e semaine d’utilisation , son efficacité contraceptive peut être compromise. Vous devez rincer l’anneau à l’eau froide ou tiède (mais pas chaude) et remettre l’anneau dans votre vagin dès que vous vous en apercevez et laissez-le en place pendant au moins 7 jours sans interruption. Si vous avez des rapports sexuels pendant ces 7 jours, utilisez un préservatif masculin. Si vous êtes dans votre 1 re semaine d’utilisation et que vous avez eu des rapports sexuels au cours des 7 jours précédents, il y a un risque que vous soyez enceinte. Dans ce cas, contactez votre médecin. · plus de 3 heures durant la 3 e semaine d’utilisation , son efficacité contraceptive peut être compromise. Vous devez alors jeter l’anneau et choisir l’une des deux options suivantes : 1 - Insérez un nouvel anneau immédiatement. Vous démarrerez ainsi la période d’utilisation suivante de trois semaines. Il se peut que vous n’ayez pas de règles, mais que vous présentiez un peu de spotting ou de saignements intercurrents. 2 - N’insérez pas d’anneau. Attendez vos règles et insérez un nouvel anneau au maximum 7 jours après le retrait ou l’expulsion de l’anneau précédent. Cette option ne peut être choisie qu’à la condition que vous ayez utilisé ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA de manière ininterrompue pendant les 7 jours précédents. · une période indéterminée , son efficacité contraceptive peut être compromise. Faites un test de grossesse et consultez votre médecin avant d’insérer un nouvel anneau. Si votre anneau se brise Il peut arriver, dans de très rares situations, qu’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA se brise. Une lésion vaginale associée à une rupture de l’anneau a été rapportée. Si vous remarquez que votre ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA est endommagé, jetez-le et insérez un nouvel anneau dès que possible. Utilisez des précautions contraceptives supplémentaires (p. ex. un préservatif masculin) pendant les 7 jours suivants. Si vous avez eu des rapports sexuels avant de remarquer la rupture de votre anneau, contactez votre médecin. Si vous avez inséré plusieurs anneaux Il n’y a pas de rapports de graves effets négatifs dus à un surdosage avec les hormones contenues dans ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA. Si vous avez accidentellement inséré plus d’un anneau, vous pouvez ressentir des nausées ou avoir des vomissements ou des saignements vaginaux. Retirez les anneaux excédentaires et contactez votre médecin si ces symptômes persistent. Si vous avez oublié d’insérer un nouvel anneau après l’intervalle sans anneau Si votre intervalle sans anneau a duré plus de 7 jours , insérez un nouvel anneau dès que vous vous apercevez de votre oubli. Utilisez des précautions contraceptives supplémentaires (p. ex. un préservatif masculin) si vous avez des rapports sexuels pendant les 7 jours qui suivent. Si vous avez eu des rapports sexuels pendant l’intervalle sans anneau, il y a un risque que vous soyez enceinte . Dans ce cas, contactez immédiatement votre médecin. Plus l’intervalle sans anneau est long, plus le risque de grossesse est élevé. Si vous avez oublié de retirer votre anneau · Si votre anneau est resté en place entre 3 et 4 semaines , il vous protègera toujours d’une grossesse. Respectez votre habituel intervalle sans anneau d’une semaine, puis insérez un nouvel anneau. · Si votre anneau est resté en place pendant plus de 4 semaines , vous risquez de tomber enceinte. Contactez votre médecin avant d’utiliser l’anneau suivant. Si vous n’avez pas vos règles · Si vous avez bien suivi les instructions d’utilisation de ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA Si vous n’avez pas vos règles, mais que vous avez bien suivi les instructions d’utilisation d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA et que vous n’avez pas utilisé d’autres médicaments, il est très peu probable que vous soyez enceinte. Continuez à utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA comme d’habitude. Si vous n’avez pas vos règles deux mois de suite, il se peut toutefois que vous soyez enceinte. Consultez immédiatement votre médecin. N’insérez pas l’anneau ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA suivant tant que votre médecin n’a pas confirmé que vous n’êtes pas enceinte. · Si vous n’avez pas correctement suivi les instructions d’utilisation de ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA Si vous n’avez pas vos règles, que vous n’avez pas bien suivi les instructions et que vous n’avez pas vos règles pendant le premier intervalle sans anneau, vous êtes peut-être enceinte. Contactez votre médecin avant d’utiliser un nouvel anneau ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA. Si vous avez des saignements imprévus Certaines femmes présentent des saignements vaginaux imprévus, entre leurs règles, pendant l’utilisation d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA. Vous pourriez avoir besoin d’utiliser une protection périodique. En tout cas, laissez l’anneau en place et continuez à l’utiliser normalement. Si les saignements irréguliers persistent, s’aggravent ou réapparaissent après avoir disparu, consultez votre médecin. Si vous voulez changer le premier jour de vos règles Si vous suivez les instructions d’utilisation d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, vos règles (hémorragie de privation) débuteront pendant l’intervalle sans anneau. Si vous souhaitez changer le premier jour de vos règles, vous pouvez raccourcir l’intervalle sans anneau (mais jamais l’allonger !). Par exemple, si vos règles commencent habituellement un vendredi, vous pouvez l’avancer au mardi (3 jours plus tôt) à partir du mois suivant. Pour ce faire, il vous suffit d’insérer l’anneau suivant 3 jours plus tôt que d’habitude. Si vous raccourcissez très fortement votre intervalle sans anneau (p. ex. à 3 jours, voire moins), il se peut que vous n’ayez pas vos règles habituelles. Vous pourriez présenter un peu de spotting (gouttes ou petites taches de sang) ou des saignements intercurrents alors que vous utilisez l’anneau suivant. Si vous ne savez pas comment vous y prendre, demandez conseil à votre médecin. Si vous voulez retarder vos règles Bien que ce ne soit pas le schéma d’utilisation recommandé, il est possible de retarder vos règles (hémorragie de privation) en insérant un nouvel anneau immédiatement après avoir retiré l’anneau en cours, sans respecter d’intervalle sans anneau entre les deux. Vous pouvez laisser le nouvel anneau en place pendant un maximum de 3 semaines. Vous pourriez présenter un peu de spotting (gouttes ou petites taches de sang) ou des saignements intercurrents alors que vous utilisez le nouvel anneau. Il vous suffit ensuite de retirer l’anneau quand vous voulez que vos règles débutent. Respectez votre habituel intervalle sans anneau d’une semaine, puis insérez un nouvel anneau. Vous pouvez demander conseil à votre médecin avant de décider de retarder vos règles. Quand vous voulez arrêter d’utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/24 heures, système de diffusion vaginal Vous pouvez arrêter d’utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA à tout moment. Si vous ne voulez pas tomber enceinte, interrogez votre médecin sur les autres méthodes contraceptives. Si vous arrêtez d’utiliser ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA parce que vous souhaitez avoir un enfant, nous vous conseillons d’attendre vos premières règles naturelles avant de faire vos premières tentatives de conception. Il vous sera ainsi plus facile de calculer la date présumée de l’accouchement. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un quelconque effet indésirable, en particulier si l’effet est sévère ou persistant, ou si vous remarquez une modification de votre état de santé qui pourrait selon vous être due à ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA, informez-en votre médecin. Il existe une augmentation du risque de caillots sanguins dans les veines (thrombo‑embolie veineuse (TEV)) ou dans les artères (thrombo-embolie artérielle (TEA)) chez toutes les femmes qui utilisent des contraceptifs hormonaux combinés. Pour plus de précisions sur les différents risques associés à l’utilisation de contraceptifs hormonaux combinés, reportez-vous à la rubrique 2 « Quelles sont les informations à connaître avant d’utiliser ETHINYLESTRADIOL/ ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/24 heures, système de diffusion vaginal ? ». Consultez IMMÉDIATEMENT votre médecin si vous développez un gonflement du visage, de la langue ou de la gorge, des difficultés à avaler ou de l’urticaire associée à des difficultés à respirer. Il peut s’agir d’un signe de réaction allergique sévère. Les utilisatrices d’ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA ont signalé les effets indésirables suivants : Fréquent : pouvant toucher jusqu’à 1 femme sur 10 · douleurs abdominales, nausées · infection vaginale provoquée par des levures (p. ex. « muguet ») ; inconfort vaginal dû à l’anneau ; démangeaisons génitales ; pertes vaginales · maux de tête ou migraines ; humeur dépressive ; diminution de la libido · douleur mammaire ; douleur pelvienne ; règles douloureuses · acné · prise de poids · expulsion de l’anneau Peu fréquent : pouvant toucher jusqu’à 1 femme sur 100 · trouble de la vue ; étourdissements · abdomen gonflé ; vomissements, diarrhée ou constipation · sensation de fatigue, de malaise ou d’irritabilité ; changements d’humeur ; sautes d’humeur · excès de liquide dans le corps (œdème) · infection de la vessie ou des voies urinaires · difficulté ou douleur à la miction ; forte envie ou fort besoin d’uriner ; augmentation de la fréquence urinaire · problèmes pendant les rapports sexuels, y compris douleur, saignement ou perception de l’anneau par le partenaire · élévation de la tension artérielle · augmentation de l’appétit · maux de dos ; spasmes musculaires ; douleurs dans les jambes ou dans les bras · perte de sensibilité au niveau de la peau · sensibilité ou augmentation de volume des seins ; mastose sclérokystique (formation de kystes dans les seins, qui peuvent gonfler ou devenir douloureux) · inflammation du col de l’utérus ; polypes cervicaux (excroissances au niveau du col de l’utérus) ; débordement de la muqueuse du col de l’utérus vers l’extérieur (ectropion) · modifications du schéma menstruel (p. ex. règles intenses, prolongées, irrégulières ou absentes) ; inconfort pelvien ; syndrome prémenstruel ; spasme utérin · infection vaginale (fongique ou bactérienne) ; sensation de brûlure, odeur, douleur, inconfort ou sécheresse au niveau du vagin ou de la vulve · chute de cheveux, eczéma, démangeaisons, éruption cutanée ou bouffées de chaleur Rare : pouvant toucher jusqu’à 1 femme sur 1 000 · dangereux caillots sanguins dans une veine ou une artère, par exemple : o dans une jambe ou un pied (c.-à-d. TVP) o dans un poumon (c.-à-d. EP) o crise cardiaque o accident vasculaire cérébral (AVC) o mini-AVC ou symptômes temporaires de type AVC, connus sous le nom d’accident ischémique transitoire (AIT) o caillots sanguins dans le foie, l’estomac/l’intestin, les reins ou un œil Le risque de développer un caillot sanguin peut être plus élevé si vous avez une autre maladie qui augmente ce risque. (Voir rubrique 2 pour plus d’informations sur les maladies augmentant le risque de caillots sanguins et les symptômes d’un caillot sanguin.) · sécrétion mammaire Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · chloasma (taches de pigmentation de couleur jaunâtre-brun sur la peau, en particulier au visage) · inconfort au niveau du pénis du partenaire (p. ex. irritation, éruption cutanée, démangeaisons) · incapacité à retirer l’anneau sans une aide médicale (p. ex. suite à son adhérence à la paroi du vagin) · Lésion vaginale associée à une rupture de l’anneau Des cas de cancer du sein et de tumeurs hépatiques ont été rapportés chez des utilisatrices de contraceptifs hormonaux combinés. Pour tout complément d’information, voir rubrique 2.2 « Avertissements et précautions, Cancer ». Très rarement ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA peut se rompre. Pour plus d’informations, voir la rubrique 3.4 « Que faire…. Si votre anneau se brise ». Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien, ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/120 microgrammes/24 heures, système de diffusion vaginal ? Tenir ce médicament hors de la vue et de la portée des enfants. Si vous vous rendez compte qu’un enfant a été exposé aux hormones contenues dans ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA, demandez conseil à votre médecin. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. À conserver dans l’emballage d’origine, à l’abri de la lumière. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et sur le sachet d’origine. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez une décoloration de l’anneau ou tout signe visible de détérioration. Jetez l’anneau usagé avec les ordures ménagères, de préférence après l’avoir remis dans son sachet d’origine. Ne jetez pas ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA dans les toilettes. Comme pour les autres médicaments, ne jetez aucun anneau inutilisé ou périmé au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les anneaux inutilisés dont vous n’avez plus besoin. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/ 120 microgrammes/24 heures, système de diffusion vaginal · Les substances actives sont : Ethinylestradiol............................................................................................................... 2,7 mg Etonogestrel................................................................................................................. 11,7 mg Pour un système de diffusion vaginal · Les autres composants sont : Copolymère d’éthylène-acétate de vinyle à 28 % d’acétate de vinyle, copolymère d’éthylène-acétate de vinyle à 9 % d’acétate de vinyle (un type de plastique qui ne se dissout pas dans l’organisme) et stéarate de magnésium. L’anneau libère 120 microgrammes d’étonogestrel et 15 microgrammes d’éthinylestradiol tous les jours pendant 3 semaines. Qu’est-ce que ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA 15 microgrammes/ 120 microgrammes/24 heures, système de diffusion vaginal et contenu de l’emballage extérieur ETHINYLESTRADIOL/ETONOGESTREL ZENTIVA est un anneau souple, transparent et incolore, qui a un diamètre extérieur de 54 mm et une section de 4 mm. Chaque anneau est emballé dans un sachet refermable ou non refermable, en fonction du pays. Le sachet est emballé dans une boîte en carton. Chaque boîte contient 1, 3 ou 6 anneaux. Les présentations peuvent ne pas être toutes commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant MITHRA PHARMACEUTICALS CDMO S.A. ZONING DE L’ARBRE SAINT-MICHEL RUE DE L’EXPANSION, 57 4400 FLEMALLE BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}