{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108266",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68444182&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable Lévofloxacine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable ? 3. Comment prendre LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antibiotiques de la famille des quinolones, fluoroquinolones - code ATC : J01MA12 Le nom de votre médicament est LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable. LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable contient une substance active appelée la lévofloxacine. Elle appartient à un groupe de médicaments appelés antibiotiques. La lévofloxacine est un antibiotique de type « quinolone ». Elle agit en tuant les bactéries responsables d'infections dans votre organisme. LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable peut être utilisé pour traiter les infections des : · Sinus. · Poumons, chez les personnes ayant des problèmes respiratoires chroniques ou une pneumonie. · Voies urinaires, notamment au niveau de vos reins ou votre vessie. · Prostate, lorsque vous avez une infection qui dure. · Peau et tissus sous-cutanés, y compris les muscles. C'est ce que l'on appelle parfois les « tissus mous». Dans certaines situations particulières, LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable peut être utilisé pour diminuer les risques de contracter une maladie pulmonaire appelée maladie du charbon ou les risques d'aggravation de la maladie après exposition à la bactérie responsable de la maladie du charbon. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable ? Ne prenez jamais LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable si: · Vous êtes allergique à la lévofloxacine, à d'autres antibiotiques de type quinolone tels que la moxifloxacine, la ciprofloxacine ou l'ofloxacine, ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · Les signes d'une réaction allergique sont notamment : une éruption cutanée, des problèmes pour avaler ou pour respirer, un gonflement des lèvres, du visage, de la gorge ou de la langue. · Vous avez déjà eu des crises d'épilepsie. · Vous avez déjà eu un problème à vos tendons, tels qu'une tendinite, qui était en rapport avec un traitement par un antibiotique de la famille des quinolones. Le tendon est la structure par laquelle un muscle s'insère sur un os. · Vous êtes un enfant ou un adolescent en période de croissance. · Vous êtes enceinte, vous pourriez être enceinte, ou vous pensez que vous pouvez être enceinte. · Vous allaitez. Ne prenez pas ce médicament si l'une des conditions ci-dessus s'applique à votre cas. Si vous n'êtes pas sûr, parlez-en à votre médecin ou pharmacien avant de prendre LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable. Avertissements et précautions Avant de prendre ce médicament Vous ne devez pas prendre d’antibiotiques de la famille des fluoroquinolones/quinolones, incluant la lévofloxacine, si vous avez déjà présenté un effet indésirable grave dans le passé lors de la prise d’une quinolone ou d’une fluoroquinolone. Si tel est le cas, vous devez en informer votre médecin au plus vite. Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant de prendre LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable si : · Vous avez 60 ans ou plus. · Vous prenez des corticostéroïdes, parfois appelés stéroïdes (voir rubrique « Autres médicaments et LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable »). · Vous avez déjà fait une crise d'épilepsie (convulsion). · Vous avez des lésions du cerveau du fait d'un accident vasculaire cérébral ou une autre lésion cérébrale. · Vous avez des problèmes rénaux. · Vous souffrez de ce que l'on appelle un « déficit en glucose-6-phosphate déshydrogénase ». Vous êtes plus susceptible de présenter des problèmes sanguins graves lorsque vous prenez ce médicament. · Vous avez déjà eu des problèmes de santé mentale. · Vous avez déjà eu des problèmes cardiaques : il faut être prudent avec ce type de médicament si vous êtes né avec, ou si vous avez des antécédents familiaux d’allongement de l'intervalle QT (observé sur l'ECG, enregistrement électrique du cœur), si vous avez un déséquilibre électrolytique dans le sang (en particulier des taux bas de potassium ou de magnésium dans le sang), si vous avez un rythme cardiaque très lent (appelé « bradycardie »), si vous avez un cœur affaibli (insuffisance cardiaque), si vous avez des antécédents de crise cardiaque (infarctus du myocarde), si vous êtes une femme, ou si vous êtes âgé(e) ou si vous prenez d'autres médicaments qui peuvent entraîner certaines anomalies de l'ECG (voir rubrique « Autres médicaments et LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable »). · si vous avez reçu un diagnostic d'hypertrophie ou de «renflement» d'un gros vaisseau sanguin (anévrisme aortique ou anévrisme périphérique d’un gros vaisseau); · si vous avez déjà eu un épisode antérieur de dissection aortique (une déchirure de la paroi aortique); · si vous présentez des antécédents familiaux d'anévrisme aortique ou de dissection aortique ou d'autres facteurs de risque ou affections prédisposantes (par exemple, des troubles du tissu conjonctif comme le syndrome de Marfan ou le syndrome d'Ehlers-Danlos vasculaire, ou des troubles vasculaires comme l'artérite de Takayasu, l'artérite à cellules géantes, la maladie de Behçet, l’hypertension artérielle ou une athérosclérose connue). · Vous êtes diabétique. · Vous avez déjà eu des problèmes hépatiques. · Vous êtes atteint(e) de myasthénie. · Si vous ressentez une douleur soudaine et intense au niveau de l’abdomen, de la poitrine ou du dos, rendez-vous immédiatement au service d’urgence d’un hôpital, · Vous avez déjà développé une éruption cutanée sévère, un décollement de la peau sévère, des cloques et/ou des lésions buccales après avoir pris de la lévofloxacine. Réactions cutanées graves Des réactions cutanées graves, incluant le syndrome de Stevens-Johnson (SSJ), la nécrolyse épidermique toxique (NET) et la réaction médicamenteuse avec éosinophilie et symptômes systémiques (DRESS), ont été rapportées avec l’utilisation de lévofloxacine. · Le SSJ et la NET peuvent apparaître initialement sur le buste sous la forme de taches rougeâtres en forme de cible ou de plaques circulaires comportant souvent des cloques en leur centre. Des ulcérations de la bouche, de la gorge, du nez, des organes génitaux et des yeux (yeux rouges et gonflés) peuvent également survenir. Ces éruptions cutanées graves sont souvent précédées de fièvre et/ou de symptômes pseudo-grippaux. Les éruptions peuvent évoluer vers un décollement généralisé de la peau et des complications engageant le pronostic vital, ou entraîner le décès. · Le syndrome DRESS se présente initialement sous la forme de symptômes pseudo-grippaux et d’une éruption sur le visage, puis d’une éruption généralisée accompagnée d’une température du corps élevée, d’une augmentation des taux d’enzymes hépatiques observée dans les analyses de sang, d’une augmentation d’un certain type de globules blancs (éosinophilie) et d’un élargissement des ganglions lymphatiques. Si vous développez une éruption grave ou l’un des symptômes cutanés évoqués ci-dessus, arrêtez de prendre la lévofloxacine et contactez votre médecin ou prenez un avis médical immédiatement. Autres mises en garde Pendant la prise de ce médicament Une douleur et un gonflement au niveau des articulations ainsi qu’une inflammation ou une rupture des tendons peuvent survenir dans de rares cas. Le risque est plus important si vous êtes âgé(e) (plus de 60 ans), si vous avez eu une greffe d’organe, si vous avez des problèmes rénaux ou si vous prenez un traitement par des corticoïdes. L’inflammation et les ruptures de tendons peuvent se produire dès les premières 48 heures du traitement et jusqu’à plusieurs mois après l’arrêt du traitement par la lévofloxacine. Dès les premiers signes de douleur ou d’inflammation d’un tendon (par exemple au niveau de la cheville, du poignet, du coude, de l’épaule ou du genou), arrêtez de prendre le traitement par lévofloxacine comprimé, contactez votre médecin et mettez le membre atteint au repos. Évitez tout effort inutile car cela pourrait augmenter le risque de rupture d’un tendon. Dans de rares cas, des symptômes d’atteinte nerveuse (neuropathie) tels que des douleurs, une sensation de brûlure, des picotements, un engourdissement et/ou une faiblesse musculaire peuvent survenir, en particulier au niveau des pieds et des jambes ou des mains et des bras. Dans ce cas, arrêtez de prendre lévofloxacine en comprimés et informez-en immédiatement votre médecin afin de prévenir une évolution vers un état potentiellement irréversible. Prévenez immédiatement votre médecin si vous commencez à souffrir de diarrhées sévères, persistantes et/ou accompagnées de sang. Ceci peut signifier que vous souffrez d'une inflammation intestinale grave (colite pseudomembraneuse), ce qui peut parfois se produire après un traitement par un antibiotique. Vous devrez peut-être arrêter de prendre la lévofloxacine et votre médecin devra alors vous prescrire un autre médicament. Pendant votre traitement par LEVOFLOXACINE ACCORD HEALTHCARE, il est conseillé de ne pas vous exposer à un soleil fort et de ne pas utiliser de lampe solaire. La raison en est que certains patients peuvent devenir plus sensibles à la lumière pendant leur traitement et souffrir d'une réaction similaire à un coup de soleil. La lévofloxacine ne constitue pas un traitement optimal pour les cas les plus sévères de pneumonie à pneumocoques. Les infections contractées pendant un traitement à l'hôpital et qui sont dues à P. aeruginosa peuvent nécessiter une plurithérapie. La lévofloxacine n'est pas efficace contre les infections à SARM. Dans le cas d'infections que l'on soupçonne être dues à SARM, la lévofloxacine doit être associée à un médicament approuvé pour le traitement des infections à SARM. Si vous n'êtes pas sûr(e) que l'une des conditions ci-dessus s'applique à votre cas, interrogez votre médecin, infirmier/ère ou pharmacien avant de recevoir LEVOFLOXACINE ACCORD HEALTHCARE. Effets indésirables graves, durables, invalidants et potentiellement irréversibles Les médicaments antibactériens de type fluoroquinolone/quinolone, y compris ce médicament, ont été associés à des effets indésirables très rares mais graves, dont certains peuvent être persistants (durant des mois ou des années), invalidants ou potentiellement irréversibles. Il s’agit notamment de douleurs dans les tendons, les muscles et les articulations des membres supérieurs et inférieurs, de difficultés à marcher, de sensations anormales telles que des fourmillements, des picotements, des chatouillements, un engourdissement ou une sensation de brûlure (paresthésies), de troubles sensoriels incluant des troubles de la vue, du goût, de l’odorat et de l’audition, d’une dépression, de troubles de la mémoire, d’une fatigue intense et de troubles sévères du sommeil. Si vous présentez l’un de ces effets indésirables après avoir pris lévofloxacine en comprimés, contactez immédiatement votre médecin avant de poursuivre le traitement. Vous déciderez avec votre médecin de la poursuite de votre traitement en envisageant également le recours à un antibiotique d’une autre famille. Autres médicaments et LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris ou pourriez prendre tout autre médic ament. Ceci car LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable peut affecter le mode d'action d'autres médicaments. De même, certains médicaments peuvent influer sur l'effet de LEVOFLOXACINE ACCORD HEALTHCARE500 mg, comprimé pelliculé sécable. En particulier, prévenez votre médecin si vous prenez l'un des médicaments suivants. Ceci car ils peuvent augmenter le risque que vous présentiez des effets indésirables, lorsqu'ils sont pris avec LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable: · Corticoïdes, parfois appelés stéroïdes - utilisés contre l'inflammation. Vous avez plus de risques de développer une inflammation et/ou une rupture de vos tendons ; · Warfarine - utilisée pour fluidifier le sang. Vous pouvez présenter plus de risques de saignements. Votre médecin vous fera faire des contrôles sanguins réguliers pour vérifier la qualité de la coagulation de votre sang ; · Théophylline - utilisée pour les problèmes respiratoires. Vous avez plus de risques de faire une crise d'épilepsie (convulsion) si vous la prenez avec LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable; · Médicaments anti-inflammatoires non stéroïdiens (AINS) utilisés contre la douleur et l'inflammation, tels que l'aspirine, l'ibuprofène, le fenbufène, le kétoprofène, l'indométacine. Vous avez plus de risques de faire une crise d'épilepsie (convulsion) s'ils sont pris avec LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable ; · Ciclosporine - utilisée après les transplantations d'organes. Vous pourriez avoir plus de risques de présenter les effets indésirables de la ciclosporine ;Médicaments connus pour pouvoir modifier le rythme cardiaque. Ceci comprend les médicaments utilisés pour les anomalies du rythme cardiaque (antiarythmiques, tels que la quinidine, l'hydroquinidine, le disopyramide, le sotalol, le dofétilide, l'ibutilide et l'amiodarone), pour la dépression (antidépresseurs tricycliques, tels que l'amitriptyline et l'imipramine), pour les troubles psychiatriques (antipsychotiques), et pour les infections bactériennes (antibiotiques de la famille des « macrolides » tels que l'érythromycine, l'azithromycine et la clarithromycine) ; · Probénécide - utilisé pour la goutte, et cimétidine - utilisée pour les ulcères et les brûlures d'estomac. Il faut être particulièrement prudent lorsque l'on prend l'un ou l'autre de ces médicaments avec LEVOFLOXACINE ACCORD HEALTHCARE. Si vous avez des problèmes rénaux, votre médecin pourra vous donner une dose plus faible. Ne prenez pas LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable en même temps que les médicaments suivants. Ceci car le mode d'action de LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable peut en être affecté : · Comprimés de fer (pour l'anémie}, suppléments à base de zinc, antiacides contenant du magnésium ou de l'aluminium (pour l'acidité ou les brûlures d'estomac), didanosine, ou sucralfate (pour les ulcères de l'estomac). Voir rubrique 3 ci-dessous « Si vous prenez déjà des comprimés de fer, des suppléments à base de zinc, des antiacides, de la didanosine ou du sucralfate ». Tests urinaires de dépistage des opiacés Chez les personnes qui prennent LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable, les tests urinaires peuvent donner des résultats « faussement positifs » lors de la détection des antalgiques forts appelés. Si votre médecin vous a prescrit un test urinaire, prévenez-le que vous prenez LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable. Tests de la tuberculose Ce médicament peut rendre des résultats « faussement négatifs » lors de certains tests de laboratoire pour rechercher les bactéries qui provoquent la tuberculose. LEVOFLOXACINE ACCORD HEALTHCARE 500 mg comprimé pelliculé sécable avec des aliments et boissons LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable peut être pris sans tenir compte des repas. Il doit être pris avec un grand verre d’eau, mais pas avec du jus d’orange, car cela peut entraîner une diminution des taux plasmatiques de quinolone. Grossesse et allaitement Ne prenez pas ce médicament si : · Vous êtes enceinte, vous pourriez être enceinte ou vous pensez que vous pouvez être enceinte. · Vous allaitez ou vous avez prévu d'allaiter. Conduite de véhicules et utilisation de machines Vous pouvez présenter des effets indésirables après avoir pris ce médicament, notamment des sensations d'étourdissement, de somnolence, une sensation d'avoir la tête qui tourne (vertiges) ou des modifications de la vision. Certains de ces effets indésirables peuvent affecter votre capacité à vous concentrer et votre vitesse de réaction. Si ceci se produit, ne conduisez pas ou n'effectuez aucun travail qui nécessite un niveau d'attention élevé. LEVOFLOXACINE ACCORD HEALTHCARE 500 mg comprimé pelliculé sécable contient Sans objet. 3. COMMENT PRENDRE LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable ? Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Comment prendre ce médicament · Ce médicament doit être pris par la bouche. · Avalez les comprimés entiers avec de l'eau. · Les comprimés peuvent être pris au cours des repas ou entre les repas. Protégez-votre peau de la lumière solaire. Évitez la lumière solaire directe pendant que vous prenez ce médicament et pendant les 2 jours qui suivent l'arrêt du médicament. Ceci car votre peau va devenir bien plus sensible au soleil et peut vous donner des sensations de brûlure, de picotements ou former des cloques sévères si vous ne prenez pas les précautions suivantes : · Vérifiez que vous utilisez une crème solaire à indice de protection élevé. · Portez toujours un chapeau et des vêtements qui couvrent vos bras et vos jambes. · Évitez les bains de soleil. Si vous prenez déjà des comprimés de fer, des suppléments à base de zinc, des antiacides, de la didanosine ou du sucralfate · Ne prenez pas ces médicaments en même temps que LEVOFLOXACINE ACCORD HEALTHCARE 500 mg comprimé pelliculé sécable. Prenez ces médicaments au moins 2 heures avant ou après LEVOFLOXACINE ACCORD HEALTHCARE 500 mg comprimé pelliculé sécable. Combien de comprimés prendre · Votre médecin décidera du nombre de comprimés de LEVOFLOXACINE ACCORD HEALTHCARE 500 mg comprimé pelliculé sécable que vous devez prendre. · La dose dépendra du type d'infection dont vous souffrez et du siège de l'infection dans votre organisme. · La durée de votre traitement dépendra de la gravité de votre infection. · Si vous avez l'impression que l'effet de votre médicament est trop faible ou trop fort, ne modifiez pas la dose de vous-même, mais interrogez votre médecin. Adultes et personnes âgées Infections des sinus · un comprimé de LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, une fois par jour. Infections pulmonaires, chez les personnes ayant des problèmes respiratoires à long terme · un comprimé de LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, une fois par jour. Pneumonies · un comprimé de LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, une ou deux fois par jour. Infections des voies urinaires compris au niveau des reins ou de la vessie · 1/2 ou un comprimé de LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, chaque jour. Infections de la prostate · un comprimé de LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, une fois par jour. Infections de la peau et des tissus sous-cutanés, y compris les muscles · un comprimé de LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, une ou deux fois par jour. Adultes et personnes âgées présentant un problème rénal Votre médecin peut devoir vous prescrire une dose plus faible. Enfants et adolescents Ce médicament ne doit pas être administré aux enfants et aux adolescents. Si vous avez pris plus de LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable que vous n'auriez dû Si vous avez pris accidentellement plus de comprimés que vous n'auriez dû, prévenez un médecin ou demandez un autre avis médical immédiatement. Prenez la boîte de médicaments avec vous. Ceci afin que le médecin sache ce que vous avez pris. Les effets suivants peuvent survenir : crises d'épilepsie (convulsions), sensation de confusion, étourdissements, diminution de la conscience, tremblements et problèmes cardiaques - entraînant des battements de cœur irréguliers ainsi qu'une sensation de malaise (nausées) ou de brûlures d'estomac. Si vous oubliez de prendre LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable Si vous avez oublié de prendre une dose, prenez-la aussitôt que vous vous en souvenez, à moins que le moment de votre prochaine dose ne soit très proche. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable N'arrêter pas de prendre LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable seulement parce que vous vous sentez mieux. Il est important que vous finissiez le traitement que le médecin vous a prescrit. Si vous arrêtez de prendre les comprimés trop tôt, l'infection pourrait revenir, votre état pourrait s'aggraver ou les bactéries pourraient devenir résistantes au médicament. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ces effets sont normalement légers ou modérés et disparaissent souvent en peu de temps. Arrêtez de prendre LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable et consultez un médecin ou rendez-vous immédiatement dans un hôpital si vous remarquez les effets indésirables suivants: Très rare (peut toucher jusqu'à 1 personne sur 10 000) · Vous faites une réaction allergique. Les signes peuvent être notamment : une éruption cutanée, des problèmes pour avaler ou respirer, un gonflement des lèvres, du visage, de la gorge ou de la langue. Arrêtez de prendre LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable et consultez immédiatement un médecin si vous constatez l'un des effets indésirables graves suivants - vous pouvez avoir besoin d'un traitement médical en urgence : Rare (peut toucher jusqu'à 1 personne sur 1000) · Diarrhée liquide pouvant contenir du sang, éventuellement avec des crampes d'estomac et une température élevée. Elle peut être le signe d'un problème intestinal sévère. · Douleur et inflammation de vos tendons ou ligaments, pouvant entraîner une rupture. Le tendon d'Achille est le plus souvent affecté. · Crises d'épilepsie (convulsions). · Éruption généralisée, température du corps élevée, augmentation des taux d’enzymes hépatiques, anomalies des analyses sanguines (éosinophilie), élargissement des ganglions lymphatiques et atteinte d’autres organes du corps (réaction médicamenteuse avec éosinophilie et symptômes systémiques, aussi appelée DRESS ou syndrome d’hypersensibilité médicamenteuse). Voir aussi la rubrique 2. · Syndrome associé à une altération de l’excrétion d’eau et à de faibles taux de sodium (syndrome de sécrétion inappropriée d’hormone antidiurétique [SIADH]). T rès rare (peut toucher jusqu'à 1 personne sur 10 000) · Brûlures, picotements, douleur ou engourdissement. Ils peuvent être les signes de ce que l'on appelle une « neuropathie ». Autre · Perte d'appétit, jaunissement de la peau et des yeux, urines foncées, démangeaisons ou estomac sensible (abdomen). Ce sont peut-être des signes de problèmes au niveau du foie notamment une insuffisance hépatique pouvant être fatale. Indéterminée (fréquence ne pouvant être calculée sur la base des données disponibles) Éruptions cutanées graves, incluant le syndrome de Stevens-Johnson et la nécrolyse épidermique toxique. Elles peuvent se présenter sur le buste sous la forme de taches rougeâtres en forme de cible ou de plaques circulaires comportant souvent des cloques en leur centre, décollement de la peau, ulcérations de la bouche, de la gorge, du nez, des organes génitaux et des yeux, et peuvent être précédées de fièvre et de symptômes pseudo-grippaux. Voir aussi la rubrique 2. Si votre vision devient réduite ou si vous avez tout autre trouble visuel lors de la prise de LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable, consultez immédiatement un ophtalmologiste. Prévenez votre médecin si l'un des effets indésirables suivants s'aggrave ou dure plus de quelques jours : Fréquent (peut toucher jusqu'à 1 personne sur 10) · Troubles du sommeil. · Maux de tête, sensation d'étourdissement. · Sensation de malaise (nausées, vomissements) et diarrhée. · Augmentation du niveau de certaines enzymes hépatiques dans votre sang. Peu fréquent (peut toucher jusqu'à 1 personne sur 100) · Modifications du nombre des autres bactéries ou champignons, infections par des champignons nommés Candida, pouvant nécessiter un traitement. · Modifications du nombre de globules blancs constatées dans les résultats de certains tests sanguins (leucopénie, éosinophilie). · Sensation de stress (anxiété), sensation de confusion, sensation de nervosité, sensation de somnolence, tremblements, sensation d'avoir la tête qui tourne (vertiges). · Souffle court (dyspnée). · Modifications du goût des aliments, perte d'appétit, indigestion (dyspepsie), douleurs dans la région de l'estomac, sensation de gonflement (flatulences) ou constipation. · Démangeaisons et éruption cutanée, démangeaisons sévères ou urticaire, transpiration excessive (hyperhidrose). · Douleurs articulaires ou douleurs musculaires. · Les tests sanguins peuvent donner des résultats inhabituels à cause de problèmes hépatiques (augmentation de la bilirubine) ou rénaux (augmentation de la créatinine). · Faiblesse générale. Rare (peut toucher jusqu'à 1 personne sur 1 000) · Tendance aux hématomes et aux saignements du fait d'une diminution du nombre de plaquettes sanguines (thrombopénie). · Diminution du nombre de globules blancs (neutropénie). · Réponse immunitaire exagérée (hypersensibilité). · Baisse du taux de sucre dans le sang (hypoglycémie). Ceci est important pour les personnes diabétiques. · Impressions visuelles ou auditives non réelles (hallucinations, paranoïa), modification de votre opinion et de vos pensées (réactions psychotiques) avec un risque de pensées suicidaires et de passage à l'acte. · Sensation de dépression, problèmes mentaux(agitation), rêves anormaux ou cauchemars. · Sensation de picotements dans les mains et les pieds (paresthésies). · Problèmes d'audition (bourdonnement d'oreille) ou de vision (vision trouble). · Battements inhabituellement rapides du cœur (tachycardie) ou tension artérielle basse (hypotension). · Faiblesse musculaire. Ceci est important chez les personnes atteintes de myasthénie (une maladie rare du système nerveux). · Modifications du fonctionnement des reins et insuffisance rénale occasionnelle qui peut être due à une réaction allergique au niveau du rein appelée néphrite interstitielle. · Fièvre. · Plaques érythémateuses nettement délimitées, avec ou sans formation de cloques, qui se développent dans les heures suivant l’administration de la lévofloxacine et qui cicatrisent en s’accompagnant d’une hyperpigmentation résiduelle post-inflammatoire. Ce syndrome réapparaît habituellement au même endroit sur la peau ou les muqueuses lors d’une exposition ultérieure à la lévofloxacine. Indéterminée (fréquence ne pouvant être calculée sur la base des données disponibles) : · Baisse des globules rouges (anémie) : ceci peut provoquer une pâleur de la peau ou lui donner une couleur jaune à la suite d'une atteinte des globules rouges ; baisse du nombre de tous les types de cellules sanguines (pancytopénie). · Fièvre, gorge douloureuse et sensation générale d'être souffrant qui persiste. Ceci peut être la conséquence d'une baisse du nombre de globules blancs (agranulocytose). · Arrêt circulatoire (choc de type anaphylactique). · Augmentation du taux de sucre dans le sang (hyperglycémie) ou baisse du taux de sucre dans le sang entraînant un coma (coma hypoglycémique). Ceci est important pour les personnes diabétiques. · Modification de l'odorat, perte de l'odorat ou du goût (parosmie, anosmie, agueusie). · Problèmes pour bouger et marcher (dyskinésie, troubles extra-pyramidaux). · Perte temporaire de la conscience (syncope). · Perte temporaire de la vision. · Trouble ou perte de l'audition. · Rythme cardiaque anormalement rapide, rythme cardiaque irrégulier grave y compris arrêt cardiaque, altération du rythme cardiaque (appelée « allongement de l'intervalle QT », observée sur l'ECG, qui est l'enregistrement de l'activité électrique du cœur). · Difficulté pour respirer ou respiration avec sifflements (bronchospasme). · Réactions allergiques pulmonaires. · Pancréatite. · Inflammation du foie (hépatite). · Sensibilité accrue de votre peau au soleil et à la lumière ultraviolette (photosensibilité). · Inflammation des vaisseaux qui transportent le sang dans votre corps suite à une réaction allergique (vasculite). · Inflammation des tissus à l'intérieur de la bouche (stomatite). · Rupture des muscles et destruction musculaire (rhabdomyolyse). · Rougeur et gonflement des articulations (arthrite). · Douleurs, notamment dans le dos, le thorax et les extrémités. · Crises de porphyrie chez les personnes souffrant déjà de porphyrie (une maladie métabolique très rare) · Maux de tête persistants avec ou sans vision trouble (hypertension intra-crânienne bénigne). De très rares cas d’effets indésirables persistants (durant plusieurs mois ou années) ou permanents, tels que des inflammations de tendons, des ruptures de tendons, des douleurs articulaires, des douleurs dans les membres, des difficultés à marcher, des sensations anormales de type fourmillements, picotements, chatouillements, sensation de brûlure, engourdissement ou douleurs (neuropathie), une dépression, une fatigue, des troubles du sommeil, des troubles de la mémoire, ainsi que des troubles de l’audition, de la vue, du goût et de l’odorat, ont été associés à l’administration d’antibiotiques de la famille des quinolones et fluoroquinolones, parfois indépendamment de facteurs de risque préexistants. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable ? Tenir hors de la portée et de la vue des enfants. Ne pas utiliser LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable après la date de péremption mentionnée sur la boîte et la plaquette après EXP. La date d’expiration fait référence au dernier jour du mois. Pas de précautions particulières de conservation. Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable · La substance active est : la lévofloxacine Chaque comprimé contient 500 mg de lévofloxacine comme substance active, ce qui correspond à 512,46 mg de lévofloxacine hémihydratée. · Les autres composants sont : Noyau du comprimé : povidone, crospovidone (Type-B), cellulose microcristalline, stéarate de magnésium, silice colloïde anhydre. Pelliculage du comprimé : hypromellose E5, talc, dioxyde de titane (E171), macrogol 400, oxyde de fer rouge (E172) et oxyde de fer jaune (E172 ). Qu’est-ce que LEVOFLOXACINE ACCORD HEALTHCARE 500 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Comprimé pelliculé rose, en forme de gélule, biconvexe, avec barre de cassure sur les deux faces. Inscriptions « L » et « V » gravées de part et d'autre de la barre de cassure sur l'une des faces. Le comprimé peut être divisé en doses égales. Les comprimés sont conditionnés sous plaquettes (PVC/aluminium) en boîte de 1, 2, 5, 7, 10, 30, 50, 200 et 500 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45, RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Exploitant de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45, RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Fabricant ACCORD HEALTHCARE LIMITED SAGE HOUSE, 319 PINNER ROAD MIDDLESEX HA1 4HF Royaume-Uni Ou ACCORD HEALTHCARE POLSKA SP.Z O.O. UL. LUTOMIERSKA 50 95-200 PABIANICE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées su ce médicament sont disponibles sur le site Internet de l’ANSM (France). Conseils d’éducation sanitaire : QUE SAVOIR SUR LES ANTIBIOTIQUES ? Les antibiotiques sont efficaces pour combattre les infections dues aux bactéries. Ils ne sont pas efficaces contre les infections dues aux virus. Aussi, votre médecin a choisi de vous prescrire cet antibiotique parce qu’il convient précisément à votre cas et à votre maladie actuelle. Les bactéries ont la capacité de survivre ou de se reproduire malgré l’action d’un antibiotique. Ce phénomène est appelé résistance : il rend certains traitements antibiotiques inactifs. La résistance s’accroît par l’usage abusif ou inapproprié des antibiotiques. Vous risquez de favoriser l’apparition de bactéries résistantes et donc de retarder votre guérison ou même de rendre inactif ce médicament, si vous ne respectez pas : · la dose à prendre, · les moments de prise, · et la durée de traitement. En conséquence, pour préserver l’efficacité de ce médicament : 1- N’utilisez un antibiotique que lorsque votre médecin vous l’a prescrit. 2- Respectez strictement votre ordonnance. 3- Ne réutilisez pas un antibiotique sans prescription médicale même si vous pensez combattre une maladie apparemment semblable. 4- Ne donnez jamais votre antibiotique à une autre personne, il n’est peut-être pas adapté à sa maladie. 5- Une fois votre traitement terminé, rapportez à votre pharmacien toutes les boîtes entamées pour une destruction correcte et appropriée de ce médicament. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}