{
  "authors": [
    {
      "author": "Zine el Abidine Benali"
    },
    {
      "author": " Karim Rachidi"
    },
    {
      "author": " Driss Omari"
    }
  ],
  "doi": "10.11604/pamj.2013.15.151.2373",
  "publication_date": "2013-08-27",
  "id": "EN101102",
  "url": "https://www.panafrican-med-journal.com/content/article/15/151/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme H., âgée de 26 ans, nullipare, primigeste, présentait depuis 5 jours des douleurs lombaires du coté droit, un ictère et des vomissements. La patiente était admise à la salle d’accouchement pour des contractions sur une grossesse gémellaire mal suivie, à 37 semaines d’aménorrhées selon la date de dernières règles. L’examen clinique trouvait, une patiente consciente, pression artérielle à 140–90 mmHg, fébrile à 39°C, une fréquence cardiaque à 100 battements par minute, un ictère cutanéomuqueux, des œdèmes des membres inférieurs. La patiente entrait spontanément en travail et l'examen obstétrical révélait une dilatation cervicale à 5 cm associée à des contractions utérines régulières. Les examens biologiques revalaient: un groupage O Rh positif, hémoglobine à 13 g/dl, une hyperleucocytose à 17000/mm3, les plaquettes à 120000/mm3, un taux de prothrombine bas à 10 %, un taux de céphaline activé de 3× celui du témoin, Alanine Amino Transférase 10 × la normale, Aspartate Amino Transférase 11 × la normale, hyperbilirubinémie à 90 mg/l, créatinémie à 17 mg/l, urée à 0.37 g/l, glycémie à 0.54 g/l, les sérologies de l'hépatite A, B, C et E étaient négatifs et le diagnostic de SHAG était proposé. Après correction de la glycémie, et faire passer rapidement 7 unités de plasma frais congelé, avec 10 mg de vitamine K, le premier bébé était accouché par voie basse APGAR 8/10 de sexe masculin avec un poids de 2kg 500 mais le deuxième était décédé par l’ hémorragie intra amniotique. La maman était ensuite hospitalisée en réanimation 2 heures après l’accouchement, l’échographie au lit du malade montrait: une dilatation péylo-calicielle, le foie est d’échostructure et de taille normales, sans dilatation intra ni extra hépatique et sans visualisation d’un hématome sous capsulaire. Au deuxième jour, l’examen cyto-bactériologique des urines était positif avec présence d’ Escherichia coli, l’échographie abdominale montrait un épanchement péritonéal de grande abondance, avec 4 litres de liquide jaune citrin ponctionné sous échographie et l’ analyse cytobactériologique était négative biochimique type transsudat, l’échographie cardiaque montrait en plus un épanchement péricardique minime sans retentissement sur la fonction cardiaque,en plus la patiente présentait une insuffisance rénale aiguë oligoanurique jugulée par un traitement médical sans recours à la dialyse. Au septième jour elle présentait une détérioration de la conscience, un échantillon de sang artériel de gaz sur 4 L/min d'oxygène par un masque montrait un pH: 7,29, PCO 2: 32mmHg, PO2: 101mmHg, bicarbonate: 15.0 mEq/L, et le déficit de base standard de 9.6mEq/L, la patiente était intubée ventilée pendant cinq jours puis extubée, adressait au service de maternité le dix-septième jour."
}