{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108627",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65348481&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion Ceftobiprole Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion ? 3. Comment utiliser MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres céphalosporines, code ATC : J01DI01. MABELIO est un antibiotique qui contient la substance active appelée ceftobiprole médocaril sodique. Il appartient à un groupe de médicaments antibiotiques appelés « céphalosporines ». MABELIO est utilisé pour le traitement des infections des poumons appelées « pneumonies » chez l’adulte. MABELIO agit en tuant certaines bactéries qui peuvent provoquer des infections pulmonaires graves. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion ? N’utilisez jamais MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion : · si vous êtes allergique au ceftobiprole médocaril sodique ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6), · si vous êtes allergique à une autre céphalosporine ou aux antibiotiques de la famille des bêta-lactamines, · si vous avez déjà eu des réactions allergiques sévères à d’autres antibiotiques tels que la pénicilline ou les carbapénèmes. N’utilisez pas MABELIO si l’une des situations ci-dessus vous concerne. Si vous avez un doute, adressez-vous à votre médecin ou votre infirmier/ère avant d’utiliser MABELIO. Avertissements et précautions Adressez-vous à votre médecin ou votre infirmier/ère avant d’utiliser MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion. · si vous avez des problèmes rénaux (votre médecin peut être amené à diminuer la dose de votre médicament), · si vous avez déjà eu des réactions allergiques à d’autres antibiotiques tels que la pénicilline ou les carbapénèmes, · si vous avez déjà eu des crises d’épilepsie ou des convulsions, · si vous avez une diarrhée avant, pendant ou après votre traitement avec ce médicament (il est possible que vous ayez une inflammation de l’intestin appelée « colite »). Ne prenez pas de médicament pour traiter votre diarrhée sans en parler avec votre médecin au préalable ; · si vous êtes séropositif au VIH, · si votre système immunitaire est très affaibli, · si votre taux de globules blancs est très bas ou si votre moelle osseuse ne produit pas une quantité suffisante de cellules sanguines, · si votre infection des poumons se développe plus de 48 heures après le début d’une ventilation artificielle, MABELIO ne vous convient pas (votre médecin vous prescrira un antibiotique qui vous sera adapté) ; · si vous avez besoin (ou devriez avoir besoin) de façon concomitante de solutions contenant du calcium, à l’exception de la solution de Ringer lactate pour préparations injectables, administrées par voie intraveineuse par une même voie d’abord, en raison des risques de précipitation. Si votre médecin pense que vous avez besoin de plus de liquides, il est possible qu’il vous demande de boire plus ou qu’il décide de vous administrer des liquides en goutte-à-goutte dans une veine pendant votre traitement par MABELIO. Si vous commencez à recevoir MABELIO et que vous nécessitez par la suite une assistance respiratoire avec une ventilation mécanique, votre médecin évaluera si MABELIO vous convient toujours. Analyses de laboratoire Il est possible que vous présentiez des analyses de laboratoire anormales (appelées test de Coombs) qui recherchent certains anticorps pouvant agir contre vos globules rouges. MABELIO peut également interagir avec des tests pour mesurer la créatinine sérique (réaction de Jaffé) ou certains tests pour mesurer la quantité de glucose dans les urines. Ces tests peuvent donner de faux résultats. Si l’un des cas ci-dessus s’applique à vous (ou si vous n’êtes pas sûr[e]), adressez-vous à votre médecin ou à votre infirmier/ère avant d’utiliser MABELIO. Enfants et adolescents Ne donnez pas ce médicament à des enfants ou des adolescents, car les données les concernant sont insuffisantes. Autres médicaments et MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion Informez votre médecin ou infirmier/ère si vous prenez, avez récemment pris ou pourriez utiliser tout autre médicament. MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant d’utiliser ce médicament. Conduite de véhicules et utilisation de machines MABELIO peut provoquer des effets secondaires tels que des étourdissements. Ceci peut altérer votre aptitude à conduire des véhicules ou à utiliser des machines. MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion contient du sodium. Ce médicament contient environ 1,3 mmol (29 mg) de sodium par dose. A prendre en considération chez les patients suivant un régime pauvre en sodium. 3. COMMENT UTILISER MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion ? MABELIO vous sera administré par un médecin ou un(e) infirmier/ère. La dose recommandée est de 500 mg de ceftobiprole toutes les huit heures, administrée en goutte à goutte dans une veine pendant deux heures. Patients ayant des problèmes rénaux : Si vous avez des problèmes rénaux, la dose de MABELIO devra être diminuée. Si vous avez utilisé plus de MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion que vous n’auriez dû Si vous pensez avoir reçu trop de MABELIO, parlez-en immédiatement à votre médecin ou à votre infirmier/ère. Si vous oubliez d’utiliser MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion Si vous pensez qu’une dose a été oubliée, parlez-en immédiatement à votre médecin ou à votre infirmier/ère. Si vous arrêtez d’utiliser MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez l’un de ces symptômes, parlez-en à votre médecin car vous pourriez avoir besoin d’un traitement médical d’urgence : · Gonflement soudain de vos lèvres, votre bouche, votre gorge ou votre langue ; éruption sévère et difficultés à avaler ou à respirer. Ces symptômes peuvent être les signes d’une réaction allergique sévère (anaphylaxie) et sont susceptibles de mettre votre vie en danger. · Diarrhée qui devient sévère ou persistante, ou selles contenant du sang ou du mucus pendant ou après le traitement par MABELIO. Dans ce cas, ne prenez aucun médicament qui ralentit ou bloque le transit intestinal. Fréquent : peut toucher jusqu’à 1 personne sur 10 · Envie de vomir (nausées) · Mal de tête, somnolence · Etourdissements · Eruption, démangeaisons ou urticaire · Diarrhée, qui est à signaler immédiatement à votre médecin · Vomissements · Mal à l’estomac (douleur abdominale), indigestion ou « brûlures d’estomac » (dyspepsie) · Altération du goût (dysgueusie) · Infections fongiques touchant différentes parties de votre corps · Rougeurs, douleur ou gonflement au site d’injection · Faibles taux de sodium dans votre sang · Elévation du taux dans le sang de certaines enzymes produites par votre foie · Hypersensibilité, y compris rougissement de la peau Peu fréquent : peut toucher jusqu’à 1 personne sur 100 · Crises de grand mal ou de convulsion, ou crises d’épilepsie · Baisse ou élévation temporaire de certains types de cellules du sang · Analyses de sang montrant de faibles taux de potassium · Envie de dormir et troubles du sommeil, pouvant être accompagnés d’anxiété, de crises de panique et de cauchemars · Essoufflement ou difficultés à respirer, asthme · Crampes musculaires · Problèmes rénaux · Gonflement, en particulier des chevilles et des jambes · Analyses de sang montrant une élévation temporaire des triglycérides, de la glycémie ou de la créatinine Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · Une baisse plus sévère d’un certain type de globules blancs (agranulocytose) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2 °C et 8 °C). Conserver le flacon dans l’emballage extérieur à l’abri de la lumière. Pour la conservation des solutions de MABELIO pour perfusion reconstituées et diluées, reportez-vous aux informations destinées aux professionnels médicaux ou de santé. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion · La substance active est : Ceftobiprole.................................................................................................................. 500 mg (sous forme de ceftobiprole médocaril sodique............................................................. 666,6 mg) Pour un flacon. Après reconstitution, chaque ml de concentré contient 50 mg de ceftobiprole (sous forme de 66,7 mg de ceftobiprole médocaril sodique). Excipient à effet notoire : chaque flacon contient environ 1,3 mmol (29 mg) de sodium. · Les autres composants sont l’acide citrique monohydraté (E330) et l’hydroxyde de sodium (E524) ; voir aussi rubrique 2. Qu’est-ce que MABELIO 500 mg, poudre pour solution à diluer pour solution pour perfusion et contenu de l’emballage extérieur MABELIO est une poudre lyophilisée blanche, jaunâtre à légèrement brune à diluer pour perfusion qui se présente dans un flacon de 20 ml. Il se présente dans des boîtes contenant 10 flacons. Titulaire de l’autorisation de mise sur le marché CORREVIO 15 RUE DU BICENTENAIRE 92800 PUTEAUX Exploitant de l’autorisation de mise sur le marché CORREVIO 15 RUE DU BICENTENAIRE 92800 PUTEAUX Fabricant ACS DOBFAR S.P.A. NUCLEO INDUSTRIALE S. ATTO SAN NICOLO A TORDINO 64100 TERAMO (TE) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}