{
  "authors": [
    {
      "author": "Salem Bouomrani"
    },
    {
      "author": " Hanène Nouma"
    },
    {
      "author": " Alaeddine Slama"
    },
    {
      "author": " Maher Béji"
    }
  ],
  "doi": "10.11604/pamj.2015.21.169.4275",
  "publication_date": "2015-07-02",
  "id": "EN101309",
  "url": "https://www.panafrican-med-journal.com/content/article/21/169/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patiente âgée de 68 ans traitée pour une MH depuis dix mois fût hospitalisée pour dyspnée aigue et syncope à deux reprises. Le diagnostic de la MH était retenu devant l'association de céphalées bitemporales résistantes aux traitements symptomatiques à une polyarthrite séronégative non déformante (arthrite bilatérale et symétrique des deux poignets, et des petites articulations des deux mains avec des radiographies normales et un facteur rhumatoïde ainsi que des anticorps anti nucléaires et anti-CCP négatifs), une pseudo-polyarthrite rhizomélique, une vitesse de sédimentation (VS) élevée à 100mm/H1 et une biopsie positive de l'artère temporale gauche montrant une artérite granulomateuse à cellules géantes avec rupture de la limitante élastique interne. Elle a été traitée par corticoïdes per os à la dose initiale de 0.7 mg/kg/j pendant six semaines suivie d'une décroissance progressive jusqu'à une dose d'entretien de 10 mg/j, associées à 250 mg/j d'acide salicylé comme antiagrégant plaquettaire à titre préventif. La recherche des anticorps anti phospholipides associés était négative. L'examen somatique était sans anomalies. La pression artérielle était à 100/80 mmHg et la fréquence cardiaque à 45 bpm. La radiographie standard de thorax était normale. L'électrocardiogramme (ECG) objectivait un bloc auriculo-ventriculaire (BAV) complet à QRS fins.\nLa biologie simple (NFS, glycémie, ionogramme sanguin, calcémie, phosphorémie, créatinine sanguine, cholestérol total, triglycérides, transaminases, et TSH) était dans les limites de la normale.\nL'enregistrement de l'ECG endocavitaire montrait une onde H élargie compatible avec un bloc intra Hissien. Le bilan étiologique de ce BAV était négatif; en particulier une échographie cardiaque sans anomalies (pas de dysfonction ventriculaire gauche, pas de valvulopathies significatives ni de végétations valvulaires ou endocardiques. Il n'a pas été objectivé en plus ni tumeurs ni malformations cardiaques), enzymes musculaires cardiaques (CPK, ASAT, LDH et Troponine Ic) non modifiées, des hémocultures négatives, des antistreptolysines O et antistreptodornases B négatives, un bilan immunologique négatif (anticorps anti nucléaires, anti-DNA natif, anti antigènes solubles, anti-cardiolipine, anti-β2GP1, facteur rhumatoïde, anticorps anti-CCP, anti cytoplasme des polynucléaires neutrophiles (ANCA) de spécificité anti-MPO et anti-PR3).\nLa tomodensitométrie thoracique n'objectivait pas d'anomalies cardiaques ni pulmonaires parenchymateuses; elle montrait par ailleurs l'aspect d'une aortite active au niveau de l'aorte ascendante. Le coro-scann ne montrait pas d'anomalies significatives des artères coronaires. L'IRM cardiaque n'a pas pu être réalisée vue que la patiente était clostrophobe.\nLa maladie de Lenègre était écartée vu l'absence d'élargissement des complexes QRS sur l'ECG et il n'a pas été noté de prise médicamenteuse susceptible d'induire un tel trouble de la conduction ni de cas similaires dans la famille. Une rechute de sa vascularite sous jacente était aussi suspectée devant la notion de reprise des céphalées, la VS élevée à 120 mm/H1 avec une enquête infectieuse et tumorale négative, et l'aspect de l'aortite évolutive sur le scanner thoracique (à noter que l'aorte était d'aspect normal sur le scanner X fait au moment du diagnostic initial de la MH). L'échographie-doppler des artères temporales montrait l'existence d'un halo clair bilatéral témoin de l'artérite évolutive. La reprise de la biopsie temporale était refusée par la patiente. Devant l'intolérance hémodynamique secondaire et la non réponse à l'atropine, la conduite thérapeutique était de proposer la mise en place d'un pacemaker définitif de type DDDR avec la reprise de la corticothérapie systémique per os à raison de 0.7 mg/kg/j initiée par des boli de méthylprednisolne (1g/j pendant trois jours de suite), pour la poussée de la vascularite temporale. Les suites étaient très favorables avec les boli de corticoïdes : amélioration rapide de la dyspnée et de la gêne thoracique, amélioration de la fréquence cardiaque passant à 65/min le premier jour puis à 80/min le deuxième jour avec un retour au rythme sinusal régulier sans aucune anomalie de la conduction. La pose du pacemaker était de ce fait récusée. Le recul actuel est de dix-huit mois sans récidive d'anomalies de la conduction cardiaque. Le scanner X thoracique à six mois de contrôle montrait une aorte de calibre normale avec disparition des signes de l'inflammation aortique."
}