{
  "authors": [
    {
      "author": "Houda Chattri"
    },
    {
      "author": " Meryem Kouara"
    },
    {
      "author": " Khadija Chetouani"
    }
  ],
  "doi": "10.11604/pamj.2019.33.240.19309",
  "publication_date": "2019-07-19",
  "id": "EN101649",
  "url": "https://www.panafrican-med-journal.com/content/article/33/240/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente de 24 ans, G1P1, s'est présentée au service des urgences pour des douleurs pelviennes aigües survenues à J5 du post-partum d'un accouchement par voie basse. La symptomatologie est d'installation brutale évoluant depuis 4 heures. Elle est faite de douleurs aigües du flanc droit, de nausées, sueurs froides et d'inconfort. Ses antécédents médicaux et chirurgicaux étaient sans particularités. L'examen clinique réalisé à l'admission trouve une patiente consciente, apyrétique, algique (EVA à 8), stable sur le plan hémodynamique. Une sensibilité abdominale est retrouvée à la palpation du flanc droit. Le bilan biologique initial trouve une anémie hypochrome microcytaire avec une Hb à 10 sans hyperleucytose associée. Les bandelettes urinaires étaient négatives. Une colique néphrétique a été suspectée et la patiente a été adressée au service de radiologie pour exploration.\nL'échographie réalisée par voie sus-pubienne retrouve une masse latéro-utérine droite de 250x50mm, arrivant à l'épigastre, bien limitée, d'échostructure liquidienne, uniloculaire, à paroi fine et à contenu anéchogène, sans portion charnue ou calcification visible. Un signe de l'éperon était retrouvé avec l'ovaire droit qui était hypertrophique mesurant 47x21mm.\nL'exploration par une sonde de haute fréquence retrouve en latéro-ovarien droit une image de deux tours de spires. La vascularisation en doppler couleur de l'ovaire était conservée. Une lame d'épanchement du CDS de Douglas était associée. L'utérus était globuleux. Il n'y avait pas de masse ovarienne gauche. L'examen abdomino-pelvien systématique ne trouvait pas d'anomalie échographique digestive ou urinaire observée.\nLe diagnostic d'une torsion ovarienne sur kyste ovarien simple a été retenu. La patiente a été conduite en urgence au bloc opératoire pour laparotomie.\nL'exploration chirurgicale retrouve la volumineuse masse ovarienne kystique droite. L'annexe droite était tordue de deux tours de spires. Le geste chirurgical a consisté en une détorsion de l'annexe et une kystectomie. En l'absence de signe ischémique ou hémorragique l'ovaire droit a été conservé.\nLa douleur pelvienne s'est amendée en post-chirurgie. Le diagnostic anatomopathologique était en faveur d'un cystadénome séreux pesant 1832g. Les suites post-opératoires étaient sans particularités."
}