{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104747",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69656722&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion Dacarbazine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion ? 3. Comment utiliser DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : agents alkylants - code ATC : L01AX04. La dacarbazine appartient à un groupe de médicaments appelés agents cytostatiques. Ces agents agissent sur le développement des cellules cancéreuses. DACARBAZINE LIPOMED vous a été prescrit par votre médecin pour traiter un cancer, tel qu’un mélanome malin à un stade avancé (cancer de la peau), une maladie de Hodgkin à un stade avancé (cancer du tissu lymphatique) ou un sarcome des tissus mous à un stade avancé (cancer des muscles, des tissus adipeux, des tissus fibreux, des vaisseaux sanguins ou d’autres tissus de soutien du corps). DACARBAZINE LIPOMED peut être administré en association avec d’autres agents cytostatiques. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion ? Ne prenez jamais DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion : · si vous êtes allergique à la dacarbazine ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si le nombre de globules blancs et/ou de plaquettes dans votre sang est trop faible (leucopénie et/ou thrombopénie) ; · si vous avez une maladie sévère du foie ou des reins ; · si vous êtes enceinte ou que vous allaitez ; · en association avec un vaccin contre la fièvre jaune. Avertissements et précautions Une prudence particulière est requise lors de l’administration de DACARBAZINE LIPOMED, comme indiqué ci-dessous : Pendant le traitement par DACARBAZINE LIPOMED et également pendant 6 mois après l’arrêt du traitement, il est conseillé aux hommes d’adopter des mesures contraceptives efficaces. Avant chaque administration, votre médecin vous prescrira des analyses de sang afin de vérifier si vous avez suffisamment de cellules sanguines pour recevoir DACARBAZINE LIPOMED. Le fonctionnement de votre foie et de vos reins sera également surveillé. Adressez-vous à votre médecin ou pharmacien avant de prendre DACARBAZINE LIPOMED. Enfants Sans objet. Autres médicaments et DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion. Il est déconseillé d’utiliser un autre traitement médical sans en avoir parlé à votre médecin car des interactions pourraient se produire entre DACARBAZINE LIPOMED et les autres médicaments. En particulier, vous ne devez pas recevoir ce médicament et vous devez prévenir votre médecin, votre infirmier/ère ou votre pharmacien si vous prenez ou recevez l’un des produits suivants : § Phénytoïne, pour le traitement des crises convulsives (épilepsie), § Vaccin contre la fièvre jaune, § Vaccins vivants, car la dacarbazine peut affaiblir votre système immunitaire et vous pourriez contracter plus facilement une infection grave. Vous ne devez pas recevoir DACARBAZINE LIPOMED si vous êtes dans l’un des cas ci-dessus. En cas de doute, parlez-en avec votre médecin, votre infirmier/ère ou votre pharmacien avant de recevoir DACARBAZINE LIPOMED . Informez votre médecin, votre infirmier/ère ou votre pharmacien si vous recevez l’un des traitements suivants : § Fotémustine : vous ne devez pas recevoir simultanément de la dacarbazine et de la fotémustine car cela pourrait endommager vos poumons. § Ciclosporine ou tacrolimus : ces médicaments pourraient affaiblir votre système immunitaire. Si vous êtes dans l’un des cas ci-dessus (ou en cas de doute), parlez-en avec votre médecin, votre infirmier/ère ou votre pharmacien avant de recevoir DACARBAZINE LIPOMED . Votre médecin déterminera si vous devez recevoir des médicaments permettant d’améliorer la circulation sanguine et contrôlera la coagulation de votre sang. Informez votre médecin ou pharmacien si vous prenez ou utilisez, avez récemment pris ou utilisé ou pourriez prendre ou utiliser tout autre médicament. Pendant la chimiothérapie, vous devez éviter les médicaments susceptibles d’endommager le foie (diazépam, imipramine, kétoconazole ou carbamazépine, par exemple). DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion avec des aliments, boissons et de l’alcool Ne mangez pas juste avant de prendre DACARBAZINE LIPOMED . Cela vous aidera à éviter les nausées et les vomissements. Pendant la chimiothérapie, vous ne devez pas boire d’alcool. Grossesse, allaitement et fertilité Demandez conseil à votre médecin ou pharmacien avant de prendre ou de recevoir tout médicament. DACARBAZINE LIPOMED ne doit pas vous être administré si vous êtes enceinte ou si vous planifiez une grossesse. Vous devez utiliser une contraception adéquate pendant le traitement. Vous ne devez pas allaiter au cours du traitement par DACARBAZINE LIPOMED. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou si vous envisagez une grossesse, demandez conseil à votre médecin avant de recevoir ce médicament. Pendant le traitement par DACARBAZINE LIPOMED et également pendant 6 mois après l’arrêt du traitement, il est conseillé aux hommes d’adopter des mesures contraceptives efficaces. Conduite de véhicules et utilisation de machines Votre aptitude à conduire des véhicules ou à utiliser des machines pourrait être altérée en raison des effets indésirables du médicament sur le système nerveux central (le cerveau et les nerfs) ou en raison des nausées et vomissements. Cependant, rien ne vous empêche de conduire ou d’utiliser des machines entre les cures de traitement par DACARBAZINE LIPOMED , à moins que vous ne ressentiez des vertiges ou que vous ne soyez pas sûr(e) d’en être capable. DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion contient Sans objet 3. COMMENT UTILISER DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion ? Ce médicament vous sera administré sous le contrôle d’un médecin spécialisé en oncologie (traitement contre le cancer) disposant de l’équipement nécessaire pour la surveillance régulière de tous les effets cliniques, pendant et après le traitement. La dacarbazine est une substance sensible à la lumière. Le médecin ou l’infirmier/ère qui vous administrera ce médicament veillera à tenir la dacarbazine à l’abri de la lumière pendant l’administration. Juste avant l’administration, la poudre de DACARBAZINE LIPOMED sera dissoute dans 50 mL d’eau pour préparations injectables. La solution obtenue sera à nouveau diluée à l’aide de 200 – 300 mL de solution isotonique de chlorure de sodium ou de glucose à 5 % et vous sera administrée en perfusion intraveineuse (dans une veine) sur une durée de 20 à 30 minutes. La dose dépendra de vos numérations sanguines et de la chimiothérapie reçue en parallèle. Votre médecin calculera votre dose en tenant compte de votre surface corporelle (en m²), de vos numérations sanguines et des autres médicaments ou traitements anticancéreux reçus. Votre médecin pourra modifier la dose et la fréquence d’administration. Cela dépendra de vos analyses sanguines, de votre état général, de vos autres traitements et de votre réponse à DACARBAZINE LIPOMED . Si vous avez d’autres questions sur votre traitement, demandez plus d’informations à votre médecin, à votre infirmier/ère ou à votre pharmacien. Utilisation chez les enfants et adolescents Aucune recommandation particulière ne peut être fournie à votre médecin concernant l'utilisation de DACARBAZINE LIPOMED chez l’enfant et l’adolescent tant que des données supplémentaires ne seront pas disponibles. Si vous avez pris plus de DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion que vous n’auriez dû Sans objet. Si vous oubliez de prendre DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion Sans objet. Si vous arrêtez de prendre DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce produit, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Votre médecin vous donnera des explications à ce sujet et vous indiquera quels sont les risques et bénéfices liés à votre traitement. Prévenez immédiatement votre médecin si vous remarquez l’un des effets indésirables suivants : § Signes d’infection, tels qu’un mal de gorge et une fièvre § Ecchymoses (bleus) ou saignements anormaux § Fatigue extrême § Vomissements ou diarrhée persistants ou sévères § Réaction allergique sévère, pouvant se manifester par une éruption cutanée soudaine avec démangeaisons (urticaire), un gonflement des mains, des pieds, des chevilles, du visage, des lèvres, de la bouche ou de la gorge (pouvant entraîner des difficultés à avaler ou à respirer) et une sensation d’évanouissement imminent § Jaunissement de la peau et des yeux dû à des problèmes de foie § Signes de problèmes liés au cerveau ou aux nerfs, tels que des maux de tête, des troubles de la vision, des crises convulsives, une confusion, une léthargie (état d’apathie) ou un engourdissement et des picotements dans le visage Tous ces effets indésirables sont graves. Vous pourriez avoir besoin d’une prise en charge médicale en urgence. La liste ci-dessous présente l’ensemble des effets indésirables connus : Effets indésirables fréquents (1 à 10 patient[s] traité[s] sur 100) § Anémie (diminution du nombre de globules rouges) § Leucopénie (diminution du nombre de globules blancs) § Thrombopénie (diminution du nombre de plaquettes sanguines) § Les modifications des numérations sanguines dépendent de la dose et surviennent de façon différée. Les valeurs les plus basses ne sont souvent atteintes qu’au bout de 3 à 4 semaines. § Anorexie (perte d’appétit), nausées et vomissements – tous ces effets indésirables peuvent être sévères. § Suppression de la moelle osseuse (diminution de la formation de toutes les cellules sanguines dans la moelle osseuse) Effets indésirables peu fréquents (1 à 10 patient[s] traité[s] sur 1 000) § Alopécie (chute des cheveux) § Hyperpigmentation (coloration plus marquée de la peau) § Photosensibilité (sensibilité accrue de la peau à la lumière du soleil) § Symptômes pseudo-grippaux avec épuisement, frissons, fièvre et douleurs musculaires, occasionnellement observés pendant ou, souvent, quelques jours après l’administration de la dacarbazine – ces troubles peuvent réapparaître lors de la perfusion suivante. § Infections § Éruption cutanée transitoire § Vision floue § Hépatotoxicité (lésions au foie) Effets indésirables rares (1 à 10 patient[s] traité[s] sur 10 000) § Pancytopénie (diminution du nombre de toutes les cellules sanguines) § Agranulocytose (diminution très importante du nombre de granulocytes, un type de globule blanc particulier) § Réactions anaphylactiques (réaction allergique sévère entraînant, par exemple, une chute de la tension artérielle, un gonflement des mains, des pieds, des chevilles, du visage, des lèvres, de la bouche et de la gorge pouvant engendrer des difficultés à avaler ou à respirer, un pouls rapide, de l’urticaire et des démangeaisons généralisées ou une rougeur de la peau) § Maux de tête § Troubles de la vision § Confusion § Léthargie (état d’apathie) § Convulsions (crises épileptiques) § Paresthésie faciale (sensations anormales au niveau du visage), engourdissement et bouffées de chaleur au niveau du visage peu après l’injection § Diarrhée § Maladie veino-occlusive (MVO) (maladie sévère du foie due à l’obstruction des vaisseaux sanguins du foie) avec nécrose hépatique (destruction des cellules du foie) pouvant engager le pronostic vital – si cette complication est suspectée chez vous, votre médecin envisagera la mise en place d’un traitement approprié. § Augmentation des enzymes du foie § Altération de la fonction rénale § Érythème (rougeur de la peau) § Exanthème maculo-papuleux (éruptions cutanées) § Urticaire § Irritation au site d’injection Si ce médicament est accidentellement administré dans le tissu autour de la veine, vous ressentirez des douleurs et le tissu sera endommagé. Vous pourriez ressentir un ou plusieurs de ces symptômes ; veillez à en informer votre médecin, le cas échéant. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion ? À conserver à une température ne dépassant pas 25 °C. Conserver le flacon dans l’emballage extérieur, à l’abri de la lumière. Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. DACARBAZINE LIPOMED est à usage unique strict. Tout résidu de produit subsistant à l’issue de l’utilisation doit être éliminé par votre médecin, infirmier/ère ou pharmacien. La solution doit également être éliminée en cas de changement d’aspect du produit. La solution pour perfusion diluée doit être visuellement inspectée par votre médecin, infirmier/ère ou pharmacien et devra être utilisée uniquement si elle est limpide et pratiquement exempte de particules. Durée de conservation de la solution reconstituée La stabilité physico-chimique a été démontrée sur une durée de 8 heures en cas de conservation à température ambiante et à l’abri de la lumière et sur une durée de 5 jours en cas de conservation entre 2 et 8 °C et à l’abri de la lumière. D’un point de vue microbiologique, la solution reconstituée doit être utilisée immédiatement. En cas d’utilisation non immédiate, la durée et les conditions de conservation après reconstitution et avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures au réfrigérateur (entre 2 et 8 °C) et à l’abri de lumière, sauf si la reconstitution a été effectuée dans des conditions d’asepsie dûment contrôlées et validées. Durée de conservation de la solution pour perfusion diluée La stabilité physico-chimique a été démontrée sur une durée de 8 heures en cas de conservation à température ambiante et à l’abri de la lumière et sur une durée de 5 jours en cas de conservation entre 2 et 8 °C et à l’abri de la lumière. D’un point de vue microbiologique, la solution pour perfusion diluée doit être utilisée immédiatement. En cas d’utilisation non immédiate, la durée et les conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures au réfrigérateur (entre 2 et 8 °C) et à l’abri de lumière, sauf si la reconstitution et la dilution ont été effectuées dans des conditions d’asepsie dûment contrôlées et validées. D’un point de vue microbiologique, il est recommandé de ne pas dépasser une durée de conservation totale de 24 heures après ouverture du produit. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion · La substance active est la dacarbazine (sous forme de citrate de dacarbazine). Chaque flacon unidose contient 500 mg de dacarbazine, sous forme de citrate de dacarbazine. Après reconstitution avec 50 mL d’eau pour préparations injectables, 1 mL de solution contient 10 mg de dacarbazine. · Les autres composants sont l’acide citrique monohydraté et le mannitol. Qu’est-ce que DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion et contenu de l’emballage extérieur DACARBAZINE LIPOMED est une poudre blanche lyophilisée fournie dans un flacon pour injection en verre brun (type I) fermé par un bouchon de lyophilisation en caoutchouc bromobutyle gris. Les flacons contenant DACARBAZINE LIPOMED 500 mg sont équipés d’un sertissage en aluminium avec un capuchon amovible gris. Avant reconstitution, DACARBAZINE LIPOMED est une poudre blanche lyophilisée. La solution reconstituée est limpide et jaune pâle. La solution pour perfusion diluée est limpide et pratiquement incolore. DACARBAZINE LIPOMED est conditionné dans des boîtes. Chaque boîte contient 1 flacon. Titulaire de l’autorisation de mise sur le marché LIPOMED GMBH HEGENHEIMER STRASSE 2 79576 WEIL AM RHEIN ALLEMAGNE Exploitant de l’autorisation de mise sur le marché LIPOMED GMBH HEGENHEIMER STRASSE 2 79576 WEIL AM RHEIN ALLEMAGNE Fabricant LIPOMED GMBH HEGENHEIMER STRASSE 2 79576 WEIL AM RHEIN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : conformément à la réglementation en vigueur Autriche : Dacarbazin Lipomed 500 mg Pulver zur Herstellung einer Infusionslösung Allemagne : Dacarbazin Lipomed 500 mg Pulver zur Herstellung einer Infusionslösung France: DACARBAZINE LIPOMED 500 mg, poudre pour solution pour perfusion Italie : Dacarbazina Lipomed 500 mg polvere per soluzione per infusione Chypre : Dacarbazine Lipomed 500 mg κόνις για διάλυμα προς έγχυση Danemark : Dacarbazine Lipomed 500 mg pulver til infusionsvæske, opløsning Finlande : Dacarbazine Lipomed 500 mg infuusiokuiva-aine liuosta varten Norvège : Dacarbazine Lipomed 500 mg pulver til infusjonsvæske, oppløsning Irlande : Dacarbazine Lipomed 500 mg powder for solution for infusion Roumanie : Dacarbazină Lipomed 500 mg pulbere pentru soluţie perfuzabilă La dernière date à laquelle cette notice a été révisée est : 03/2018. Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé : La dacarbazine est un agent anti-néoplasique. Avant toute chose, les directives locales concernant les agents cytotoxiques doivent être consultées. Les solutions de dacarbazine doivent être préparées exclusivement par un personnel formé et, comme pour tout agent cytotoxique, des précautions doivent être prises pour éviter toute exposition du personnel. De façon générale, la manipulation des médicaments cytotoxiques doit être évitée pendant la grossesse. La solution à administrer doit être préparée dans un espace dédié à ces manipulations, en opérant au-dessus d’une surface lavable ou d’un papier absorbant jetable avec une face antérieure plastifiée. Les utilisateurs doivent porter des lunettes de protection adaptées, des gants jetables, un masque et un tablier jetable. Les seringues et le matériel de perfusion doivent être assemblés avec précaution afin d’éviter les fuites (l’utilisation de raccords Luer Lock est recommandée). Une fois les manipulations terminées, toutes les surfaces exposées doivent être soigneusement nettoyées et les utilisateurs doivent se laver les mains et le visage. En cas d’éclaboussure, les opérateurs doivent enfiler des gants, un masque, des lunettes de protection et un tablier jetable et essuyer la substance renversée à l’aide d’un matériau absorbant disposé dans l’espace de travail dans ce but. La zone doit ensuite être nettoyée et tous les matériaux contaminés doivent être transférés dans un sac ou un réceptacle à déchets cytotoxiques ou confinés pour être incinérés. Les solutions reconstituées doivent être tenues à l’abri de la lumière, y compris pendant l’administration (matériel de perfusion opaque). Durée de conservation de la solution reconstituée La stabilité physico-chimique a été démontrée sur une durée de 8 heures en cas de conservation à température ambiante et à l’abri de la lumière et sur une durée de 5 jours en cas de conservation entre 2 et 8 °C et à l’abri de la lumière. D’un point de vue microbiologique, la solution reconstituée doit être utilisée immédiatement. En cas d’utilisation non immédiate, la durée et les conditions de conservation après reconstitution et avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures au réfrigérateur (entre 2 et 8 °C) et à l’abri de lumière, sauf si la reconstitution a été effectuée dans des conditions d’asepsie dûment contrôlées et validées. Durée de conservation de la solution pour perfusion diluée La stabilité physico-chimique a été démontrée sur une durée de 8 heures en cas de conservation à température ambiante et à l’abri de la lumière et sur une durée de 5 jours en cas de conservation entre 2 et 8 °C et à l’abri de la lumière. D’un point de vue microbiologique, la solution pour perfusion diluée doit être utilisée immédiatement. En cas d’utilisation non immédiate, la durée et les conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures au réfrigérateur (entre 2 et 8 °C) et à l’abri de lumière, sauf si la reconstitution et la dilution ont été effectuées dans des conditions d’asepsie dûment contrôlées et validées. D’un point de vue microbiologique, il est recommandé de ne pas dépasser une durée de conservation totale de 24 heures après ouverture du produit. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}