{
  "authors": [
    {
      "author": "Younès Aissaoui"
    },
    {
      "author": " Hicham Kechna"
    },
    {
      "author": " Mohammed Boughalem"
    },
    {
      "author": " Noureddine Drissi Kamili"
    }
  ],
  "doi": "10.11604/pamj.2013.14.128.2205",
  "publication_date": "2013-04-02",
  "id": "EN101070",
  "url": "https://www.panafrican-med-journal.com/content/article/14/128/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient de 27 ans, sans antécédents pathologiques, a été admis dans notre formation environ dix heures après ingestion orale d'un litre d'un insecticide, dans un but d'autolyse. Une lettre expliquant qu'un conflit familial l'aurait poussé à se suicider a été retrouvée dans son domicile. Le flacon contenant l'insecticide n'a pas été acheminé avec le patient. Il nous a été communiqué par téléphone qu'il s'agissait d'un pyréthrinoïde : la cyperméthrine. Son examen clinique trouvait une pression artérielle à 70/40 mmHg, une bradycardie à 40/min, des marbrures généralisées, une turgescence des veines jugulaires et une hypothermie à 35.5°c. Sur le plan ventilatoire, le patient était bradypneique avec une fréquence respiratoire à 10/min, cyanosé et à l'auscultation des champs pulmonaires libres. Le signal de plethysmographie n'était pas perceptible. L'examen neurologique trouvait un coma calme, profond, (score de Glascow = 3) avec des pupilles en mydriase légèrement réactives. Le patient a été immédiatement admis en réanimation. Un remplissage vasculaire a été entrepris (1000 ml de sérum physiologique et 1000 ml de plasmion®) avec administration concomitante d'atropine et d'éphédrine. Devant l'inefficacité de plusieurs boli d'atropine (3 x 1mg) et d'éphédrine (5 x 6mg), une voie veineuse centrale (sous clavière) a rapidement été mise en place avec perfusion continue d'adrénaline. La pression veineuse centrale mesurée était de 20 mmHg. Par ailleurs, le patient a été intubé et mis sous ventilation artificielle. Une sonde nasogastrique à double courant a été mise en place et n'a rien ramené à l'aspiration. Il n'a pas été effectué de lavage gastrique. Le cathétérisme\nLa radiographie du thorax a montré une silhouette cardiaque augmentée de taille avec une transparence pleuro-pulmonaire normale. L'électrocardiogramme montrait une paralysie sinusale avec un échappement jonctionnel à une fréquence de 40/min, un bloc de branche droit incomplet et des extrasystoles ventriculaires. L'échocardiographie transthoracique a montré une dilatation des cavités cardiaques avec un effondrement de la contractilité myocardique (hypokinésie globale avec fraction d'éjection à 20%). La tomodensitométrie cérébrale sans injection de contraste et réalisé après stabilisation hémodynamique était normale. Le bilan biologique réalisé comprenait : hémogramme, hémostase, ionogramme sanguin, urée et créatinine, glycémie, bilan hépatique (transaminases, bilirubine, phosphatases alcalines), enzymes musculaires (CPK et CPK MB), Troponine, gaz du sang et prélèvement toxicologiques. Les anomalies observées étaient une hyperleucocytose à 13000/mm 3, une élévation de la créatinine sanguine à 24 mg/l et une acidose métabolique à trou anionique élevée (pH = 7.15 et HCO 3 = 12 meq/l et trou anionique = 32 meq/l). De ce fait, le patient a fait l'objet d'une alcalinisation par bicarbonate 4.2% 500 ml en perfusion dans l'objectif d'améliorer l'efficacité de l'adrénaline administrée. Le patient est décédé après 12 heures d'admission en réanimation par état de choc réfractaire. Les prélèvements toxicologiques réalisés (sang, urines et liquides gastriques) étaient négatifs. Ce screening toxicologique comprenait la recherche de médicaments (benzodiazépines, barbituriques, imipramines, chloral) et de pesticides (carbamates, chloralose, organophosphorés, organochlorés, coumariniques) Après décès du patient, nous avons reçu le flacon de l'insecticide incriminé. Il s'agissait de cyperméthrine dosée à 10% (Alphamost 10 SC®). La dose supposé ingérée était de 100 grammes. En consultant, la composition du produit sur internet, nous avons trouvé que le solvant utilisé pour ce pyréthrinoïde était de l'éthylène glycol à 5 %. La dose supposée ingérée d'éthylène glycol était donc de 50 ml. Nous avons également adressé un échantillon d'insecticide au centre antipoison afin de rechercher la présence d'organophosphorés. La recherche était négative."
}