{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106421",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61183406&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux Diclofénac de sodium et héparine sodique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours. Que contient cette notice ? 1. Qu'est-ce que FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux ? 3. Comment utiliser FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anti-inflammatoires non stéroïdiens à usage topique code ATC : M02AA15. Ce médicament contient 2 substances actives : · Le diclofénac est un anti-inflammatoire non stéroïdien (AINS). Il calme la douleur et réduit l'inflammation · L’héparine utilisée par voie topique est un anti-inflammatoire et un antiœdémateux. FLECTOR TISSUGEL HEPARINE est utilisé pour traiter localement les symptômes d'une entorse bénigne de la cheville. Ce médicament est réservé aux adultes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux ? N’utilisez jamais FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux : · si vous êtes allergique aux substances actives (le diclofénac ou l’héparine), ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez déjà eu une allergie à l’aspirine ou à un autre anti-inflammatoire non stéroïdien (AINS), · si vous êtes enceinte, à partir du début du 6ème mois de grossesse (au-delà de 24 semaines d’aménorrhée), · si vous avez une peau lésée, quelle que soit la lésion (par exemple lésions suintantes, eczéma, lésion infectée, brûlure ou plaie), · si vous avez un ulcère de l’estomac ou de l’intestin, · chez un enfant. En cas de doute, vous devez demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser FLECTOR TISSUGEL HEPARINE · N’appliquez pas ce médicament sur les yeux ou les muqueuses (l’intérieur du nez, des oreilles ou autres muqueuses). · N’utilisez pas l’emplâtre sous pansement occlusif. Si vous constatez une éruption cutanée, retirez immédiatement l’emplâtre, arrêtez le traitement. Afin d’éviter tout risque de réaction cutanée lors d’une exposition aux rayonnements solaires (photosensibilisation), il est préférable d’éviter toute exposition directe au soleil ou en cabine UV pendant le traitement. Si vous êtes dans une des situations suivantes, vous devez utiliser ce médicament après l’accord de votre médecin et sous sa surveillance : · si vous avez une maladie du cœur, du rein ou du foie, · si vous avez déjà eu un ulcère ou des saignements digestifs, · si vous avez une maladie inflammatoire de l’intestin, · si vous souffrez actuellement ou avez souffert d’asthme ou si vous faites des allergies à l’aspirine ou à un autre AINS, l’utilisation de ce médicament risque d’entraîner un spasme des muscles bronchiques (bronchospasme), pouvant causer des difficultés pour respirer, · les patients âgés doivent utiliser FLECTOR TISSUGEL HEPARINE avec prudence, car ils sont particulièrement exposés aux effets indésirables, · ce médicament contient du parahydroxybenzoate de méthyle et du parahydroxybenzoate de propyle et peut provoquer des réactions allergiques. Il contient également du propylèneglycol et peut induire des irritations de la peau. · ce médicament contient un parfum contenant du salicylate de benzyle, de l’aldéhyde alpha amylcinnamique, hydroxycitronellal, alcool cinnamique et peut provoquer des réactions allergiques. Enfants Sans objet. Autres médicaments et FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. FLECTOR TISSUGEL HEPARINE contient un anti-inflammatoire non stéroïdien (AINS): le diclofénac . Vous ne devez pas prendre en même temps que ce médicament d’autres médicaments contenant du diclofénac ou d’autres AINS (médicament contre les douleurs, la fièvre, l’inflammation) quelle que soit la méthode d’administration (voie orale, injectable ou application locale). Lisez attentivement la notice des autres médicaments que vous prenez afin de vous assurer de l’absence de diclofénac et/ou d’anti-inflammatoires non stéroïdiens. FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. En cas d'allaitement, ce médicament ne doit en aucun cas être appliqué sur les seins. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Conduite de véhicules et utilisation de machines Bien que la survenue de tels effets soit très peu probable lors d’une utilisation de préparations cutanées telles que FLECTOR TISSUGEL HEPARINE , les patients ayant déjà souffert de vertiges ou d’autres troubles du système nerveux central pendant la prise d’AINS doivent s’abstenir de conduire des véhicules ou d’utiliser des machines. FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux contient propylène glycol, parahydroxybenzoate de méthyle (E218) et parahydroxybenzoate de propyle (E 216), parfum Dalin PH (salicylate de benzyle, aldéhyde alpha amylcinnamique, hydroxycitronellal, alcool cinnamique) 3. COMMENT UTILISER FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. FLECTOR TISSUGEL HEPARINE est réservé à l’adulte. La dose recommandée est d’appliquer un emplâtre sur la zone à traiter 1 fois par jour et gardez le toute la journée. A utiliser exclusivement en application sur la peau. 1. Coupez l’enveloppe contenant l’emplâtre (boîte de 2, 3 ou 5 emplâtres médicamenteux) à l’endroit indiqué. 2. Retirez l’emplâtre et refermer soigneusement l’enveloppe au moyen de la glissière. 3. Enlevez la feuille de plastique transparent qui protège la surface adhésive de l’emplâtre. 4. Appliquez la surface adhésive de l’emplâtre sur l’articulation ou sur la zone douloureuse. Il peut être maintenu en place par un filet élastique, si la zone à traiter le nécessite. La durée de traitement recommandée est de 3 jours. L’utilisation de FLECTOR TISSUGEL HEPARINE devra être la plus courte possible. Sans amélioration après 3 jours, un médecin doit être consulté. Si vous avez l’impression que l’effet de FLECTOR TISSUGEL HEPARINE est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Si vous avez utilisé plus de FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux N’appliquez pas deux fois de suite ce médicament pour compenser l’application que vous avez oubliée. Continuez votre traitement normalement. Si vous arrêtez d’utiliser FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez immédiatement le traitement et avertissez votre médecin dans les cas suivants : · Réactions allergiques (reconnaissables par un gonflement de la gorge ou du visage, des démangeaisons, une difficulté à respirer, une chute brutale de la tension…) ou réactions de la peau après exposition au soleil et aux UV. Les effets indésirables suivants ont été rapportés : · Effets peu fréquents (affectant 1 à 10 patients sur 1000) : troubles du sommeil, gastroentérites, lésions de la peau, douleurs aux extrémités, raideurs musculo-squelettiques, démangeaisons, sensation de chaleur, hématome. · Effets fréquents (affectant 1 à 10 patients sur 100) : rougeur de la peau. · Fréquence inconnue : sensation de brûlure au site d’application, sécheresse cutanée. Avertissez votre médecin dans le cas suivant : · Si vous utilisez ce médicament sur une grande surface de votre peau et durant une longue période. En effet, l’une des substances actives (le diclofénac) risque de passer dans votre sang. Des effets comparables à ceux des AINS par voie orale (gélule, comprimé, etc…) peuvent alors survenir (exemple : troubles de l’estomac, des reins...) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Après 1 ère ouverture de l’enveloppe scellée : à conserver au maximum 6 mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux · Les substances actives sont : Chaque emplâtre médicamenteux de 10 cm x 14 cm contient 14 g de gel contenant 140 mg de diclofénac de sodium sous forme de diclofénac épolamine et 5600 UI d’héparine sodique. 100 g de gel contiennent 1 g de diclofénac de sodium sous forme de diclofénac épolamine et 40 000 UI d’héparine sodique. · Les autres composants sont : Support : Support non tissé polyester. Couche adhésive (gel actif) composée de : gélatine, povidone K 90, sorbitol non cristallisable, kaolin lourd, dioxyde de titane (E 171), propylèneglycol, parahydroxybenzoate de méthyle (E 218), parahydroxybenzoate de propyle (E 216), edétate disodique (E 385), acide tartrique, glycinate d’aluminium, carmellose sodique, polyacrylate de sodium, 1,3-butylène glycol, polysorbate 80, parfum Dalin PH (propylène glycol, salicylate de benzyle, alcool phényléthylique, aldéhyde alpha amylcinnamique, hydroxycitronellal, phénylacétate de phényléthyle, acétate de cinnamyle, acétate de benzyle, terpinéol, alcool cinnamique, cyclamenaldéhyde), eau purifiée. Film de protection : film en polypropylène Qu’est-ce que FLECTOR TISSUGEL HEPARINE 1g /40 000 UI pour 100 g, emplâtre médicamenteux et contenu de l’emballage extérieur Ce médicament se présente sous forme d’un emplâtre médicamenteux imprégné d’un gel. Les emplâtres sont conditionnés dans une enveloppe scellée. Boîte de 2, 3 ou 5 emplâtres. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché Laboratoires GENEVRIER 280 rue de Goa ZI Les Trois Moulins Parc de Sophia Antipolis 06600 ANTIBES Exploitant de l’autorisation de mise sur le marché Laboratoires GENEVRIER 280 rue de Goa ZI Les Trois Moulins Parc de Sophia Antipolis 06600 ANTIBES Fabricant ALTERGON ITALIA S.r.l Zone Industriale ASI 83040 Morra De Sanctis (AV) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}