{
  "authors": [
    {
      "author": "Wail Bouzoubaa"
    },
    {
      "author": " Fatime Zahra Fdili Alaoui"
    },
    {
      "author": " Sofia Jayi"
    },
    {
      "author": " Hakima Bouguern"
    },
    {
      "author": " Moulay Abdelilah Melhouf"
    }
  ],
  "doi": "10.11604/pamj.2014.17.7.3790",
  "publication_date": "2014-01-13",
  "id": "EN101150",
  "url": "https://www.panafrican-med-journal.com/content/article/17/7/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit de madame M.Z âgée de 49 ans, multipare, ayant eu ses accouchements par voie basse et porteuse d'un DIU depuis 20 ans, qui a été retiré d'après la patiente 4 mois après la pose, suivie en oncologie pour un carcinome canalaire infiltrant du sein droit depuis 3 ans, ayant bénéficié d'un patey droit suivie de chimiothérapie, et qui est actuellement sous hormonothérapie. Admise dans notre service pour prise en charge d'une migration du DIU découvert après la réalisation d'un scanner thoraco-abdomino-pelvienne dans le cadre du bilan d'extension du cancer du sein.\nSur le plan clinique la patiente ne présentait aucune symptomatologie abdomino-pelvienne ou gynécologique.\nL'examen clinique était sans particularité et n'a pas mis en évidence le fils du stérilet en intra-vaginal.\nLe scanner abdominale a objectivé le DIU en sous hépatique.\nL'échographie pelvienne ne retrouve pas le stérilet en intra-utérin.\nL'ASP (abdomen sans préparation) en position debout a confirmé la présence du DIU type boucle de Lippes dans la cavité abdominale, en sous hépatique.\nLe diagnostic de perforation secondaire de l'utérus avec migration en intra-abdominale est retenue.\nL'ablation par c'lioscopie est indiquée dans ce cas.\nL'exploration coelioscopique a objectivé la présence d'un DIU type boucle de Lippes enchâssé dans l'épiploon, au niveau de la gouttière pariéto-colique droite, qui a été retiré sans incident après son décollement de l'épiploon.\nLa patiente a été revue un mois puis 3 mois après, elle est bien portante."
}