{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106134",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67729292&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé Ezétimibe/simvastatine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé ? 3. Comment prendre EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : inhibiteurs de l'HMG-CoA reductase en association à d'autres agents hypolipidémiants - code ATC : C10BA02 Les substances actives contenues dans EZETIMIBE/SIMVASTATINE EVOLUGEN sont l’ézétimibe et la simvastatine. EZETIMIBE/SIMVASTATINE EVOLUGEN est un médicament utilisé pour diminuer les taux de cholestérol total, de « mauvais » cholestérol (LDL-cholestérol) et les substances grasses appelées triglycérides dans le sang. De plus, EZETIMIBE/SIMVASTATINE EVOLUGEN augmente le taux de « bon » cholestérol (HDL-cholestérol). EZETIMIBE/SIMVASTATINE EVOLUGEN agit pour réduire votre cholestérol de deux façons. La substance active ézétimibe réduit le cholestérol absorbé par votre tube digestif. La substance active simvastatine qui appartient à la classe des « statines » inhibe la production de cholestérol fabriqué par votre organisme. Le cholestérol est une des nombreuses substances grasses trouvées dans le système sanguin. Votre cholestérol total est composé principalement de cholestérol LDL et de cholestérol HDL. Le LDL cholestérol est souvent appelé le « mauvais » cholestérol parce qu'il peut s’agglomérer sur les parois de vos artères en formant une plaque. Finalement, la création de cette plaque peut mener à un rétrécissement des artères. Ce rétrécissement peut ralentir ou bloquer le flux sanguin vers les organes vitaux comme le cœur et le cerveau. Ce blocage du flux sanguin peut entrainer une crise cardiaque ou une attaque cérébrale. Le HDL cholestérol est souvent appelé le « bon » cholestérol parce qu'il aide à empêcher le mauvais cholestérol de s’agglomérer dans les artères et protège contre les maladies cardiaques. Les triglycérides sont une autre forme de graisse dans votre sang qui peuvent augmenter votre risque de maladie cardiaque. EZETIMIBE/SIMVASTATINE EVOLUGEN est utilisé chez les patients chez qui le régime seul ne contrôle pas les taux de cholestérol. Vous devez continuer votre régime faisant baisser le cholestérol en prenant ce médicament. EZETIMIBE/SIMVASTATINE EVOLUGEN est utilisé en complément de votre régime faisant baisser le cholestérol, si vous avez : · un taux élevé de cholestérol dans votre sang (hypercholestérolémie primaire [familiale hétérozygote et non-familiale]) ou des taux élevés de graisse dans votre sang (dyslipidémie mixte) : o qui ne sont pas contrôlés de façon appropriée par une statine seule, o pour lequel vous avez déjà été traité par l’association d’une statine et d’ézétimibe pris séparément, · une maladie héréditaire (hypercholestérolémie familiale homozygote) qui augmente le taux de cholestérol sanguin. Vous pouvez également recevoir un autre traitement. · une maladie cardiaque. EZETIMIBE/SIMVASTATINE EVOLUGEN réduit le risque de crise cardiaque, d'accident vasculaire cérébral, d’intervention chirurgicale pour augmenter le flux sanguin cardiaque ou d'hospitalisation pour des douleurs thoraciques. EZETIMIBE/SIMVASTATINE EVOLUGEN ne vous aide pas à perdre du poids. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé ? Ne prenez jamais EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé : · si vous êtes allergique à l'ézétimibe, à la simvastatine ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez actuellement des troubles hépatiques, · si vous êtes enceinte ou si vous allaitez, · si vous prenez un (des) médicament(s) avec un ou plus d'un des principes actifs suivants : o de l'itraconazole, du kétoconazole, du posaconazole ou du voriconazole (utilisés dans le traitement de certaines infections fongiques), o de l'érythromycine, de la clarithromycine ou de la télithromycine (utilisés dans le traitement des infections), o des inhibiteurs de protéase du VIH tels qu'indinavir, nelfinavir, ritonavir, et saquinavir (inhibiteurs de protéase du VIH utilisés dans le traitement des infections par le VIH), o du bocéprévir ou du télaprévir (utilisés dans le traitement des infections induites par le virus de l'hépatite C), o de la néfazodone (utilisée dans le traitement de la dépression), o du cobicistat, o du gemfibrozil (utilisé pour baisser le cholestérol), o de la ciclosporine (souvent utilisée chez les patients transplantés), o du danazol (une hormone de synthèse, utilisée pour traiter l'endométriose, lorsque la muqueuse utérine se développe à l'extérieur de l'utérus), · si vous prenez ou avez pris, dans les 7 derniers jours, ou si on vous a administré un médicament appelé acide fusidique (utilisé pour traiter les infections bactériennes), · Ne dépassez pas la dose d'EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/40 mg si vous prenez du lomitapide (utilisé pour traiter une maladie génétique grave et rare, liée au cholestérol). Demandez à votre médecin si vous n'êtes pas certain que votre médicament soit listé ci-dessus. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé . Informez votre médecin : · de tout problème de santé dont les allergies. · si vous consommez d’importantes quantités d’alcool, ou si vous avez eu une maladie hépatique. EZETIMIBE/SIMVASTATINE EVOLUGEN peut ne pas être bon pour vous. · si vous devez subir une opération. Vous devrez peut-être arrêter EZETIMIBE/SIMVASTATINE EVOLUGEN pendant une courte période, · si vous êtes asiatique, parce qu’un dosage différent peut être adapté à votre cas. Votre médecin doit vous prescrire un bilan sanguin avant de commencer le traitement et si vous avez des problèmes hépatiques pendant le traitement par EZETIMIBE/SIMVASTATINE EVOLUGEN. Il s’agit de vérifier que votre foie fonctionne bien. Votre médecin pourrait également vous faire faire des tests sanguins afin de vérifier le bon fonctionnement de votre foie après le début du traitement par EZETIMIBE/SIMVASTATINE EVOLUGEN. Au cours de votre traitement avec ce médicament, si vous êtes diabétique ou si vous présentez un risque de développer un diabète vous serez suivi attentivement par votre médecin. Vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Informez votre médecin si vous avez une insuffisance respiratoire grave. L’association d’EZETIMIBE/SIMVASTATINE EVOLUGEN avec les fibrates (une classe de médicaments qui réduisent le cholestérol) doit être évitée car aucune étude de l’efficacité et de la sécurité d’emploi d’EZETIMIBE/SIMVASTATINE EVOLUGEN avec les fibrates n’a été effectuée. Consultez votre médecin immédiatement si vous ressentez des douleurs musculaires, crampes ou faiblesse musculaire, inexpliquées. Ceci car en de rares cas, les problèmes musculaires peuvent être graves, y compris des atteintes musculaires entraînant des lésions des reins, et de très rares décès sont survenus. Le risque d’atteinte musculaire est plus grand avec des doses élevées d’ézétimibe/simvastatine, en particulier avec la dose 10/80 mg. Le risque d'atteinte musculaire est aussi plus grand chez certains patients. Parlez-en à votre médecin, si un de ces éléments vous concerne : · vous avez des problèmes rénaux, · vous avez des problèmes de thyroïde, · vous avez 65 ans ou plus, · vous êtes une femme, · vous avez déjà eu des problèmes musculaires pendant un traitement par médicament anti-cholestérol appelé « statine » (comme simvastatine, atorvastatine, et rosuvastatine) ou fibrates (comme gemfibrozil et bézafibrate), · vous ou un membre proche de votre famille avez un trouble musculaire héréditaire. Prévenez également votre médecin ou votre pharmacien si vous avez une faiblesse musculaire constante. Des examens complémentaires et un traitement peuvent être nécessaires pour la diagnostiquer et la traiter. Enfants et adolescents EZETIMIBE/SIMVASTATINE EVOLUGEN n’est pas recommandé chez les enfants de moins de 10 ans. Autres médicaments et EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre un médicament contenant l’une des substances actives suivantes. En effet, la prise d’EZETIMIBE/SIMVASTATINE EVOLUGEN avec l’un des médicaments suivants peut augmenter le risque de problèmes musculaires (certains d’entre eux ont déjà été listés dans la rubrique « Ne prenez jamais EZETIMIBE/SIMVASTATINE EVOLUGEN »). · ciclosporine (souvent utilisée chez les patients transplantés), · danazol (une hormone de synthèse utilisée pour traiter l’endométriose, lorsque la muqueuse utérine se développe à l’extérieur de l’utérus), · médicaments avec une substance active telle qu'itraconazole, kétoconazole, fluconazole, posaconazole ou voriconazole (utilisés pour traiter les infections fongiques), · fibrates avec des substances actives telles que gemfibrozil et bézafibrate (utilisés pour diminuer le cholestérol), · érythromycine, clarithromycine, télithromycine ou acide fusidique (utilisés pour traiter les infections bactériennes). Ne prenez pas d’acide fusidique pendant l’utilisation de ce médicament. Voir aussi la rubrique 4 de cette notice, · inhibiteurs de protéase du VIH tels qu’indinavir, nelfinavir, ritonavir et saquinavir (utilisés pour traiter le SIDA), · bocéprévir ou télaprévir (utilisés pour traiter les infections dues au virus de l'hépatite C), · néfazodone (antidépresseur), · médicament contenant la substance active appelée cobicistat, · amiodarone (utilisé pour traiter un rythme cardiaque irrégulier), · vérapamil, diltiazem, ou amlodipine (utilisés pour traiter l’hypertension artérielle, les douleurs thoraciques associées à une maladie cardiaque ou d’autres troubles cardiaques), · lomitapide (utilisé pour traiter une maladie génétique grave et rare, liée au cholestérol), · niacine ou acide nicotinique à doses importantes (1 g ou plus par jour) (également utilisés pour baisser le cholestérol), · colchicine (utilisé dans le traitement de la goutte). Si vous prenez ou avez pris récemment un autre médicament, y compris un des médicaments listés ci-dessus ou obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. En particulier informez votre médecin si vous prenez un des médicaments suivants : · des médicaments avec une substance active pour éviter la formation de caillots sanguins tels que warfarine, fluindione, phenprocoumone ou acénocoumarol (anticoagulants), · de la cholestyramine (également utilisé pour baisser le cholestérol), car il diminue l’efficacité d’EZETIMIBE/SIMVASTATINE EVOLUGEN, · du fénofibrate (également utilisé pour baisser le cholestérol), · de la rifampicine (utilisé pour traiter la tuberculose). Vous devez également avertir le médecin qui vous prescrit un nouveau médicament que vous prenez EZETIMIBE/SIMVASTATINE EVOLUGEN. EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé avec des aliments et boissons Le jus de pamplemousse contient une ou plusieurs substances qui altèrent le métabolisme de certains médicaments y compris EZETIMIBE/SIMVASTATINE EVOLUGEN. La consommation de jus de pamplemousse doit être évitée car elle peut augmenter le risque de problèmes musculaires. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous ne devez pas prendre EZETIMIBE/SIMVASTATINE EVOLUGEN si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse. Si vous découvrez que vous êtes enceinte pendant un traitement par EZETIMIBE/SIMVASTATINE EVOLUGEN, arrêtez-le immédiatement et informez-en votre médecin. Ne prenez pas EZETIMIBE/SIMVASTATINE EVOLUGEN si vous allaitez, car on ne sait pas si ce médicament passe dans le lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Aucun effet sur l’aptitude à conduire des véhicules ou à utiliser des machines n’est attendu avec EZETIMIBE/SIMVASTATINE EVOLUGEN. Il est à noter que des cas d’étourdissements ont cependant été observés chez des patients après la prise d’EZETIMIBE/SIMVASTATINE EVOLUGEN EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin déterminera la posologie en fonction de votre traitement en cours tout en tenant compte de vos facteurs de risque. Les comprimés ne sont pas sécables et ne doivent pas être divisés. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. · Vous devez suivre un régime hypocholestérolémiant avant de débuter le traitement par EZETIMIBE/SIMVASTATINE EVOLUGEN. · Vous devez poursuivre ce régime hypocholestérolémiant pendant toute la durée du traitement par EZETIMIBE/SIMVASTATINE EVOLUGEN. Adulte : la posologie est d’un comprimé d’EZETIMIBE/SIMVASTATINE EVOLUGEN une fois par jour par voie orale. Utilisation chez les adolescents (âgés de 10 à 17 ans) : la posologie est d’un comprimé d’EZETIMIBE/SIMVASTATINE EVOLUGEN une fois par jour par voie orale (une posologie de 10 mg/40 mg une fois par jour ne doit pas être dépassée). Prenez EZETIMIBE/SIMVASTATINE EVOLUGEN le soir. Vous pouvez le prendre pendant ou en dehors des repas. Si EZETIMIBE/SIMVASTATINE EVOLUGEN vous est prescrit en association avec d’autres médicaments pour baisser le cholestérol contenant la substance active cholestyramine ou un autre chélateur des acides biliaires, vous devez impérativement prendre EZETIMIBE/SIMVASTATINE EVOLUGEN soit 2 heures avant soit 4 heures après le chélateur des acides biliaires. Si vous avez pris plus de EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Prenez la dose habituelle d’EZETIMIBE/SIMVASTATINE EVOLUGEN le lendemain à l’heure habituelle. Si vous arrêtez de prendre EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé Informez votre médecin ou votre pharmacien car votre taux de cholestérol pourrait augmenter de nouveau. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables fréquents suivants ont été rapportés (peuvent affecter jusqu’à 1 personne sur 10) : · douleurs musculaires · élévations de certains tests de laboratoire sanguins hépatiques (transaminases) et/ou de la fonction musculaire (CPK). Les effets indésirables peu fréquents suivants ont été rapportés (peuvent affecter jusqu’à 1 personne sur 100) : · élévations de certains tests sanguins hépatiques fonctionnels, élévations de l'acide urique dans le sang, élévations du temps de coagulation, protéine dans les urines, perte de poids, · étourdissements, maux de têtes, sensations de fourmillement, · douleurs abdominales, indigestion, flatulence, nausées, vomissements, météorisme abdominal, diarrhée, sécheresse buccale, brûlures d'estomac, · rash, démangeaisons, urticaire, · douleur articulaire, douleur musculaire, sensibilité musculaire, faiblesse ou crampes, douleur du cou, douleurs dans les bras ou les jambes, douleur du dos, · fatigue ou faiblesse inhabituelle, sensation de fatigue, douleur à la poitrine, gonflement particulièrement des mains et des pieds, · sommeil agité, trouble du sommeil. De plus, les effets indésirables suivants ont été rapportés chez des personnes prenant soit EZETIMIBE/SIMVASTATINE EVOLUGEN, soit des médicaments contenant la substance active ézétimibe ou simvastatine : · taux bas des globules rouges (anémie), diminution du nombre de cellules sanguines pouvant occasionner des bleus ou des saignements (thrombocytopénie), · engourdissement ou faiblesse des bras et des jambes, trouble de la mémoire, perte de mémoire, confusion, · problèmes respiratoires dont toux persistante et/ou essoufflement ou fièvre, · constipation, · inflammation du pancréas souvent avec des douleurs abdominales sévères, · inflammation du foie avec les symptômes suivants : coloration jaune de la peau et des yeux, démangeaisons, urines foncées ou selles décolorées, sensation d'être fatigué(e) ou faible, perte de l'appétit, insuffisance hépatique, calculs biliaires ou inflammation de la vésicule biliaire (pouvant causer des douleurs abdominales, nausées, vomissements), · perte de cheveux, éruption de plaques rouges ou en relief, parfois disposées \"en cocarde\" (érythème multiforme), · réaction d’hypersensibilité incluant les réactions suivantes : hypersensibilité (réactions allergiques incluant gonflement du visage, des lèvres, de la langue et de la gorge qui peuvent provoquer des difficultés à respirer ou à avaler et nécessitent un traitement immédiat), douleur ou inflammation des articulations, inflammation des vaisseaux sanguins, bleus inhabituels, éruptions cutanées et gonflement, urticaire, sensibilité au soleil, fièvre, bouffées de chaleur, souffle court et sensation de malaise) ; syndrome lupique (incluant éruptions cutanées, troubles des articulations, et effets sur les globules blancs), · douleur musculaire, sensibilité musculaire, faiblesse ou crampes, atteintes musculaires, problèmes de tendons, parfois compliqués par une rupture du tendon, · diminution de l'appétit, · bouffées de chaleur, hypertension artérielle, · douleur, · dysfonctionnement érectile, · dépression, · altérations de certains tests de laboratoire sanguins hépatiques fonctionnels. Autres effets indésirables possibles, rapportés avec certaines statines : · troubles du sommeil y compris cauchemars, · troubles sexuels, · diabète. Vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Vous serez suivi attentivement par votre médecin au cours de votre traitement avec ce médicament. · douleur, sensibilité ou faiblesse musculaires constantes qui peuvent ne pas disparaitre après l'arrêt d’EZETIMIBE/SIMVASTATINE EVOLUGEN (fréquence indéterminée). Contactez immédiatement votre médecin, si vous ressentez des douleurs musculaires inexpliquées, une sensibilité musculaire douloureuse ou une faiblesse musculaire. Car, les problèmes musculaires peuvent être graves dans certains cas, c’est le cas des atteintes musculaires entraînant des lésions rénales, et de très rares décès sont survenus. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou le flacon après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé · Les substances actives sont : ézétimibe et simvastatine Ezétimibe .............................................................................................................................. 10 mg Simvastatine ......................................................................................................................... 20 mg Pour un comprimé · Les autres excipients sont : Lactose monohydraté, hypromellose, croscarmellose sodique, cellulose microcristalline, acide ascorbique, acide citrique anhydre, butylhydroxyanisole, gallate de propyle, stéarate de magnésium, pigment PB-220001 jaune*. * Pigment PB-220001 jaune Lactose monohydraté, oxyde de fer jaune (E172), oxyde de fer rouge (E172), oxyde de fer noir (E172). Qu’est-ce que EZETIMIBE/SIMVASTATINE EVOLUGEN 10 mg/20 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé brun clair, tâcheté, rond, de 8 mm de diamètre, biconvexe, avec l’inscription « 512 » sur une face. Plaquettes : Boîtes de 28, 30, 50 ou 90 comprimés. Flacons (PEHD) : Boîte de 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EVOLUPHARM rue Irène Caron ZI D'AUNEUIL 60390 Auneuil Exploitant de l’autorisation de mise sur le marché EVOLUPHARM rue Irène Caron ZI D'AUNEUIL 60390 Auneuil Fabricant Balkanpharma-Dupnitsa AD 3 Samokovsko Shosse Str., DUPNITSA 2600 BulgariE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}