{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108984",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68341392&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MICROVAL, comprimé enrobé Lévonorgestrel Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MICROVAL, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MICROVAL, comprimé enrobé ? 3. Comment prendre MICROVAL, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MICROVAL, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MICROVAL, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : CONTRACEPTIFS HORMONAUX A USAGE SYSTEMIQUE : PROGESTATIFS - Code ATC : G03AC03. Ce médicament est un CONTRACEPTIF PROGESTATIF oral. Il empêche la survenue d'une grossesse. Aucune pilule contraceptive n’est efficace à 100 % , même si elle est prise correctement. La pilule contraceptive progestative est efficace à 99 % si elle est prise correctement tous les jours. Ce qui signifie que 1 femme sur 100 utilisant la pilule contraceptive progestative correctement deviendra enceinte chaque année. En général, les pilules contraceptives progestatives sont légèrement moins efficaces dans la prévention d’une grossesse comparées aux pilules contraceptives combinées contenant à la fois un estrogène et un progestatif. La pilule contraceptive combinée est efficace à plus de 99 % si elle est prise correctement chaque jour. Ce qui signifie que moins d’1 femme sur 100 utilisant la pilule contraceptive combinée correctement deviendra enceinte chaque année. Pour la pilule contraceptive progestative et celle combinée, le risque de tomber enceinte augmentera si vous ne prenez pas la pilule tous les jours conformément aux instructions. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MICROVAL, comprimé enrobé ? Ne prenez jamais MICROVAL, comprimé enrobé : · si vous êtes allergique au lévonorgestrel ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous souffrez ou présentez des antécédents récents de troubles hépatiques sévères, · si vous avez un cancer du sein ou de l'utérus, · en association avec le millepertuis (plante médicinale), · accidents thromboemboliques veineux évolutifs, · hémorragies génitales non diagnostiquées, · si vous présentez une porphyrie, parlez-en à votre médecin car elle peut être exacerbée par la prise de MICROVAL. Avertissements et précautions TENIR CE MEDICAMENT HORS DE LA VUE ET DE LA PORTEE DES ENFANTS. Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre MICROVAL, comprimé enrobé. Si vous souffrez de dystrophie ovarienne, de maladie bénigne des seins, de tensions douloureuses des seins : évitez ce mode de contraception. Si vous avez des antécédents de salpingite (inflammation d'une des trompes utérines ou de Fallope) ou de grossesse extra-utérine. Un examen médical est nécessaire avant et périodiquement en cours de traitement, plus particulièrement un examen des seins et de l'utérus, ainsi que des frottis vaginaux. En cas d'antécédent d'ictère cholestatique (jaunisse) ou de prurit (démangeaisons) lors d'une précédente grossesse, l'administration de ce médicament peut entraîner une récidive de l'ictère ou du prurit ; dans ce cas, son administration doit être suspendue. L'ictère peut être accentué par la prise de ce médicament en cas d'ictère chronique héréditaire. Des saignements intermenstruels ou irréguliers peuvent survenir. Par contre, si vous ne présentez plus de saignements (hémorragies de privation) pendant la période sans traitement pendant plus de 2 cycles, une suspicion de grossesse devra être écartée. Consultez votre médecin. Si vous n'avez pas de règles pendant une période prolongée (2 cycles ou plus), consultez votre médecin. Troubles psychiatriques Certaines femmes qui utilisent des contraceptifs hormonaux dont MICROVAL ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. Les contraceptifs oraux ne protègent pas contre le VIH (SIDA) ou les autres maladies sexuellement transmissibles (MST). Des cas isolés d'accidents thromboemboliques ont été rapportés lors de l'utilisation des contraceptifs progestatifs. Une surveillance est donc nécessaire. Enfants et adolescents Sans objet. Autres médicaments et MICROVAL, comprimé enrobé Ce médicament NE DOIT PAS ETRE UTILISE en association avec le millepertuis (plante médicinale) (voir rubrique « Ne prenez jamais MICROVAL, comprimé enrobé »). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment certains médicaments utilisés dans le traitement de : · l’épilepsie (exemple : carbamazépine, eslicarbazépine, fosphénytoïne, oxcarbazépine, pérampanel, phénobarbital, phénytoïne, primidone), · les infections par le VIH (exemple : a tazanavir, darunavir, éfavirenz, fosamprénavir, lopinavir, névirapine, ritonavir, saquinavir, tipranavir), · les infections de la peau causées par des champignons ( griséofulvine), · les nausées et vomissements causés par la chimiothérapie (aprépitant), · l'hypertension artérielle pulmonaire ( bosentan), · de certains types de cancers (apalutamide, dabrafénib, enzalutamide, lorlatinib), · la tuberculose ( rifabutine, rifampicine), · les troubles du sommeil (pitolisant), · les infections à cytomégalovirus en cas de greffe ( létermovir), · la mucoviscidose (lumacaftor), · le fibrome et l’indication de la contraception d’urgence (ulipristal). En effet, ces médicaments risquent de diminuer l'efficacité de la pilule. Il peut alors être nécessaire d'utiliser une autre méthode contraceptive. MICROVAL, comprimé enrobé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Prévenez votre médecin en cas de désir de grossesse ou d'allaitement. En cas de grossesse, ce médicament n'a pas lieu d'être prescrit. La découverte d'une grossesse sous pilule ne nécessite pas une interruption de la grossesse. Dans ce cas, arrêtez le traitement, prévenez et consultez votre médecin afin de vous conformer à ses recommandations. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. MICROVAL, comprimé enrobé contient du lactose et du saccharose Ce médicament contient du lactose. Si votre médecin vous a informée d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient du saccharose. Si votre médecin vous a informée que vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. 3. COMMENT PRENDRE MICROVAL, comprimé enrobé ? Mode d'administration Voie orale. Fréquence d'administration Prenez un comprimé par jour, tous les jours sans interruption, à heure fixe, de sorte que l'intervalle entre la prise de 2 comprimés soit toujours de 24 heures. Evitez de préférence l'heure du coucher qui pourrait majorer la durée d'un éventuel retard de prise en cas d'oubli. Le 1 er comprimé doit être pris le premier jour des règles. Le 1 er comprimé de la plaquette suivante doit être pris obligatoirement le lendemain du jour où la plaquette précédente a été terminée. · Si vous changez de pilule microdosée : vous pouvez commencer le traitement n'importe quel jour, sans période d'interruption entre les comprimés. · Si vous utilisiez une pilule estroprogestative (non microdosée) : prenez de préférence le 1 er comprimé le jour suivant la prise du dernier comprimé actif du traitement précédent. · Si vous utilisiez une méthode injectable ou un implant : le relais d'un implant se fait le jour du retrait de l'implant, et le relais d'un contraceptif injectable se fait le jour prévu pour la nouvelle injection. Dans tous les cas, utilisez de préférence une méthode complémentaire de contraception pendant les 48 premières heures de traitement. · Si vous venez d'accoucher : vous pouvez débuter MICROVAL, comprimé enrobé, avant le retour des règles. Si vous débutez le traitement plus tard que le 21 ème jour après l'accouchement, utilisez une méthode complémentaire de contraception pendant la 1 ère semaine de traitement. · Si vous débutez MICROVAL, comprimé enrobé après une interruption de grossesse au premier trimestre : vous pouvez débuter MICROVAL, comprimé enrobé, immédiatement. Dans tous les cas, demandez l'avis de votre médecin. Durée de traitement Selon l'avis de votre médecin. Si vous avez pris plus de MICROVAL, comprimé enrobé que vous n’auriez dû Le surdosage peut provoquer des nausées, des vomissements et une somnolence. Si vous oubliez de prendre MICROVAL, comprimé enrobé En cas d'oubli de plus de 3 heures, il existe un risque de grossesse Si vous constatez l'oubli plus de 3 heures après l'heure habituelle de la prise : · prenez le comprimé oublié le plus tôt possible, · poursuivez le traitement en prenant le comprimé suivant à l'heure habituelle, · utilisez simultanément pendant 7 jours une autre méthode contraceptive (préservatif, spermicides...). Si vous constatez l'oubli moins de 3 heures après l'heure habituelle de la prise, prenez le comprimé oublié le plus tôt possible, et poursuivez votre traitement en prenant le comprimé suivant à l'heure habituelle. Après un oubli, un test diagnostique de grossesse devra être réalisé devant un retard, une absence ou une modification des règles. La survenue de vomissements après la prise d'un comprimé peut entraîner une inefficacité transitoire de la pilule. Suivez la même conduite à tenir que lors de l'oubli d'un comprimé de moins de 3 heures. Si vous arrêtez de prendre MICROVAL, comprimé enrobé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · p etits saignements entre les règles, irrégularités des cycles, rareté voire arrêt des règles, tension et gonflement des seins, grossesse extra-utérine, kyste ovarien, · troubles du métabolisme glucidique, modification de l'appétit (augmentation ou diminution), · modification de l'humeur, dépression, diminution de la libido, maux de tête parfois sévères, vertiges, nervosité, · cas isolés d'accident thromboembolique, · douleurs abdominales, nausées, vomissements et diarrhées, · acné, chute des cheveux, augmentation de la pilosité, chloasma (taches pigmentaires habituellement au niveau du visage)/mélasme, rash et urticaire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MICROVAL, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MICROVAL, comprimé enrobé · La substance active est : Lévonorgestrel micronisé ................................................................................................... 0,030 mg Pour un comprimé enrobé. · Les autres excipients sont : stéarate de magnésium, lactose, talc, amidon de maïs, povidone K25. Enrobage : talc, saccharose, macrogol 6000, carbonate de calcium, povidone K90, cire blanche, cire de Carnauba. Qu’est-ce que MICROVAL, comprimé enrobé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé enrobé. Boîte de 1 ou 3 plaquette(s) de 28 comprimés. Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant HAUPT PHARMA MUNSTER GMBH SCHLEEBRUGGENKAMP 15 48159 MUNSTER ALLEMAGNE OU PFIZER IRELAND PHARMACEUTICALS LITTLE CONNELL NEWBRIDGE CO. KILDARE IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}