{
  "authors": [
    {
      "author": "Yassine Msougar"
    },
    {
      "author": " Hicham Fenane"
    },
    {
      "author": " Mehdi Maidi"
    },
    {
      "author": " Abdellatif Benosman"
    }
  ],
  "doi": "10.11604/pamj.2013.16.59.1753",
  "publication_date": "2013-10-19",
  "id": "EN101122",
  "url": "https://www.panafrican-med-journal.com/content/article/16/59/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 40 ans, hospitalisé au service de chirurgie thoracique pour double tuméfactions de la paroi thoracique. En dehors d'un tabagisme, il ne présente pas d'antécédents médico-chirurgicaux particuliers, et notamment pas de notion de contage tuberculeux. Il présentait des douleurs thoraciques postérieures droites au niveau de sa cote flottante irradiant en antérieure, Il s'y associe deux tuméfactions inflammatoires augmentant rapidement de volume: l'une postérieure occupant tout le flanc droit, et l'autre antérieure en regard de la 6éme cote droite, le tout évoluant dans un contexte fébrile à 38°C, d'asthénie et d'altération de l'état général. L'examen clinique trouvait un mauvais état buccodentaire, une pâleur cutanéo-muqueuse, un blindage pariétal en regard des deux masses responsable d'une matité basale droite et d'une diminution des vibrations vocales. L'auscultation pulmonaire est normale et le reste de l'examen était sans anomalie; en particulier l'examen de l'abdomen et ORL était normal, les aires ganglionnaires étaient libres. Le bilan biologique montrait une vitesse de sédimentation accélérée à 80 mm à la première heure, une hyperleucocytose à 15600 éléments par mm3, à prédominance polynucléaire neutrophile (76%). La recherche de bacille de Koch dans les crachats faite successivement à trois reprises était négative, ainsi que l'intradermoréaction à la tuberculine. La sérologie HIV est négative, l'électrophorèse des protéines et le dosage des immunoglobulines se sont révélés normaux. La radiographie thoracique de face objectivait une opacité du cul de sac costo-diaphragmatique. La fibroscopie bronchique était normale. Une échographie de la masse pariétale antérieure avait montré : une masse pariétale et endothoracique basale droite tissulaire vascularisé au Doppler, de 6,6 cm d'axe transverse sur 4,4 cm d'axe antéropostérieur. Au scanner thoraco-abdominal, c'est une masse pariétale antérieure a la limite entre l'étage thoracique et abdominal et une autre postérieure a peine visible avec une atteinte du parenchyme pulmonaire (à noter que le scanner thoracique a été réalisé 18 jours avant que le patient ne soit admis au service de chirurgie thoracique), laissant suspecter une origine néoplasique. La biopsie réalisée chez le patient au niveau de la masse pariétale antérieure a permis de prélever des fragments tissulaires friables avec issue du pus, l'étude anatomopathologique de la biopsie révélait le diagnostic d'actinomycose en montrant des grains d'actinomyces ; la culture n'a pas été faite. Le patient fut mis sous traitement médical à base d'amoxicilline-acide clavulanique à raison de 3 grammes par jour par voie orale pendant 6 mois (le patient refusant l'hospitalisation) avec une bonne évolution clinique jugée sur l'apyrexie, une prise de poids et la diminution de volume de la tuméfaction."
}