{
  "authors": [
    {
      "author": "Kamilia Laabadi"
    },
    {
      "author": " Sofia Jayi"
    },
    {
      "author": " Fatimazohra Fdili Alaoui "
    },
    {
      "author": " Hakima Bouguern"
    },
    {
      "author": " Hikmat Chaara"
    },
    {
      "author": " My Abdelilah Melhouf"
    }
  ],
  "doi": "10.11604/pamj.2013.16.93.3444",
  "publication_date": "2013-11-12",
  "id": "EN101127",
  "url": "https://www.panafrican-med-journal.com/content/article/16/93/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient de 60 ans, sans ATCDs pathologiques notables, admis pour prise en charge d'un nodule du sein droit évoluant depuis 2 ans et chez qui l'examen clinique objective un nodule de 2/2 cm, rétroareolaire droit classé cliniquement T4bN1MO. La mammographie trouve une opacité rétroaréolaire droite de forme arrondie bien limitée de contours irréguliers, flous, avec fines spicules, hétérogènes sans foyer de microcalcifications. Cette opacité est classée ACR 4. Le complément échographique objective une lésion rétro-aréolaire droite mal limitée de contours spiculés, hypoéchogène hétérogène mesurant 20mm de grand axe associé à des adénopathies axillaires droites suspectes également. La microbiopsie du nodule est en faveur d'un carcinome colloïde muqueux associé à une petite composante canalaire classique de grade I de SBR (2MSBR, pas vu d'emboles vasculaires). Un bilan d'extension fait d'une radiographie thoracique et d'une échographie hépatique, est sans particularité. Un haschteid modifié a été réalisé, dont le résultat histologique est en faveur d'un carcinome mucineux avec une composante de carcinome canalaire infiltrant, de grade I de SBR, 2MSBR, mesurant 3,4 cm à noter l'absence de carcinome in situ. Le curage ganglionnaire a ramené 37 ganglions dont 28 sont métastatiques avec emboles vasculaires et rupture capsulaire. La tumeur est classée p T2N3Mo. L'étude des récepteurs 'strogènique montre un marquage de 100%, l'étude des récepteurs progestéroniques montre un marquage de 90% alors que l'HER2 est négatif et le Ki 67 est à 30%. Une chimiothérapie a été démarrée et on prévoit une radiothérapie et une hormonothérapie."
}