{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103173",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67515370&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BETAGAN 0,5 %, collyre en solution en récipient unidose Chlorhydrate de lévobunolol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BETAGAN 0,5%, collyre en solution en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BETAGAN 0,5%, collyre en solution en récipient unidose ? 3. Comment utiliser BETAGAN 0,5%, collyre en solution en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BETAGAN 0,5%, collyre en solution en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BETAGAN 0,5%, collyre en solution en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : S01ED03. Ce médicament est un bêtabloquant utilisé par voie oculaire. Il est indiqué dans le traitement de certaines maladies de l'œil comportant une hypertension intraoculaire (glaucome, hypertonie intraoculaire). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BETAGAN 0,5%, collyre en solution en récipient unidose ? N’utilisez jamais BETAGAN 0,5%, collyre en solution en récipient unidose : · si vous êtes allergique au lévobunolol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez ou avez eu de l’asthme ou d’autres maladies pulmonaires (par exemple, une bronchopneumopathie chronique obstructive [BPCO]) durant lesquelles vous avez présenté des difficultés à respirer, une respiration sifflante ou une toux chronique. · si vous avez ou avez eu des problèmes cardiaques tels qu’un ralentissement du rythme cardiaque, une insuffisance cardiaque ou des troubles du rythme cardiaque (battements cardiaques irréguliers). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser BETAGAN 0,5%, collyre en solution en récipient unidose. Prévenez votre médecin avant d’utiliser BETAGAN si vous souffrez ou avez souffert dans le passé d’une des pathologies mentionnée ci-dessous : · coronaropathie (les symptômes peuvent inclure une douleur ou une oppression thoracique, un essoufflement ou une suffocation), insuffisance cardiaque, hypotension artérielle, · troubles du rythme cardiaque tels qu’un rythme cardiaque lent, · asthme, problèmes respiratoires ou bronchopneumopathie chronique obstructive, · maladie impliquant une mauvaise circulation sanguine (comme la maladie de Raynaud ou le syndrome de Raynaud), · diabète car le lévobunolol peut masquer les signes et les symptômes de l’hypoglycémie, · hyperactivité de la glande thyroïde car le lévobunolol peut masquer les signes et les symptômes de cette maladie, · tout type d’allergie (notamment en cas d’allergies sévères), · problèmes affectant la surface de l’œil, · chirurgie oculaire visant à abaisser la tension dans l’œil (les yeux). Si vous avez des antécédents de problèmes respiratoires ou de maladies cardiaques, il se peut que votre médecin vous surveille plus étroitement, car de rares cas de décès ont été rapportés à la suite d’une prise de lévobunolol. Si vous souffrez d’allergies ou développez une réaction allergique sévère, vous devez savoir qu’il peut être nécessaire d’augmenter la dose habituelle d’adrénaline. Si vous devez subir une anesthésie générale, avertissez votre médecin ou votre dentiste que vous prenez ce médicament. Enfants L’utilisation de BETAGAN n’est pas recommandée chez l’enfant. Autres médicaments et BETAGAN 0,5%, collyre en solution en récipient unidose Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Informez votre médecin avant d’utiliser BETAGAN si vous prenez des bêtabloquants par voie orale pour abaisser la tension artérielle. BETAGAN est également un bêtabloquant. Par conséquent, votre médecin doit déterminer le risque éventuel de présence d’une trop grande quantité de bêtabloquant dans votre organisme. Les symptômes suivants pourraient résulter d’un tel risque : · une tension artérielle basse (par exemple, lors du passage à la position debout), · un ralentissement du rythme cardiaque, · des étourdissements/une perte de conscience temporaire, · une tension basse dans le globe oculaire. Il est important d’informer votre médecin avant d’utiliser BETAGAN, si vous prenez : · des médicaments pour traiter une tension artérielle élevée (hypertension), · des médicaments pour traiter des cardiopathies (par exemple, un rythme cardiaque irrégulier) tels que des bêtabloquants, de l’amiodarone ou de la digoxine, · un autre collyre pour diminuer la tension dans votre œil (glaucome), · des médicaments pour dilater la pupille, par exemple de l’adrénaline, · d’autres bêtabloquants par voie orale ou sous forme de collyre. Si la dose de l’un de vos médicaments actuels est modifiée, vous devrez en informer votre médecin. BETAGAN 0,5%, collyre en solution en récipient unidose avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. BETAGAN ne doit pas être utilisé pendant la grossesse ou l’allaitement, sauf si votre médecin, après avoir examiné tous les risques, vous le recommande tout de même. Conduite de véhicules et utilisation de machines BETAGAN peut causer de la fatigue, des étourdissements ou une vision floue/anormale. Ne conduisez pas et n’ utilisez pas de machines jusqu’à ce que ces symptômes aient disparus. 3. COMMENT UTILISER BETAGAN 0,5%, collyre en solution en récipient unidose ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de 1 goutte dans l'œil malade, 2 fois par jour . Mode d’administration Lavez-vous les mains. Ouvrez l’un des sachets recouverts d’aluminium contenant 2 barrettes de cinq récipients unidoses. Assurez-vous que le récipient unidose que vous avez l’intention d’utiliser est intact. La solution doit être utilisée immédiatement après ouverture. Appliquez votre collyre de la façon suivante : 1. Détachez un récipient 2. Tenez le récipient unidose à la verticale (l’extrémité supérieure pointant vers le haut) et dévissez la partie supérieure. 3. Penchez la tête en arrière et regardez le plafond. Tirez doucement la paupière inférieure vers le bas jusqu’à ce qu’une petite poche se crée. Retournez le récipient unidose vers le bas et appuyez pour libérer une goutte dans chaque œil nécessitant un traitement. 4. Tout en gardant l’œil traité fermé, appuyez votre doigt contre le coin de cet œil (à l’endroit où l’œil et le nez se rejoignent) et maintenez la pression pendant une minute. 5. Répéter les étapes 3 et 4 pour l’autre œil, s’il nécessite également un traitement. Si une goutte tombe à côté de votre œil, recommencez. Pour éviter une contamination , ne laissez pas l’extrémité ouverte du récipient unidose toucher votre œil ou quoi que ce soit d’autre. Chaque récipient ne doit être utilisé qu’une seule fois ; dès lors, ne le réutilisez pas, même s’il reste de la solution. Essuyez tout excès de liquide de votre joue à l’aide d’un mouchoir propre. Il est très important de procéder à une application correcte du collyre. Si vous avez des questions, interrogez votre médecin ou votre pharmacien. Utilisation chez les enfants L’utilisation de BETAGAN n’est pas recommandée chez l’enfant. Si vous avez utilisé plus de BETAGAN 0,5%, collyre en solution en récipient unidose que vous n’auriez dû Si vous mettez trop de gouttes dans votre œil (vos yeux), il est peu probable que vous ressentiez des effets indésirables. Si vous avez mis trop de gouttes dans votre œil (vos yeux), lavez-vous les yeux à l’eau claire. Administrez la dose suivante à l’heure habituelle. Si vous oubliez d’utiliser BETAGAN 0,5%, collyre en solution en récipient unidose Si vous oubliez de prendre une dose, prenez-la dès que vous vous en rendez compte, sauf s’il est presque l’heure de votre prochaine dose, auquel cas vous ne devez pas prendre la dose oubliée. Prenez alors la dose suivante comme d’habitude et continuez votre traitement habituel. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser BETAGAN 0,5%, collyre en solution en récipient unidose N’arrêtez pas d’utiliser BETAGAN, ne réduisez pas la quantité que vous prenez jusqu’à ce que votre médecin vous demande de le faire, car vos symptômes pourraient s’aggraver. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très fréquent Survient chez plus d’un patient sur 10 Fréquent Survient chez moins d’un patient sur 10 Peu fréquent Survient chez moins d’un patient sur 100 Rare Survient chez moins d’un patient sur 1 000 Très rare Survient chez moins d’un patient sur 10 000 Fréquence indéterminée La probabilité de développer un effet indésirable est inconnue Vous devez prendre contact avec votre médecin ou vous rendre à l’hôpital immédiatement si vous présentez : · une éruption cutanée, des difficultés à avaler ou à respirer, un gonflement des lèvres, du visage, de la gorge ou de la langue (ceux-ci pourraient être des signes d’une réaction allergique grave), · des difficultés respiratoires (y compris l’asthme), · une perte de conscience (ou une sensation similaire), · un rythme cardiaque inhabituel ou ralenti, · une tension artérielle basse. Les effets indésirables ci-dessus sont graves et dans de rares cas peuvent menacer le pronostic vital. Les effets indésirables suivants peuvent être observés avec BETAGAN : Effets indésirables très fréquents : · irritation oculaire, douleur oculaire. Effets indésirables fréquents : · inflammation des paupières et de la couche la plus externe de l’œil. Effets indésirables de fréquence indéterminée : · rougeur au niveau de l’œil, réaction allergique dans l’œil, diminution du clignement de l’œil, inflammation de l’iris et de l’intérieur de l’œil ou de la surface de l’œil (cornée), vision floue, petites déchirures sur la surface de l’œil accompagnées d’une inflammation, démangeaisons de l’œil/des paupières, gonflement/boursoufflure des yeux et/ou des paupières, écoulement oculaire ou larmoiement, sécheresse oculaire, rougeur et eczéma des paupières, sensation de corps étranger dans l’œil, · rythme cardiaque inhabituel, irrégulier, ralenti ou accéléré, évanouissement, · asthme, difficultés respiratoires, irritation de la gorge, gêne nasale, · pression artérielle basse, sensation de froid, engourdissement ou décoloration des mains ou des pieds, · confusion, étourdissements, somnolence, diminution de l’énergie, maux de tête, troubles du sommeil, · dépression, nervosité, · œdème au niveau du visage, fatigue, · nausées, · éruptions cutanées, urticaire, démangeaisons et desquamation, rugosités au niveau de la peau, perte de cheveux, · symptômes de réaction allergique (tels que gonflement, rougeur de l’œil et éruption cutanée). Comme c’est le cas pour d’autres médicaments utilisés dans les yeux, le lévobunolol est absorbé dans le sang. Cela peut provoquer des effets indésirables similaires à ceux observés avec des bêtabloquants administrés par voie « intraveineuse » et/ou « orale ». L’incidence des effets indésirables après une administration ophtalmique locale est plus faible que lorsque les médicaments sont administrés par voie orale ou par injection. Les effets indésirables énumérés ci-dessous comprennent des réactions observées dans la classe des bêtabloquants en cas d’utilisation pour le traitement des maladies oculaires : · réactions allergiques généralisées, notamment un gonflement sous-cutané, pouvant survenir dans des zones telles que le visage et les membres, et pouvant obstruer les voies respiratoires, ce qui est susceptible d’entraîner des difficultés à avaler ou à respirer, réaction allergique grave menaçant le pronostic vital, · accident vasculaire cérébral, réduction de l’irrigation sanguine du cerveau, augmentation des signes et des symptômes de myasthénie grave (maladie musculaire) et sensations inhabituelles par exemple, fourmillements, · faible taux de glucose dans le sang, · cauchemars et perte de mémoire, · décollement de la couche sous-rétinienne qui contient des vaisseaux sanguins après une chirurgie filtrante susceptible de provoquer des troubles visuels, une érosion cornéenne (dommages de la couche située à l’avant du globe oculaire), une chute de la paupière supérieure (maintenant l’œil à moitié fermé), une vision double, · crise cardiaque, insuffisance cardiaque, douleur thoracique, insuffisance cardiaque congestive (cardiopathie accompagnée d’essoufflement et gonflement des pieds et des jambes dû à l’accumulation de liquide), accumulation de liquide dans les membres, · mains et pieds froids, · constriction des voies respiratoires dans les poumons (principalement chez les patients atteints de maladies préexistantes telles que l’asthme), toux, · troubles du goût, indigestions, diarrhée, bouche sèche, douleurs abdominales, vomissements, · éruption cutanée avec apparition de plaques de couleur argentée (éruption psoriasiforme) ou aggravation d’un psoriasis, · douleurs musculaires non causées par la pratique d’un exercice, · dysfonctionnement sexuel, baisse de libido. Autres effets indésirables rapportés avec les collyres contenant du phosphate : Dans de très rares cas, certains patients présentant des lésions graves de la couche claire située à l’avant de l’œil (la cornée) ont développé des taches opaques sur la cornée en raison d’une accumulation de calcium pendant le traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BETAGAN 0,5%, collyre en solution en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois . Ce médicament est à conserver à une température ne dépassant pas 25°C. Conserver le récipient unidose dans l’emballage extérieur. Jeter l’unidose après utilisation. Ne pas réutiliser un récipient unidose déjà entamé. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BETAGAN 0,5%, collyre en solution en récipient unidose · La substance active est : Chlorhydrate de lévobunolol.............................................................................................. 0,5 g Pour 100 ml · Les autres composants sont : l’alcool polyvinylique, le chlorure de sodium, l’édétate de sodium, l’hydrogénophosphate de sodium heptahydraté, le dihydrogénophosphate de potassium, l’hydroxyde de sodium et/ou l’acide chlorhydrique, l’eau purifiée. Qu’est-ce que BETAGAN 0,5%, collyre en solution en récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’un collyre en solution en récipient unidose en plastique contenant 0,4 ml de collyre. Chaque boîte contient 60 unidoses. Titulaire de l’autorisation de mise sur le marché ALLERGAN FRANCE TOUR CBX 1, PASSERELLE DES REFLETS 92400 COURBEVOIE Exploitant de l’autorisation de mise sur le marché ALLERGAN FRANCE TOUR CBX 1, PASSERELLE DES REFLETS 92400 COURBEVOIE Fabricant ALLERGAN PHARMACEUTICALS IRELAND CASTLEBAR ROAD WESTPORT CO. MAYO IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}