{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109150",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62294199&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MONOVER ® 100 mg/ml, solution injectable/pour perfusion Fer Encadré Ce médicament fait l’objet d’une surveillance supplémentaire qui permettra l’identification rapide de nouvelles informations relatives à la sécurité. Vous pouvez y contribuer en signalant tout effet indésirable que vous observez. Voir en fin de rubrique 4 comment déclarer les effets indésirables. Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MONOVER 100 mg/ml, solution injectable/pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MONOVER 100 mg/ml, solution injectable/pour perfusion ? 3. Comment MONOVER 100 mg/ml, solution injectable/pour perfusion est adminstré ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MONOVER 100 mg/ml, solution injectable/pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MONOVER 100 mg/ml, solution injectable/pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Préparation de fer à usage parentéral – code ATC : B03AC. MONOVER contient une combinaison de fer et de dérisomaltose (une chaîne de molécules de sucre). Le type de fer contenu dans MONOVER est le même que celui que I'on trouve naturellement dans I'organisme appelé ferritine. Cela signifie que vous pouvez recevoir de fortes doses de MONOVER par injection. MONOVER est indiqué dans le traitement du déficit en fer (parfois appelée « carence en fer ou carence martiale » et « anémie ferriprive ») si : · le fer par voie orale ne fonctionne pas ou vous ne le tolérez pas. · votre médecin juge qu'il est nécessaire de reconstituer très rapidement vos réserves en fer. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MONOVER 100 mg/ml, solution injectable/pour perfusion ? N’utilisez jamaisMONOVER : · si vous êtes allergique (hypersensible) au produit ou à I'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6, · si vous avez des antécédents d'allergie grave (hypersensibilité) à d'autres fers injectables, · si vous souffrez d'une anémie qui n'est pas causée par un manque de fer, · si vous présentez une surcharge en fer dans votre organisme ou des anomalies dans I'utilisation du fer, · si vous souffrez d’une maladie hépatique telle que la cirrhose. Avertissements et précautions · Adressez-vous à votre médecin ou votre infirmier/ère avant l’administration de MONOVER : · si vous avez des antécédents d'allergie médicamenteuse, · si vous avez un lupus érythémateux systémique, · si vous avez une polyarthrite rhumatoïde, · si vous avez un asthme, un eczéma ou toute autre allergie sévère, · si vous avez une infection bactérienne en cours dans votre sang, · si vous avez une fonction hépatique diminuée. Une administration incorrecte de MONOVER peut conduire à une diffusion du produit en dehors des vaisseaux, ce qui peut engendrer au point d’injection une irritation de la peau et une coloration brune qui peut persister. Si cela se produit, l’injection doit être arrêtée immédiatement. Enfants et adolescents MONOVER est réservé aux adultes. Les enfants et les adolescents ne devraient pas recevoir ce médicament. Autres médicaments et MONOVER Informez votre médecin si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. MONOVER donné en même temps que les préparations orales de fer peut réduire l'absorption du fer par voie orale. MONOVER avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement MONOVER n'a pas été testé chez la femme enceinte. Il est important d'informer votre médecin si vous êtes enceinte, pensez l'être ou si vous l'envisagez. En cas de grossesse pendant le traitement, parlez-en à votre médecin. Votre médecin décidera si le traitement peut être poursuivi ou arrêté. Si vous allaitez, parlez-en à votre médecin avant toute administration de MONOVER. Il est peu probable que MONOVER constitue un risque pour l’enfant allaité. Conduite de véhicules et utilisation de machines Demandez à votre médecin si vous pouvez conduire ou faire fonctionner des machines, après avoir reçu du MONOVER. MONOVER contient Sans objet. 3. COMMENT UTILISER MONOVER 100 mg/ml, solution injectable/pour perfusion ? Avant son administration, votre médecin réalisera une analyse de sang afin de déterminer la dose nécessaire de MONOVER. Votre médecin ou infirmier(ère) administrera MONOVER par injection ou par perfusion dans une veine ; · MONOVER peut être administré par injection intraveineuse à une dose maximale de 500 mg jusqu’à trois fois par semaine. · MONOVER peut être administré au cours d’une séance de dialyse · MONOVER peut être administré parperfusion intraveineuse à une dose jusqu’à 20 mg de fer/kg de poids corporel ou parperfusions hebdomadaires jusqu'à ce que la dose totale ait été administrée. MONOVER sera administré dans un environnement où les effets indésirables immunoallergiques peuvent être rapidement traités de manière appropriée. Vous serez surveillé par votre médecin ou infirmier(ère) pendant au moins 30 minutes après chaque administration. Si vous recevez plus de MONOVER que vous n'auriez dû Un professionnel de santé qualifié vous administrera MONOVER. Il est peu probable qu’il vous en administre trop. Il surveillera la dose administrée et analysera votre sang afin d’éviter une accumulation de fer dans votre corps. Si vous oubliez d’utiliser MONOVER Sans objet. Si vous arrêtez d’utiliser MONOVER Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions allergiques Des réactions allergiques sévères peuvent apparaître, toutefois elles sont généralement rares. Vous devez informer votre médecin ou votre infirmière immédiatement si vous ressentez n’importe lequel des signes et symptômes suivants qui peuvent suggérer une réaction allergique grave : gonflement du visage, de la langue ou du pharynx, difficulté à avaler, urticaire difficultés à respirer, et une douleur thoracique qui peut être le signe d’une réaction allergique potentiellement grave appelée syndrome de Kounis. Fréquents (peuvent affecter jusqu’à 1 personne sur 10) : · Nausées, · Réactions cutanées au site d’injection ou proche d’un point d’injection incluant rougeurs de la peau, gonflement, brûlure, douleur, ecchymose, décoloration, extravasation autour du site de perfusion, irritation, · Eruption cutanée. Peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) : · Réactions d’hypersensibilité accompagnées d’essoufflement et de bronchospasme, · Céphalées, · Engourdissement, · Altération du goût, · Vision floue, · Perte de connaissance, · Vertige, · Fatigue, · Rythme cardiaque élevé, · Pression artérielle faible ou élevée, · Douleur thoracique, douleur dorsale, douleur dans les muscles et les articulations, spasmes musculaires, · Douleur abdominale, vomissements, indigestion, constipation, diarrhée, · Démangeaisons, urticaire, inflammation de la peau, · Rougeurs, transpiration, fièvre, sensation de froid, frissons, · Diminution du taux de phosphate dans le sang, · Infection, · Augmentation des enzymes hépatiques, · Inflammation locale des veines, · Exfoliation cutanée. Rares ( peuvent affecter jusqu’à 1 personne sur 1000 ) : · Battements cardiaques irréguliers · Enrouement, · Convulsion, · Tremblement, · Altération de l’état mental, · Malaise. Un syndrome grippal (fréquence rare) peut apparaître quelques heures à plusieurs jours après l’injection et se caractérise généralement par des symptômes tels qu’une température élevée et des douleurs dans les muscles et les articulations. Fréquence indéterminée · Une altération de la couleur de la peau sur d’autres localisations corporelles que le site d’injection. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MONOVER 100 mg/ml, solution injectable/pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’ampoule ou le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Le personnel de l’hôpital veillera à ce que le produit soit conservé et éliminé de manière appropriée. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MONOVER · La substance active est le fer (sous forme de dérisomaltose ferrique, un composé de fer carbohydrate). La concentrationde fer contenue dans le produit est de 100 mg par millilitre. · Les autres composants sont l’hydroxyde de sodium (pour ajuster le pH) et acide chlorhydrique (pour ajuster le pH) et de l’eau pour préparations injectables. Qu’est-ce que MONOVER et contenu de l’emballage extérieur MONOVER est une solution injectable/pour perfusion, de couleur brun foncé et non transparente. MONOVER est présenté en ampoules de verre contenant : 1 ml de solution ce qui correspond à 100 mg de fer sous forme de dérisomaltose ferrique. Disponible en boîte de 5 ou 10 ampoules. 2 ml de solution ce qui correspond à 200 mg de fer sous forme de dérisomaltose ferrique. Disponible en boîte de 5 ou 10 ampoules. 5 ml de solution ce qui correspond à 500 mg de fer sous forme de dérisomaltose ferrique. Disponible en boîte de 2 ou 5 ampoules. 10 ml de solution ce qui correspond à 1000 mg de fer sous forme de dérisomaltose ferrique. Disponible en boîte de 1, 2 ou 5 ampoules. MONOVER est présenté en flacons de verre contenant : 1 ml de solution ce qui correspond à 100 mg de fer sous forme de dérisomaltose ferrique. Disponible en boîte de 1, 5 ou 10 flacons. 2 ml de solution ce qui correspond à 200 mg de fer sous forme de dérisomaltose ferrique. Disponible en boîte de 5 ou 10 flacons. 5 ml de solution ce qui correspond à 500 mg de fer sous forme de dérisomaltose ferrique. Disponible en boîte de 1, 2 ou 5 flacons. 10 ml de solution ce qui correspond à 1000 mg de fer sous forme de dérisomaltose ferrique. Disponible en boîte de 1, 2 ou 5 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PHARMACOSMOS A/S ROERVANGSVEJ 30 4300 HOLBAEK DANEMARK Exploitant de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING PARC SCIENTIFIQUE TONY GARNIER 69007 LYON Fabricant PHARMACOSMOS A/S ROERVANGSVEJ 30, 4300 HOLBAEK DANEMARK Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de la santé : Surveiller attentivement les patients afin de détecter tout signe et symptôme de réactions d'hypersensibilité pendant et après chaque administration de MONOVER. MONOVER doit être administré uniquement lorsque du personnel formé pour évaluer et prendre en charge les réactions anaphylactiques est immédiatement disponible, dans un environnement disposant des moyens nécessaires pour assurer une réanimation. Le patientdoit être surveillé afin de détecter l'apparition de tout effet indésirable pendant au moins 30 minutes après chaque administration de MONOVER. Chaque administration intraveineuse (IV) de fer est associée à un risque de réaction d’hypersensibilité. Pour réduire ce risque, le nombre d’administrations individuelles IV de fer doit être limité au minimum. Posologie La posologie de MONOVER est déterminée en plusieurs étapes: [1] détermination des besoins individuels en fer et [2] calcul de la ou des doses de fer à administrer. Les étapes peuvent être répétées à la suite des [3] examens de contrôle après la supplémentation en fer. Étape 1 : Détermination des besoins en fer : Les besoins individuels en fer peuvent être déterminés soit par le tableau Simplifié (i), soit par la formule de Ganzoni (ii) ci-dessous. Les besoins en fer sont exprimés en mg de fer élémentaire. i. Tableau simplifié: Tableau 1 : Tableau simplifié Hb (g/dL) Hb (mmol/l) Patients ayant un poids corporel < 50 kg Patient ayant un poids corporel compris entre 50 et < 70 kg Patient ayant un poids corporel ≥ 70 kg ≥ 10 ≥ 6,2 500 mg 1000 mg 1500 mg < 10 < 6,2 500 mg 1500 mg 2000 mg ii. Formule de Ganzoni: Tableau 2. Formule de Ganzoni Dose de fer = Poids corporel (A) x (Hb cible (D) - Hb actuelle) (B) x 2,4 + Réserves en fer (C) [mg de fer] [kg] [g/dL] [mg de fer] (A) Il est recommandé d'utiliser le poids corporel idéal du patient pour les patients obèses ou le poids avant la grossesse pour les femmes enceintes. Pour tous les autres patients, utiliser le poids corporel actuel . Le poids corporel idéal peut être calculé de plusieurs manières, par exemple, en calculant l’indice de masse corporelle (IMC) 25 c’est-à-dire le poids corporel idéal = 25 x (taille en m) 2 . (B) Pour convertir Hb [mM] en Hb [g/dL], vous devez multiplier Hb [mM] par le facteur 1,61145 (C) Pour un patient ayant un poids corporel supérieur à 35 kg, les réserves en fer sont supérieures ou égales à 500 mg. Une valeur de 500 mg constitue la limite inférieure de la normale des réserves de fer pour les femmes de petite taille. Certaines directives suggèrent d’utiliser 10 à 15 mg de fer/kg de poids corporel. (D) La valeur cible de Hb par défaut est de 15 g/dL dans la formule de Ganzoni. Dans certains cas particuliers, comme une grossesse, vous devez envisager d’utiliser un taux cible d’hémoglobine inférieur. iii. Besoin en fer fixe : Une dose fixe de 1000 mg est administrée et le patient est ré-évalué pour les besoins ultérieurs en fer en suivant « Étape 3 : Examens de contrôle après la supplémentation en fer ». Pour les patients pesant moins de 50 kg, utiliser le Tableau Simplifié ou la Formule de Ganzoni pour le calcul des besoins en fer. Étape 2 : Calcul et administration de la ou des doses individuelles maximales de fer : La ou les doses appropriées de MONOVER, basées sur les besoins en fer déterminés ci-dessus, doivent être administrées en tenant compte des points suivants : En injection intraveineuse en bolus, la dose maximale de fer par injection est de 500 mg, jusqu’à 3 fois par semaine. Les perfusions sont réalisées de manière hebdomadaire. La dose maximale de fer par perfusion est de 20 mg de fer/kg de poids corporel. Étape 3 : Examens de contrôle après la supplémentation en fer : Une ré-évaluation comprenant des analyses sanguines doit être effectuée par le clinicien en fonction de l’état du patient individuel. Afin d’évaluer l’effet du traitement par fer IV, le taux d’Hb doit être ré-évalué pas moins de 4 semaines après la dernière administration de MONOVER afin de laisser le temps nécessaire à l’érythropoïèse et à l’utilisation du fer. Si le patient nécessite une nouvelle supplémentation en fer, les besoins en fer doivent être recalculés. L’effet du traitement doit être surveillé par des analyses biologiques. Pour atteindre le taux d’Hb cible. Enfants et adolescents : L’utilisation de MONOVER n'est pas recommandée chez les enfants et les adolescents âgés de moins de 18 ans, en raison de l'insuffisance des données de sécurité et d’efficacité. Mode d’administration : MONOVER doit être administré par voie intraveineuse, soit par injection, soit par perfusion. Monover peut également être administré par injection dans une ligne de dialyse. MONOVER ne doit pas être administré en même temps que les préparations orales de fer, car l'absorption du fer par voie orale peut être réduite. Injection intraveineuse en bolus : MONOVER peut être administré par injection intraveineuse en bolus à une dose maximale de 500 mg jusqu'à trois fois par semaine à une vitesse d'administration maximale de 250 mg de fer/minute. Il peut être administré non dilué ou être dilué dans maximum 20 ml de solution stérile de chlorure de sodium à 0,9 %. Tableau 3 : Vitesses d’administration pour une injection intraveineuse en bolus Volume de MONOFER Dose équivalente de fer Vitesse maximale d’administration Fréquence ≤ 5 ml ≤ 500 mg 250 mg de fer/minute 1 à 3 fois par semaine Perfusion intraveineuse : Les besoins requis en fer requise peuvent être administrés en une perfusion unique de MONOVER de 20 mg de fer/kg de poids corporel, au maximum ou en perfusions hebdomadaires jusqu'à ce que les besoins cumulés de fer aient été administrés. Si les besoins en fer dépassent de 20 mg de fer/kg de poids corporel, la dose doit être fractionnée en deux administrations séparées d’un intervalle d’au moins une semaine. Dans la mesure du possible, il est recommandé d’administrer 20 mg de fer/kg de poids corporel lors de la première administration. Suivant l’avis du médecin, la deuxième administration peut avoir lieu après les analyses biologiques de suivi. Tableau 4 : Vitesses d’administration pour une perfusion intraveineuse Dose de fer Durée minimale d’administration ≤ 1000 mg > 1000 mg Plus de 15 minutes 30 minutes ou plus MONOVER doit être perfusé non dilué ou dilué dans une solution stérile de chlorure de sodium à 0,9 %. Pour des raisons de stabilité, MONOVER ne doit pas être dilué à des concentrations inférieures à 1 mg de fer/ml (n’incluant pas le volume de solution de dérisomaltose ferrique) et ne doit jamais être dilué dans plus de 500 ml. Injection dans une ligne de dialyse : MONOVER peut être administré au cours d'une séance d'hémodialyse directement dans la branche veineuse du circuit de dialyse, selon les mêmes modalités que celles prévues pour l'injection de bolus intraveineux. Pour des informations complémentaires, veuillez-vous reporter au RCP de MONOVER. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}