{
  "authors": [
    {
      "author": "Mohamed El Amraoui"
    },
    {
      "author": " Hafsae Bounnyit"
    },
    {
      "author": " Youssef Zemmez"
    },
    {
      "author": " Ahmed Bouhamidi"
    },
    {
      "author": " Baderdine Hassam"
    },
    {
      "author": " Karima Senouci"
    }
  ],
  "doi": "10.11604/pamj.2016.25.56.10572",
  "publication_date": "2016-09-30",
  "id": "EN101500",
  "url": "https://www.panafrican-med-journal.com/content/article/25/56/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente de 20 ans qui avait comme antécédents une épilepsie, un lupus érythémateux chronique et des érosions buccales récidivantes, a été admise au service de dermatologie pour prise en charge de multiples nécroses cutanées extensives siégeant sur la fesse gauche et les deux bras et évoluant depuis un mois et demi dans un contexte fébrile avec une altération de l’état général. L’examen clinique objectivait également une arthrite du poignet droit et un gros membre inferieur gauche et une livedo racemosa. Le bilan paraclinique montrait un syndrome inflammatoire biologique important : une anémie normo chrome normocytaire à 8,5 g/dl, une vitesse de sédimentation à 130 mm/1ère heure, une protéine C réactive à 115 mg/l. Le bilan immunologique révélait des anticorps anti nucléaires positifs à 1280 UI/ml, des anticorps anti DNA natifs positifs et des anticorps anti coagulants circulants de type lupiques positifs. Le doppler veineux des membres inferieurs mettait en évidence une thrombophlébite fémoro-poplitée gauche et la biopsie cutané montrait une nécrose kératinocytaire étendue et une vascularite lympho-plasmocytaire. Le diagnostic du SAPL secondaire à une maladie lupique a été retenu et la patiente a été mise sous corticothérapie générale, anticoagulants, antibiothérapie et soins locaux avec détersion des foyers de nécrose. L’évolution était favorable avec un recul de 18 mois."
}