{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109039",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62263894&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MINIRIN 4 microgrammes/mL, solution injectable acétate de desmopressine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament, car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MINIRIN 4 microgrammes/mL, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MINIRIN 4 microgrammes/mL, solution injectable ? 3. Comment utiliser MINIRIN 4 microgrammes/mL, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MINIRIN 4 microgrammes/mL, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MINIRIN 4 microgrammes/mL, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : H01B A02 MINIRIN appartient à une famille de médicaments appelée hormone antidiurétique. Ce médicament agit : · en faisant diminuer la quantité d'urine, · en augmentant la production de certains facteurs de coagulation afin d'assurer une coagulation normale du sang et d'empêcher des saignements. MINIRIN 4 microgrammes/mL, solution injectable peut être utilisé dans les cas suivants : 1. Si vous avez une forme de diabète appelé diabète insipide. Cette maladie est liée à un manque en hormone antidiurétique ce qui entraîne l'émission d'une quantité importante d'urine, en général pâle ressemblant à de l'eau. Cette maladie provoque également une soif intense et permanente. 2. Pour vérifier le fonctionnement des reins (pouvoir de concentration des reins). 3. Pour prévenir et/ou traiter les saignements et en cas d'opération chirurgicale dans les cas suivants : o Si vous souffrez de la maladie de Willebrand (à l'exception des formes sévères ou de type IIB). La maladie de Willebrand est une maladie héréditaire caractérisée par un manque en une protéine appelée facteur de Willebrand. Ce manque entraîne des problèmes de coagulation, responsables de saignements anormalement abondants. o Si vous souffrez d'hémophilie A légère. L'hémophilie A est une maladie héréditaire caractérisée par un manque en une protéine appelée facteur VIII de la coagulation. Ce manque entraîne des troubles de la coagulation, responsables de saignements anormalement abondants. o Si vous avez un allongement du temps de saignement dû à un dysfonctionnement des plaquettes sanguines (thrombocytes) lié ou non à la prise de médicaments, un taux élevé d’urée dans le sang (urémie), une maladie du foie (cirrhose) ou d’origine inexpliquée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MINIRIN 4 microgrammes/mL, solution injectable ? N’utilisez jamais MINIRIN 4 microgrammes/mL, solution injectable · Si vous êtes allergique à la desmopressine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une soif excessive (polydipsie) ou un besoin irrépressible de boire (potomanie) avec une production d'urine excessive alors que vous ne souffrez pas de diabète insipide. · Si vous souffrez d’une maladie cardiaque (antécédent d’angor instable et/ou d’insuffisance cardiaque connue ou suspectée) · Si votre taux de sodium dans le sang est trop bas (hyponatrémie). · Si votre un taux d’hormone antidiurétique dans le sang est trop élevé (syndrome de sécrétion inappropriée d'hormone antidiurétique). · Si vous souffrez de la maladie de Willebrand de type IIB. Dans ce cas, MINIRIN peut entraîner l'adhésion des plaquettes entre elles (cellules du sang jouant un rôle dans la coagulation) et donc une diminution de leur nombre dans le sang. Avertissements et précautions Ce médicament vous sera injecté par un professionnel de santé et sous stricte surveillance médicale. Avant le traitement Si vous recevez MINIRIN 4 microgrammes/mL, solution injectable pour le traitement du diabète insipide : Votre médecin évaluera tout dysfonctionnement urinaire. Si vous recevez MINIRIN 4 microgrammes/mL, solution injectable pour prévenir et/ou traiter les saignements : Avant la première administration de MINIRIN, vous recevrez une injection \"test\" de MINIRIN afin de vérifier que vous répondez bien au traitement (voir rubrique 3.). Prévenez votre médecin si vous êtes dans l'un des cas suivants : · Si vous avez ou si vous avez eu une augmentation de la pression intracrânienne (HTIC), · Si vous ne pouvez pas respecter une diminution de la quantité de boissons quotidiennes (restriction hydrique), en particulier chez les enfants et chez les personnes âgées, · Si vous avez ou si vous avez euun taux de sodium trop bas dans le sang (hyponatrémie), · Si vous avez ou si vous avez eu une maladie des reins (insuffisance rénale modérée ou sévère), · Si vous avez ou si vous avez eu une maladie du cœur ou des vaisseaux sanguins (thrombose, thrombophilie, hypertension artérielle) , · Si votre glande surrénale (située au-dessus du rein) ne produit pas assez de certaines hormones (insuffisance corticotrope). L'insuffisance corticotrope doit être corrigée avant le début du traitement et pendant toute sa durée afin d'éviter une augmentation de la quantité d'eau dans le corps (la rétention hydrique). Pendant le traitement Ce médicament peut provoquer une augmentation de la quantité d'eau dans le corps (rétention hydrique) et/ou un taux de sodium dans le sang trop bas (hyponatrémie) accompagnés ou non de signaux d’alarme (voir rubrique 4). Par conséquent, la prise de liquide doit être limitée et votre médecin surveillera votre poids, la quantité d’urine émise ainsi que votre taux de sodium dans le sang (natrémie). Votre médecin pourra ajuster ou arrêter le traitement en cas d’infection, de fièvre, de gastro-entérite ou de saignements excessifs. Si vous recevez MINIRIN 4 microgrammes/mL, solution injectable pour vérifier le fonctionnement de vos reins (étude du pouvoir de concentration des reins) Votre médecin vous indiquera la quantité de liquide que vous pouvez boire le jour du test. Cette quantité sera ajustée chez les enfants de moins de 2 ans et les patients souffrant de troubles cardiovasculaires. Si vous prenez du poids de manière trop importante, votre médecin pourra vous demander de supprimer toute prise de liquide. Ce test doit être réalisé à l’hôpital pour les enfants de moins de 2 ans . Si un deuxième test est nécessaire, un délai de 48 heures devra être respecté. Si vous recevez MINIRIN 4 microgrammes/mL, solution injectable pour prévenir et/ou traiter les saignements Vous devez limiter la prise de liquide au maximum. Si votre poids augmente ou si votre taux de sodium ou votre concentration sanguine est trop basse (osmolalité ≤ 270 mOsm/kg), votre médecin pourra vous demander d’arrêter le traitement. Autres médicaments et MINIRIN 4 microgrammes/mL, solution injectable Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Prévenez votre médecin ou votre pharmacien si vous prenez un médicament utilisé : · Pour traiter la dépression (ISRS, TCA) et les troubles psychiques ou l’épilepsie. · Pour augmenter la quantité d’urine émise (antidiurétique) ; MINIRIN 4 microgrammes/mL, solution injectable avec des aliments et boissons et de l’alcool Sans objet. Grossesse allaitement et fertilité Des précautions doivent être prises lors de la prescription de MINIRIN solution injectable aux femmes enceintes. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. MINIRIN 4 microgrammes/mL, solution injectable contient Sans objet. 3. COMMENT UTILISER MINIRIN 4 microgrammes/mL, solution injectable ? Le traitement sera instauré et surveillé par un médecin. Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ainsi que ses recommandations concernant les prises de liquide (restriction hydrique) . Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Votre médecin adaptera la dose que vous devez recevoir en fonction de la raison pour laquelle vous prenez ce médicament et de votre état. Utilisation chez l’adulte Si vous recevez MINIRIN 4 microgrammes/mL, solution injectable pour le traitement du diabète insipide : MINIRIN solution injectable peut être utilisé lorsque l’administration par voie nasale ou orale est inadaptée (diabète insipide post neurochirurgical ou post-traumatique). Chez l’adulte la dose totale journalière varie généralement de 1 à 4 microgrammes (0,25 à 1 mL), administrée en une ou deux injections par jour. Si vous recevez MINIRIN 4 microgrammes/mL, solution injectable pour vérifier le fonctionnement de vos reins (étude du pouvoir de concentration des reins) : La dose recommandée est de 4 microgrammes si votre poids est supérieur à 50 kg. La prise de liquide doit être limitée (voir rubrique Avertissements et précautions). Si vous recevez MINIRIN 4 microgrammes/mL, solution injectable pour prévenir et/ou traiter les saignements : Avant la première administration de MINIRIN, vous recevrez une injection \"test\" de MINIRIN afin de vérifier que vous répondez bien au traitement. Ce test comprend notamment : · Un dosage d'un facteur de coagulation (Facteur VIII, facteur de Willebrand). · La mesure du temps de saignement. Ces dosages seront également surveillés pendant le traitement. La posologie est de 0,3 microgrammes/kg. Elle doit être réduite à 0,2 microgrammes/kg chez les personnes âgées ou présentant des troubles cardiovasculaires. Si vous répondez bien au traitement après la première administration de MINIRIN solution injectable, les administrations peuvent être répétées 1 à 2 fois toutes les 12 à 24 heures tant que nécessaire. Utilisation chez les enfants et les adolescents · Si votre enfant reçoit MINIRIN 4 microgrammes/mL, solution injectable pour le traitement du diabète insipide :chez l’enfant de moins d’un an : la dose sera définie individuellement par votre médecin en débutant généralement par 0,05 microgramme (0,0125 mL). · chez l’enfant de plus d'un an : la dose totale journalière varie généralement de 0,1 à 1 microgramme (0,025 à 0,25 mL) administré en une à deux injections par jour. Si votre enfant reçoit MINIRIN 4 microgrammes/mL, solution injectable pour vérifier le fonctionnement de ses reins (étude du pouvoir de concentration des reins) : La dose recommandée est de : · Pour les enfants en dessous de 1 an : 0,4 microgrammes (0,1 mL) administré en une seule injection. · Pour les enfants de plus de 1 an : 1 à 2 microgrammes (0,25 à 0,5 mL) administré en une seule injection. Si votre enfant reçoit MINIRIN 4 microgrammes/mL, solution injectable pour prévenir et/ou traiter les saignements : Voir la posologie adulte. Mode d’administration Ce médicament vous sera injecté par un professionnel de santé et sous stricte surveillance médicale : · Dans une veine (intraveineuse), · sous la peau (sous-cutanée), · ou dans un muscle (intramusculaire). Ne pas utiliser la voie intramusculaire pour le traitement des accidents hémorragiques. Si vous avez utilisé plus de MINIRIN 4 microgrammes, solution injectable que vous n’auriez dû Prévenez immédiatement votre médecin. Les effets indésirables suivants peuvent survenir : · Une augmentation importante de votre poids due à une augmentation de la quantité d'eau dans le corps (rétention hydrique), · un taux de sodium dans le sang trop bas (hyponatrémie). Si l'un de ces effets survient, prévenez votre médecin qui pourra décider de réduire la dose ou d'arrêter le traitement. Vous devrez réduire l'absorption de liquide au minimum nécessaire et votre poids doit être régulièrement contrôlé. En cas de rétention hydrique importante, un traitement augmentant la quantité d’urine émise (diurétique tel que le furosémide) pourra vous être administré. Si vous oubliez d’utiliser MINIRIN 4 microgrammes, solution injectable Sans objet. Si vous arrêtez d’utiliser MINIRIN 4 microgrammes, solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. L’effet indésirable le plus fréquemment rapporté avec MINIRIN 4 microgrammes/mL, solution injectable est un taux de sodium dans le sang trop bas (hyponatrémie). Il peut être à l’origine des signes suivants : maux de tête, nausées, vomissements, intoxication par l’eau, poids augmenté, malaise, douleur au niveau du ventre (douleur abdominale), crampes musculaires, gonflements (œdèmes) des membres ou du visage, sensations de vertige, confusion, diminution de la conscience, et dans les cas sévères des convulsions et un coma (œdème cérébral, encéphalopathie hyponatrémique). Dans de rares cas, MINIRIN 4 microgrammes/mL, solution injectable peut provoquer des réactions allergiques graves (hypersensibilité) dont des malaises associés à une baisse importante de la pression artérielle (chocs et réactions anaphylactiques). Effets indésirables fréquents (pouvant affecter moins de 1 patient sur 10, mais au moins un patient sur 100) : · Maux de tête, · Battements du cœur trop rapides (tachycardie), · Rougeurs accompagnées de sensation de chaleur (bouffées congestives), · Pression artérielle trop basse (hypotension), · Nausées, douleur au niveau du ventre (douleur abdominale), · Fatigue. Effets indésirables rares (pouvant affecter moins de 1 patient sur 1000, mais au moins un patient sur 10 000) : · Sensations de vertige. Effets indésirables très rares (pouvant affecter moins de 1 patient sur 10 000) : · Taux de sodium dans le sang trop bas (hyponatrémie). Effets indésirables avec une fréquence d’apparition indéterminée (ne peut pas être estimée à partir des données disponibles) : · Réactions allergiques graves (hypersensibilité) dont des malaises associés à une baisse, importante de la pression artérielle (réactions anaphylactiques) et autres troubles allergiques graves, · Intoxication par l’eau, poids augmenté, Etat confusionnel, · Coma, perte de conscience, souffrance du cerveau associée à un taux trop bas de sodium dans le sang (encéphalopathie hyponatrémique), œdème au niveau du cerveau (œdème cérébral), convulsions, Pression artérielle trop élevée (hypertension), · Difficultés à respirer (dyspnée) · Vomissements, · éruptions au niveau de la peau (rash, rash maculopapuleux, rash érythémateux, rash maculeux), démangeaisons associées à des plaques rouges (urticaire), rougeur de la peau (érythème), démangeaisons (prurit), · Gonflement (œdème) localisé ou généralisé (visage ou membres), réaction au site d’injection dont gonflement, douleur, passage du produit dans les tissus environnants en cas d’injection dans une veine (extravasation), rougeur de la peau (érythème), bleus (ecchymoses), grosseurs (nodules), frissons, malaise, Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MINIRIN 4 microgrammes/mL, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température comprise entre 2°C et 8°C, dans l'emballage extérieur . Ne pas conserver la solution après ouverture de l'ampoule. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MINIRIN 4 microgrammes, solution injectable · La substance active est : Acétate de desmopressine trihydraté................................................................ 4 microgrammes Pour 1 mL · Les autres composants sont : Chlorure de sodium, acide chlorhydrique 1N, eau pour préparations injectables. Qu’est-ce que MINIRIN 4 microgrammes, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable. Chaque boîte contient 10 ampoules de 1 mL. Titulaire de l’autorisation de mise sur le marché FERRING S.A.S 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché FERRING S.A.S 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Fabricant FERRING GmbH WITTLAND 11 24109 KIEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : mois AAAA Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}