{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105009",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67698943&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DI-HYDAN 100 mg, comprimé sécable Phénytoïne Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DI-HYDAN 100 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DI-HYDAN 100 mg, comprimé sécable? 3. Comment prendre DI-HYDAN 100 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DI-HYDAN 100 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DI-HYDAN 100 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? ANTIEPILEPTIQUES Ce médicament est un antiépileptique. Ce médicament est préconisé dans le traitement de certaines formes d’épilepsie et de convulsions, ainsi que certaines névralgies faciales. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DI-HYDAN 100 mg, comprimé sécable ? Ne prenez jamais DI-HYDAN 100 mg, comprimé sécable : · si vous êtes allergique à la substance active phénytoïne, aux dérivés de l'hydantoïne, ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes allergique (hypersensible) au blé, en raison de la présence d'amidon de blé. Avertissements et précautions Utilisation pendant la grossesse et chez la femme en âge de procréer : DI-HYDAN peut provoquer des anomalies chez l’enfant à naître lorsqu’il est administré pendant la grossesse . Si vous êtes une femme en âge d’avoir des enfants ou enceinte, votre médecin ne vous prescrira pas ce médicament, sauf en cas d’échec des traitements moins à risque pour l’enfant à naître. Avant de commencer le traitement, votre médecin vous informera des risques, s’assurera que vous n’êtes pas enceinte et que vous utilisez une contraception efficace. N’interrompez pas brutalement votre traitement, car cela pourrait être dangereux pour vous et pour votre enfant à naître si vous êtes enceinte (voir rubrique Grossesse). Adressez-vous à votre médecin ou pharmacien avant de prendre DI-HYDAN . Ne pas arrêter brutalement le traitement. Ce médicament n'est pas efficace dans certaines formes d'épilepsie. En cas d'augmentation de la fréquence des crises ou d'apparition des crises de type différent, CONSULTER IMMEDIATEMENT VOTRE MEDECIN. Des pensées autodestructrices ou suicidaires ont également été observées chez un petit nombre de personnes traitées par des anti-épileptiques tels que DI-HYDAN. Si vous avez ce type de pensées, contactez immédiatement votre médecin. Si vous êtes enceinte, prévenir votre médecin. L’exposition à la phenytoïne pendant la grossesse peut augmenter le risque de malformations et d’autres troubles du développement chez l’enfant à naître (voir rubrique « Grossesse et allaitement »). Si vous êtes une femme en âge de procréer, vous devez utiliser une contraception efficace pendant votre traitement. DI-HYDAN peut rendre inefficace les contraceptions orales hormonales (ex : pilule contraceptive). Vous devez donc utiliser un autre moyen efficace de contraception lors d’un traitement par DI-HYDAN et jusqu’à un mois après l’arrêt du traitement (voir rubrique « interactions »). Ce médicament peut être administré en cas de maladie cœliaque. L'amidon de blé peut contenir du gluten, mais seulement à l'état de trace, et est donc considéré comme sans danger pour les sujets atteints d'une maladie cœliaque. En cas de Syndrome d’Hypersensibilité (SH) (un syndrome rare qui se produit surtout chez les personnes noires, qui ont eu ce syndrome dans le passé avec la phénytoïne ou d’autres antiépileptiques, qui ont des antécédents familiaux et chez les personnes immunodéprimées), la phénytoïne doit être arrêtée. De graves réactions d’hypersensibilité (DRESS) avec éruption cutanée, fièvre, gonflement douloureux des ganglions et atteinte des organes internes se sont manifestées chez des personnes prenant de la phénytoïne. Des cas d’éruptions au niveau de la peau, potentiellement mortelles (syndrome de Stevens Johnson, nécrolyse épidermique toxique) ont été rapportés lors de l’utilisation de la phénytoïne, qui se manifestent initialement au niveau du tronc sous forme de tâches en forme de cocardes ou de plaques circulaires rougeâtres avec souvent des bulles centrales. Les autres signes à rechercher incluent des ulcères dans la bouche, la gorge, le nez et au niveau des organes génitaux et une conjonctivite (yeux rouges et gonflés). Ces éruptions potentiellement mortelles sont souvent accompagnées de symptômes grippaux. L’éruption peut évoluer vers la formation de cloques généralisées ou vers une desquamation de la peau. Le risque de survenue de ces réactions cutanées graves est le plus élevé pendant les premières semaines de traitement. Si vous avez développé un syndrome de Stevens Johnson ou une nécrolyse épidermique toxique lors de la prise de phénytoïne, vous ne devez jamais recommencer un traitement avec de la phénytoïne. Si vous développez une éruption ou l’un de ces symptômes au niveau de la peau, arrêtez de prendre la phénytoïne, prenez conseil auprès d’un médecin en urgence et dites-lui que vous prenez ce médicament. Le risque de survenue de ces effets est associé à la présence d’un variant génétique chez certains sujets d’origine chinoise ou thaïlandaise. Si vous êtes d’origine chinoise ou thaïlandaise et savez que vous êtes porteur de ce variant génétique (HLA-B* 1502), parlez-en à votre médecin avant de prendre DI-HYDAN. En cas de nausées, vertiges, rougeur de la peau, inflammation des gencives, confusion, prévenir votre médecin. Il est recommandé de surveiller l'hygiène de la bouche et l'état des gencives. Pour une bonne utilisation de ce médicament il est indispensable de vous soumettre à une surveillance médicale régulière, celle-ci peut comporter: une numération des cellules sanguines et un dosage du médicament dans le sang. Enfants et adolescents Sans objet. Autres médicaments et DI-HYDAN 100 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous ne devez jamais prendre ce médicament en même temps que cobicistat, daclatasvir, dasabuvir, délamanid, isavuconazole, lédipasvir, lurasidone, millepertuis, ombitasvir + paritaprévir, rilpivirine, et télaprévir. Vous ne devez généralement pas prendre ce médicament, sauf avis contraire de votre médecin en même temps que: · les estroprogestatifs et progestatifs (contraceptifs); · l’ulipristal, une pilule du lendemain ; · certains médicaments antibiotiques: le sulfaméthoxazole, sulfafurazole, sulfaméthizol (voie générale); la télithromycine ; · certains médicaments antibiotiques, sulfamides antibactériens: le sulfaméthoxazole, sulfafurazole, sulfaméthizol (voie générale); · certains médicaments anti-ulcéreux: cimétidine; · certains médicaments utilisés dans les cures de désintoxication alcoolique: disulfirame; · l’aprépitant utilisé contre les nausées et les vomissements survenant dans le cadre d’une chimiothérapie ; · le bocéprévir, le sofosbuvir et le siméprévir utilisés dans le traitement de l’hépatite C ; · le bosentan et le macitentan utilisés dans un certain type de maladie grave des poumons ; · la bédaquiline utilisée dans le traitement de la tuberculose ; · le dolutégravir utilisé dans le traitement du VIH ; · certains médicaments utilisés dans le traitement de certains cancers : les médicaments cytotoxiques, les inhibiteurs des tyrosines kinases, le vémurafénib et le vismodégib utilisés dans le traitement des cancers de la peau, l’abiratérone utilisée dans le traitement du cancer de la prostate, l’éribuline utilisée dans le cancer du sein, l’idélalisib utilisé dans le traitement d’une forme de leucémie, l’opalarib utilisé dans le cancer de l’ovaire, le régorafénib utilisé dans le traitement de cancers gastro-intestinaux, · l’apixaban, le dabigatran et le rivaroxaban, des médicaments anti-coagulants ; · le dronédarone, la nimodipine, la ranolazine, utilisés pour certains problèmes cardiaques ; · le ticagrélor, un médicament antiagrégant plaquettaire ; · le fentanyl et l’oxycodone utilisés dans le cadre d’une anesthésie ou d’une analgésie (pour soulager la douleur) ; · la miansérine, la sertraline, des médicaments contre la dépression ; · la clozapine et la quétiapine, des médicaments utilisés dans le traitement des troubles mentaux ; · le praziquantel, destiné à lutter contre les vers ; · le voriconazole et l’itraconazole destinés à lutter contre certains champignons ; · l'ivacaftor utilisé dans le traitement de la mucoviscidose; Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. DI-HYDAN 100 mg, comprimé sécable avec des aliments et boissons Sans objet. Utilisation pendant la grossesse et l’allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse DI-HYDAN ne doit pas être utilisé pendant la grossesse et chez les femmes en âge d’avoir des enfants sauf en l’absence d’alternative moins à risque pour l’enfant à naître . N’interrompez pas brutalement votre traitement, ceci pourrait entraîner la réapparition des crises, qui auraient des conséquences graves pour vous et/ou votre enfant à naître. Dans la population générale, le risque qu’un enfant naisse avec une malformation est de 2-3%. Ce risque est augmenté d’environ 2 à 3 fois chez les femmes prenant ce médicament, avec en particulier des malformations de la face, de la lèvre supérieure et du palais, du crâne, des ongles et des doigts, du cœur et de l’orifice de l’urètre (hypospadias). Des troubles neuro-développementaux ont été rapportés chez des enfants exposés à la phénytoïne pendant la grossesse. Les études sur ce risque sont contradictoires, mais ne permettent pas de l’exclure. Quelques cas d’affections cancéreuses notamment des neuroblastomes (tumeurs) ont été rapportés chez des enfants dont la mère a reçu de la phénytoïne pendant la grossesse, mais le rôle respectif du traitement et des facteurs confondants n’est pas déterminé dans ces cas. Femmes en âge d’avoir des enfants : · Avant de commencer le traitement, votre médecin s’assurera que vous n’êtes pas enceinte. Vous devez utiliser une contraception efficace pendant le traitement et jusqu’à un mois après l’arrêt. Ce médicament peut rendre inefficace les contraceptifs oraux (pilule contraceptive), dans ce cas, il faudra utiliser en plus un autre moyen de contraception (par exemple un préservatif). Pour cela, demandez conseil à votre médecin. · En cas de désir de grossesse, n’interrompez pas votre contraceptif ou votre traitement avant d'en avoir parlé avec votre médecin spécialiste. Il mettra en place les mesures nécessaires pour que votre grossesse se déroule au mieux pour vous et l'enfant à naître. Si vous découvrez que vous êtes enceinte, pensez être enceinte ou envisagez une grossesse : · N'interrompez pas brutalement votre traitement et contactez immédiatement votre médecin. · Votre médecin envisagera un arrêt du traitement ou jugera de l'utilité éventuelle de le poursuivre en l’absence d’alternative moins à risque pour l’enfant à naître, auquel cas : o pendant la grossesse , votre médecin adaptera la dose pour obtenir la dose minimale qui est efficace pour vous et mettra en place une surveillance spécialisée adaptée à votre maladie et au suivi de votre enfant à naître. o avant l’accouchement : votre médecin vous prescrira certaines vitamines pour éviter que ce médicament ne provoque des saignements durant les premiers jours de vie ou des troubles dans la formation des os de votre bébé. o après l’accouchement : une injection de vitamine K pourra également être prescrite à votre bébé, à la naissance, pour éviter des saignements. Si vous avez pris DI-HYDAN en fin de grossesse, une surveillance adaptée sera mise en place pour détecter l’éventuelle survenue de troubles chez le nouveau-né. o chez l’enfant : prévenez le(s) médecin(s) qui suivra(ont) votre enfant que vous avez été traitée par phénytoïne pendant votre grossesse. Il(s) mettra(ont) en place un suivi rapproché du développement neurologique de votre enfant afin de lui apporter des soins spécialisés le plus tôt possible, si nécessaire. Allaitement DI-HYDAN passe dans le lait maternel. Vous ne devez pas prendre DI-HYDAN si vous allaitez. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention est appelée chez les conducteurs de véhicules ou les utilisateurs de machines sur les risques de vertiges, troubles de la vision, de la coordination des mouvements et de la vigilance pouvant apparaître lors de l'utilisation de ce médicament. DI-HYDAN 100 mg, comprimé sécable contient amidon de blé. 3. COMMENT PRENDRE DI-HYDAN 100 mg, comprimé sécable ? Posologie La posologie sera déterminée par votre médecin et adaptée progressivement. SE CONFORMER STRICTEMENT A LA PRESCRIPTION DU MEDECIN. Mode d’administration Voie orale. SE CONFORMER STRICTEMENT A LA PRESCRIPTION DU MEDECIN. Fréquence d'administration 1 ou 2 prises. SE CONFORMER STRICTEMENT A LA PRESCRIPTION DU MEDECIN. Durée du traitement Ne pas modifier la posologie ni arrêter le traitement sans avis médical. SE CONFORMER STRICTEMENT A LA PRESCRIPTION DU MEDECIN. Si vous avez pris plus de DI-HYDAN 100 mg, comprimé sécable que vous n’auriez dû : En cas de surdosage, les symptômes suivants ont été rapportés : troubles digestifs, mouvements involontaires de l'œil, manque de coordination des muscles (ataxie), trouble de l'élocution, coma, hypotension et apnée. Des cas de dysfonction cérébelleuse et d’atrophie cérébelleuse irréversibles ont également été rapportés. Consultez immédiatement votre médecin ou votre pharmacien. Le traitement est symptomatique. L’évacuation du toxique par hémodialyse peut être envisagée Prévenir votre médecin ou l'hôpital. Si vous oubliez de prendre DI-HYDAN 100 mg, comprimé sécable : Si vous oubliez de prendre une dose, prenez-la dès que vous vous en apercevez, mais si vous vous en apercevez au moment de la prise de votre prochaine dose, ne doublez pas la dose. Ensuite, continuez comme précédemment. Si vous arrêtez de prendre DI-HYDAN 100 mg, comprimé sécable : L'arrêt du traitement doit se faire de manière progressive; en effet l'arrêt brutal du traitement (ou la diminution importante des doses) peut entraîner la réapparition des crises. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ces effets sont classés ci-dessous par fréquence de survenue. Très fréquents (pouvant survenir chez plus de 1 patient sur 10) : · augmentation du volume de la gencive. Fréquents (pouvant survenir chez 1 à 10 patients sur 100) : · rash cutané. Rares (pouvant survenir chez 1 à 10 patients sur 10 000) : · complications parfois fatales: thrombocytopénie (diminution des plaquettes), granulocytopénie (diminution des granulocytes, un type de globules blancs), agranulocytose (disparition des granulocytes), pancytopénie (diminution des plaquettes, des globules blancs, et des globules rouges), · anémie mégaloblastique (diminution des globules rouges) · éruptions cutanées comme la dermatite exfoliative (détachement de la peau en lamelles), le syndrome de Stevens-Johnson (SSJ) (lésions graves des muqueuses et de la peau) et la nécrolyse épidermique toxique (NET) (destruction et détachement de l'épithélium de la peau et des muqueuses), dont certaines d’issue fatale (voir rubrique 2). · urticaires. Fréquence indéterminée : · réactions allergiques, · érythèmes polymorphes (lésions de la peau en forme de cercles à centre parfois bulleux) · développement excessif des poils, · éruption cutanée, fièvre, gonflement des ganglions, augmentation d’un type de globules blancs (éosinophilie) et inflammation d‘organes internes (foie, poumons, cœur, reins et gros intestin), qui peuvent être le signe d’une réaction d’hypersensibilité (voir section 2), · pigmentations brunes du visage et du cou, · nausées, vomissements, · vertiges, · troubles visuels, · troubles de la coordination des mouvements, · syndrome cérébello-vestibulaire, · adénopathies pseudo-lymphomateuses (augmentation de la taille des ganglions), · syndrome lupique ( maladie auto-immune chronique fréquemment caractérisée par une rougeur du visage et des douleurs articulaires) , · problèmes osseux incluant une ostéopénie et une ostéoporose (amincissement de l’os) et des fractures. Si vous suivez un traitement antiépileptique à long terme et que vous avez des antécédents d’ostéoporose ou que vous prenez des stéroïdes, parlez-en à votre médecin. · ictères cholestatiques (jaunisse), · malformations et autres anomalies du développement de l’enfant à naître. · valeurs des tests hépatiques augmentées, · valeur de la glycémie augmentée. · états de confusion mentale (qualifiés de « délire », « psychose », ou « encéphalopathie »), rarement un dysfonctionnement irréversible du cervelet, en cas d’une persistance de trop fortes concentrations du médicament. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DI-HYDAN 100 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser DI-HYDAN 100 mg, comprimé sécable après la date de péremption mentionnée sur la boîte. La date de péremption fait référence au dernier jour du mois. Pas de précaution particulière de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DI-HYDAN 100 mg, comprimé sécable · La substance active est : Phénytoïne..................................................................................................................... 100 mg Pour un comprimé sécable · Les autres composants excipients sont : D-Mannitol, Amidon de blé, Polyvidone excipient, Stéarate de magnésium. Qu’est-ce que DI-HYDAN 100 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 60 Titulaire de l’autorisation de mise sur le marché EFISCIENS LIMITED MARINA SUITE BUILDING 189 MARINA STREET – SUITE 10 PTA 9041 – PIETA MALTE Exploitant de l’autorisation de mise sur le marché EFISCIENS LIMITED MARINA BUILDING 189 MARINA STREET - SUITE 09 PIETA - PTA9041 MALTE Fabricant EFISCIENS BV WEENA 505 SUITE A-3402 3013 AL - ROTTERDAM PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}