{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103892",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64263786&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion Caspofungine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion ? 3. Comment utiliser CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : antimycosiques pour usage systémique, Code ATC : J02AX04. Qu'est-ce que CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion ? CASPOFUNGINE SUN contient la substance active appelée caspofungine. Celle-ci appartient à un groupe de médicaments appelés antifongiques. Dans quel cas CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion est-il utilisé ? CASPOFUNGINE SUN est utilisé pour traiter les infections suivantes chez l'enfant, l'adolescent et l'adulte : · Infection fongique grave de vos tissus ou vos organes (appelée « candidose invasive »). Cette infection est due à des champignons (levures) du nom de Candida . Les personnes susceptibles d'avoir ce type d'infection sont celles venant de subir une intervention chirurgicale ou celles qui présentent un déficit immunitaire. Une fièvre et des frissons ne répondant pas à un traitement antibiotique sont les symptômes les plus fréquents de ce type d'infection. · Infection fongique située dans le nez, les sinus ou les poumons (appelée « aspergillose invasive ») lorsque d’autres traitements antifongiques n’ont pas été suffisamment efficaces ou qu’ils ont causé des effets indésirables. Cette infection est due à des champignons du nom d' Aspergillus . Les personnes susceptibles d'avoir ce type d'infection sont celles recevant une chimiothérapie, une greffe d'organes ou ayant un déficit immunitaire. · Infection fongique suspectée si, malgré un traitement antibiotique, vous avez une fièvre persistante et que le nombre de globules blancs reste bas. Les personnes à risque de développer une infection fongique sont celles venant de subir une intervention chirurgicale ou celles qui présentent un déficit immunitaire. Comment agit CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion ? CASPOFUNGINE SUN rend les cellules fongiques fragiles et stoppe la croissance correcte du champignon. Ceci empêche l'infection de se développer et permet aux défenses naturelles de votre corps de se débarrasser complètement de l'infection. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion ? N’utilisez jamais CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion : · si vous êtes allergique à la caspofungine ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Si vous avez un doute, parlez-en à votre médecin, votre infirmier/ère ou votre pharmacien avant que le médicament vous soit administré. Avertissements et précautions Adressez-vous à votre médecin, votre infirmier/ère ou votre pharmacien avant que CASPOFUNGINE SUN vous soit administré : · si vous êtes allergique à d'autres médicaments ; · si vous avez déjà eu des problèmes hépatiques - vous pouvez avoir besoin d'une posologie différente de ce médicament ; · si vous prenez déjà de la ciclosporine (utilisée pour prévenir le rejet de transplantation d’organes ou pour atténuer les réponses de votre système immunitaire) - car votre médecin pourrait avoir besoin d’effectuer des examens biologiques complémentaires pendant votre traitement ; · si vous avez déjà eu un autre problème médical. Si l'un des points ci-dessus vous concerne (ou si vous avez un doute), parlez-en à votre médecin, votre infirmier/ère ou votre pharmacien avant que CASPOFUNGINE SUN vous soit administré. CASPOFUNGINE SUN peut également provoquer des réactions cutanées graves telles qu’un Syndrome de Stevens- Johnson (SSJ) et une nécrolyse épidermique toxique (NET). Autres médicaments et CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion Informez votre médecin, votre pharmacien ou votre infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ceci inclut les médicaments obtenus sans ordonnance, y compris les médicaments à base de plantes. Ceci parce que CASPOFUNGINE SUN peut affecter la façon dont agissent certains autres médicaments et que certains autres médicaments peuvent affecter la façon dont agit CASPOFUNGINE SUN. Informez votre médecin, votre infirmier/ère ou votre pharmacien si vous prenez l'un des médicaments suivants : · ciclosporine ou tacrolimus (utilisés pour prévenir le rejet de transplantation d’organes ou pour atténuer les réponses de votre système immunitaire) car votre médecin pourrait avoir besoin d’effectuer des examens biologiques complémentaires pendant votre traitement ; · certains médicaments anti-VIH tels que l’éfavirenz ou la névirapine ; · phénytoïne ou carbamazépine (utilisées pour le traitement des crises d'épilepsie) ; · dexaméthasone (un stéroïde) ; · rifampicine (un antibiotique). Si l'un des points ci-dessus vous concerne (ou si vous avez un doute), parlez-en à votre médecin, votre infirmier/ère ou votre pharmacien avant que CASPOFUNGINE SUN vous soit administré. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez ou si vous pensez être enceinte, demandez conseil à votre médecin, votre infirmier/ère ou votre pharmacien avant de prendre ce médicament. · CASPOFUNGINE SUN n’a pas été étudié chez la femme enceinte. Il ne sera utilisé pendant la grossesse que si les bénéfices potentiels justifient les risques encourus par le fœtus. · Les femmes à qui l'on administre CASPOFUNGINE SUN ne doivent pas allaiter. Conduite de véhicules et utilisation de machines Aucune information n’indique que CASPOFUNGINE SUN pourrait affecter votre capacité à conduire un véhicule ou à utiliser une machine. 3. COMMENT UTILISER CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion ? CASPOFUNGINE SUN doit toujours être préparé et vous être administré par un professionnel de santé. CASPOFUNGINE SUN vous sera administré : · une fois par jour ; · par injection lente dans une veine (perfusion intraveineuse) ; · pendant 1 heure environ. Votre médecin déterminera la durée de votre traitement et la quantité de CASPOFUNGINE SUN qui vous sera administrée chaque jour. Votre médecin surveillera comment le médicament agit sur vous. Si vous pesez plus de 80 kg, vous pouvez avoir besoin d'une dose différente. Enfants et adolescents La dose utilisée chez les enfants et adolescents peut être différente de celle utilisée chez les adultes. Si l'on vous a administré plus de CASPOFUNGINE SUN que l'on aurait dû Votre médecin déterminera la dose de CASPOFUNGINE SUN et la durée quotidienne de l'administration qui vous sont nécessaires. Si vous pensez que l’on vous a administré trop de CASPOFUNGINE SUN, parlez-en immédiatement à votre médecin ou votre infirmier/ère. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère . 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin ou votre infirmier/ère si vous constatez l'un des effets indésirables suivants – vous pourriez avoir besoin d'un traitement médical en urgence : · éruption cutanée étendue, démangeaisons, sensation de chaleur, gonflement du visage, des lèvres ou de la gorge, ou difficulté à respirer – ces symptômes peuvent être dus à une réaction histaminique provoquée par ce médicament ; · difficulté à respirer avec sifflements et aggravation d’une éruption cutanée existante – ces symptômes peuvent être dus à une réaction allergique provoquée par ce médicament ; · toux, graves difficultés à respirer : si vous êtes un adulte et si vous avez une aspergillose invasive, vous pourriez présenter un grave problème respiratoire qui pourrait conduire à une insuffisance respiratoire ; · éruption cutanée, peau qui pèle, inflammation des muqueuses, urticaire, grandes zones de peau qui desquament. Comme pour tout médicament soumis à prescription, certains effets indésirables peuvent être graves. Interrogez votre médecin pour obtenir davantage d’informations. Autres effets indésirables rapportés chez l'adulte Fréquent (pouvant affecter jusqu'à 1 personne sur 10) : · diminution de l'hémoglobine (diminution de la substance du sang transportant l'oxygène), diminution du nombre de globules blancs ; · diminution de l'albumine (un type de protéine) dans le sang, taux de potassium diminué ou faible taux de potassium dans le sang ; · maux de tête ; · inflammation de la veine ; · souffle court ; · diarrhée, nausées ou vomissements ; · modifications de certains examens biologiques sanguins (incluant une élévation des valeurs de certains tests hépatiques) ; · démangeaisons, éruption cutanée étendue, rougeur de la peau ou sueurs excessives ; · douleurs articulaires ; · frissons, fièvre ; · démangeaisons au point d'injection. Peu fréquent (pouvant affecter jusqu'à 1 personne sur 100) · modifications de certains examens biologiques sanguins (incluant les troubles de la coagulation, le taux de plaquettes, de globules rouges et de globules blancs) ; · perte de l'appétit, augmentation de la quantité de liquide dans le corps, déséquilibre du taux de sel dans le corps, taux élevé de sucre dans le sang, taux bas de calcium dans le sang, augmentation du taux de calcium dans le sang, taux bas de magnésium dans le sang, élévation du taux d'acide urique dans le sang ; · désorientation, nervosité, impossibilité de dormir ; · sensations vertigineuses, diminution de la sensation ou de la sensibilité (particulièrement au niveau de la peau), tremblements, somnolence, altération du goût, picotements ou engourdissement ; · vision trouble, augmentation des larmes, paupière gonflée, jaunissement du blanc des yeux ; · sensation de battements rapides ou irréguliers du cœur, battements rapides du cœur, battements irréguliers du cœur, trouble du rythme cardiaque, insuffisance cardiaque ; · rougeur soudaine du visage, bouffées de chaleur, tension artérielle élevée, tension artérielle diminuée, rougeur le long d'une veine très sensible au toucher ; · constriction des fibres musculaires autour des voies aériennes entraînant un sifflement ou une toux, respiration rapide, sensation de souffle court qui vous réveille, manque d'oxygène dans le sang, bruits respiratoires anormaux, râles dans les poumons, sifflements, congestion nasale toux, mal à la gorge ; · douleur au ventre, douleur dans le haut du ventre, ballonnement, constipation, difficulté à avaler, bouche sèche, indigestion, flatulence, gêne à l'estomac, gonflement dû à une accumulation de liquide autour du ventre ; · diminution de la sécrétion de la bile, augmentation du volume du foie, jaunissement de la peau et/ou du blanc des yeux, lésions du foie, troubles du foie ; · anomalie des tissus cutanés, démangeaison généralisée, urticaire, éruption cutanée d'apparence variable, anomalie de la peau, taches rouges, qui démangent souvent, sur les membres et parfois sur le visage et le reste du corps ; · douleur dorsale, douleur aux bras et aux jambes, douleur osseuse, douleur musculaire, faiblesse musculaire ; · perte de la fonction rénale, parfois soudaine ; · douleur au niveau du cathéter, symptômes au point d'injection (rougeur, induration, douleur, gonflement, irritation, éruption cutanée étendue, urticaire, fuite de liquide du cathéter dans les tissus), inflammation de la veine au point d'injection ; · élévation de la tension artérielle et anomalies de certains examens biologiques sanguins (incluant certains tests rénaux et de coagulation), élévation des taux des médicaments que vous prenez pour atténuer les réponses de votre système immunitaire ; · gêne thoracique, douleur thoracique, sensation de variations de la température du corps, sensation de malaise général, douleur généralisée, gonflement du visage, gonflement des chevilles, des mains et des pieds, gonflement, sensibilité, sensation de fatigue. Effets indésirables chez les enfants et adolescents Très fréquent (pouvant affecter plus d'1 personne sur 10) : · fièvre Fréquent (pouvant affecter jusqu'à 1 personne sur 10) : · maux de tête ; · battements rapides du cœur ; · rougeur soudaine du visage, tension artérielle basse ; · modifications de certains examens biologiques sanguins (élévation des valeurs de certains tests hépatiques) ; · démangeaisons, éruption cutanée étendue ; · douleur au niveau du cathéter ; · frissons ; · modifications de certains examens biologiques sanguins. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage extérieur et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Flacon non ouverts : A conserver au réfrigérateur (2°C-8°C). Après reconstitution avec de l’eau pour préparations injectables, la stabilité physico-chimique a été démontrée jusqu’à 24 heures à des températures ne dépassant 25°C et comprises entre 2 et 8°C. Du point de vue microbiologique, le produit doit être utilisé immédiatement, sauf si l’ouverture, la reconstitution et la dilution ont été réalisées dans des conditions prévenant le risque de contamination microbienne. Ceci parce qu’il ne contient pas de composant pour stopper la croissance des bactéries. En cas d'utilisation non immédiate, les durées et les conditions de conservation avant utilisation sont de la responsabilité de l’utilisateur. La stabilité physico-chimique de la solution diluées a été démontrée pendant 48 heures à une température comprise entre 2 et 8°C et à température ambiante (25°C), lorsque la dilution a été réalisée avec une solution de chlorure de sodium à 9 mg/ml (0,9 %), 4,5 mg/ml (0,45 %), ou 2,25 mg/ml (0,225 %) pour perfusion, ou d’une solution de Ringer-lactate. Du point de vue microbiologique, le produit doit être utilisé immédiatement. . En cas d'utilisation non immédiate, les temps de stockage et les conditions de conservation avant utilisation sont de la responsabilité de l’utilisateur et ne devrait pas dépasser 24 heures à une température comprise entre 2 et 8°C, sauf si la reconstitution et la dilution ont été réalisées dans des conditions aseptiques contrôlées et validées. Seul un professionnel de santé qualifié ayant lu les instructions complètes doit préparer le médicament (voir ci-dessous « Instructions pour reconstituer et diluer CASPOFUNGINE SUN »). Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion · La substance active est la caspofungine (sous forme d’acétate). Chaque flacon contient 70 mg de caspofungine. Après reconstitution dans 10,5 ml d’eau pour préparations injectable, 1 ml de solution à diluer pour perfusion contient 7,2 mg de caspofungine · Les autres composants sont : saccharose, mannitol, acide acétique glacial et hydroxyde de sodium. Qu’est-ce que CASPOFUNGINE SUN 70 mg, poudre pour solution à diluer pour perfusion et contenu de l’emballage extérieur CASPOFUNGINE SUN est une poudre compacte, stérile, de couleur blanche à blanchâtre. Chaque boîte contient 1 flacon de poudre. Titulaire de l’autorisation de mise sur le marché SUN PHARMACEUTICAL INDUSTRIES EUROPE B.V. POLARISAVENUE 87 2132 JH HOOFDDORP PAYS-BAS Exploitant de l’autorisation de mise sur le marché SUN PHARMA FRANCE 11-15, QUAI DION BOUTON 92800 PUTEAUX Fabricant Pharmathen S.A. 6, Dervenakion str. 153 51 Pallini Attiki Grece OU Pharmadox Healthcare Ltd KW20A Kordin Industrial Park Paola PLA 3000 MaltE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}