{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106576",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61046628&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUTAMIDE TEVA 250 mg, comprimé Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE FLUTAMIDE TEVA 250 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLUTAMIDE TEVA 250 mg, comprimé ? 3. COMMENT PRENDRE FLUTAMIDE TEVA 250 mg, comprimé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER FLUTAMIDE TEVA 250 mg, comprimé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE FLUTAMIDE TEVA 250 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un anti-androgène. Indications thérapeutiques Il est utilisé dans certaines maladies de la prostate et des os. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLUTAMIDE TEVA 250 mg, comprimé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais FLUTAMIDE TEVA 250 mg, comprimé en cas: · d'allergie au flutamide, · d'atteinte hépatique antérieure lié au flutamide, · d'insuffisance hépatique. Précautions d'emploi ; mises en garde spéciales Faites attention avec FLUTAMIDE TEVA 250 mg, comprimé: Le suivi du traitement nécessite des examens biologiques réguliers. Prévenir immédiatement votre médecin en cas de jaunisse, de démangeaisons, d'urines foncées, de douleurs abdominales, de fatigue, de troubles digestifs, de signes évoquant une grippe (douleurs articulaires, douleurs musculaires, sensations de malaise, etc...) ou de cyanose (coloration bleutée des ongles et lèvres). En raison de la présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). FLUTAMIDE TEVA 250 mg est indiqué uniquement chez les patients de sexe masculin. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou votre pharmacien avant de prendre tout médicament. Sportifs Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: lactose. 3. COMMENT PRENDRE FLUTAMIDE TEVA 250 mg, comprimé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie/Fréquence d'administration/Durée de traitement C'est exclusivement au médecin traitant qu'il appartient de fixer la posologie et la durée du traitement. En général, 1 comprimé 3 fois par jour toutes les 8 heures si possible, en traitement continu. Ne pas interrompre le traitement sans consulter votre médecin. CE MEDICAMENT VOUS A ETE PERSONNELLEMENT DELIVRE OU PRESCRIT DANS UNE SITUATION PRECISE: · IL PEUT NE PAS ETRE ADAPTE A UN AUTRE CAS · NE PAS LE REUTILISER SANS AVIS MEDICAL · NE PAS LE CONSEILLER A UNE AUTRE PERSONNE. Si vous avez l'impression que l'effet de FLUTAMIDE TEVA 250 mg, comprimé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration Voie orale. Symptômes et instructions en cas de surdosage Si vous avez pris plus de FLUTAMIDE TEVA 250 mg, comprimé que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre FLUTAMIDE TEVA 250 mg, comprimé: Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, FLUTAMIDE TEVA 250 mg, comprimé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: Reportez-vous au chapitre INFORMATIONS NECESSAIRES AVANT DE PRENDRE FLUTAMIDE TEVA 250 mg, comprimé pour connaître la liste des effets non souhaités à mentionner immédiatement à votre médecin. Troubles digestifs: nausées, vomissements, douleurs abdominales, troubles du transit, jaunisse, démangeaisons, signes évoquant une grippe (douleurs articulaires, douleurs musculaires, sensations de malaise, etc...). Dans quelques cas, modification de la fonction hépatique et exceptionnellement cas d'hépatites graves. Sensibilité au niveau des seins, gynécomastie (augmentation du volume des seins), modification du spermogramme, rares cas de photosensibilisation, anémie. En association thérapeutique : bouffées de chaleur, diminution de la libido, impuissance. Très exceptionnellement, des cas de tumeurs du sein ont été rapportés. Une modification de la coloration des urines a été décrite chez certains patients. Risque rare de méthémoglobinémie et de sulfhémoglobinémie. Présence dans le sang de méthémoglobinémie et de sulfhémoglobine, pouvant entraîner une cyanose ( coloration bleutée des ongles et lèvres). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER FLUTAMIDE TEVA 250 mg, comprimé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser FLUTAMIDE TEVA 250 mg, comprimé après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient FLUTAMIDE TEVA 250 mg, comprimé ? La substance active est: Flutamide Les autres composants sont: Cellulose microcristalline, amidon de maïs, lactose monohydraté, laurylsulfate de sodium, silice colloïdale anhydre, stéarate de magnésium. Forme pharmaceutique et contenu Qu'est-ce que FLUTAMIDE TEVA 250 mg, comprimé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé. Boîte de 30. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Exploitant TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA SANTE Rue Bellocier 89107 SENS Cedex ou ROTTENDORF PHARMA Gmbh Ostenfelder Strasse 51-61 59320 ENNIGERLOF Allemagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}