{
  "authors": [
    {
      "author": "Inssaf Ramli"
    },
    {
      "author": " Hajar Amarouch"
    },
    {
      "author": "  Maha Mael-Ainin"
    },
    {
      "author": "  Mohammed Aitourhroui"
    },
    {
      "author": "  Karima Senouci"
    },
    {
      "author": "  Badredine Hassam"
    }
  ],
  "doi": "10.11604/pamj.2015.20.263.6524",
  "publication_date": "2015-03-19",
  "id": "EN101257",
  "url": "https://www.panafrican-med-journal.com/content/article/20/263/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme E. R âgée de 34ans, sans antécédents pathologiques, était hospitalisée pour la prise en charge d'un pemphigus végétant. Le bilan pré-corticothérapie révélait une anguillulose intestinale retenue devant la présence d'une hyperéosinophilie à 3790 éléments/mm 3 et des Strongyloides Stercoralis à l'examen parasitologique des selles selon la méthode d'extraction de Baermann. Un traitement par Albendazole à la dose de 800 mg/jour était instauré. Au troisième jour du traitement, la patiente présentait brutalement une dyspnée, une hémoptysie et des douleurs basi-thoraciques droites. Elle était fébrile à 39° avec à l'auscultation des râles crépitants à l'hémi-champs pulmonaire droit. Le bilan a montré une anémie régénérative avec une hémoglobine à 7,9g/dl versus 13,2g/dl à l'admission, une opacité occupant la moitié inférieure de l'hémi-champs pulmonaire droit. Devant le terrain de pemphigus, la dyspnée, l'hémoptysie ainsi que l'anémie d'installation brutale et l'opacité pulmonaire, le diagnostic d'une hémorragie pulmonaire survenant dans le cadre d'une anguillulose d'hyperinfestation était retenu. Le traitement par Albendazole était poursuivi vu la non disponibilité de l'Ivermectine dans notre contexte. Une association antibiotique (Teicoplanine et Colimycine) était débutée dans l'attente des résultats des examens bactériologiques et parasitolgiques. Deux jours après, la patiente est décédée suite à une détresse respiratoire aigue en dépit d'une intubation et d'une ventilation mécanique."
}