{
  "authors": [
    {
      "author": "Michel Assane Ndour"
    },
    {
      "author": " Maimouna Sow"
    },
    {
      "author": " Ibou Thiam"
    },
    {
      "author": " Boundia Djiba"
    },
    {
      "author": " Fabrice Senghor"
    },
    {
      "author": " Nafi Diagne"
    },
    {
      "author": " Awa Cheikh Ndao"
    },
    {
      "author": " Abdoulaye Pouye"
    }
  ],
  "doi": "10.11604/pamj.2019.32.163.17763",
  "publication_date": "2019-04-09",
  "id": "EN101632",
  "url": "https://www.panafrican-med-journal.com/content/article/32/163/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous vous présentons une femme de 48 ans sans antécédents pathologiques particuliers qui a consulté il y'a 2 ans pour métrorragies. Une vaccination au BCG a été faite et nous avons noté une notion de contage tuberculeux dans la famille. A l'examen physique, nous avons objectivé des métrorragies qui survenaient de manière spontanées, associées à des douleurs pelviennes d'évolution intermittentes, des leucorrhées non fétides. Au toucher vaginal, le col était dur, légèrement sensible et le doigtier souillé de sang. L'examen au spéculum montrait un col augmenté de volume, épaissi et induré sans ulcération, à bords irréguliers, saignant au contact. Le reste de l'examen est sans particularités. Deux échographies pelviennes ont été réalisées mais ne décelant aucune anomalie. Une tomodensitométrie abdominopelvienne a été faite retrouvant un col utérin modérément épaissi avec des contours antérolatéraux irréguliers, postéro latéraux irréguliers en rapport avec l'infiltration des paramètres, un épaississement modéré du 1/3 supérieur du vagin, une absence d'infiltration suspect des structures urinaires et digestive pelviennes, des adénopathies iliaques bilatérales et retro péritonéales, une absence de localisation néoplasique, séquelles bilatérales de pyélonéphrite et concluait à une tumeur du col de l'utérus de stade T3bN1M0. Cependant une première biopsie du col avec étude histologique pour confirmation trouvait une inflammation chronique non spécifique. Une seconde biopsie trouvait un granulome avec zone de nécrose faisant conclure à une tuberculose du col utérin. Elle montrait une muqueuse endocervicale siège d'un infiltrat inflammatoire granulomateux épithélio-giganto-cellulaire et la nécrose. Une poursuite des explorations trouvait une intradermoréaction à la tuberculine phlycténulaire à 21 mm, une CRP positive à 12 mg. L'étude cytobactériologique des urines était normale.\nDes examens complémentaires à la recherche d'un terrain particulier étaient alors demandés: la radiographie des poumons et la radiographie du rachis dorsolombaire étaient normales, l'utérus et ses annexes étaient normaux à l'échographie pelvienne, la sérologie rétrovirale de l'immunodéficience humaine était négative. Sur la base des résultats des éléments cliniques, des éléments présomptifs paraclinique et surtout de l'examen anatomopathologique, un traitement antituberculeux est entrepris pour 6 mois, selon le protocole national. Au bout de quatre mois de traitement, les métrorragies ont disparu. La symptomatologie avait complètement régressé pour disparaitre trois mois plus tard."
}