{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106058",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66246173&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EVEPAR 2 mg/0,035 mg, comprimé enrobé Acétate de cyprotérone/Ethinylestradiol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EVEPAR 2 mg/0,035 mg, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé ? 3. Comment prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EVEPAR 2 mg/0,035 mg, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EVEPAR 2 mg/0,035 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antiandrogènes et estrogènes - code ATC : G03HB01. EVEPAR 2 mg/0,035 mg, comprimé enrobé est une association de deux hormones : un estrogène et un progestatif (appelée association estroprogestative). Ce médicament freine la production et l'excrétion du sébum ainsi que la croissance et le développement du poil. EVEPAR 2 mg/0,035 mg, comprimé enrobé est utilisé pour traiter l’acné, associée ou non à une peau très grasse, et/ou la pilosité excessive chez les femmes en âge de procréer. Vous ne devez prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé que si les autres traitements anti-acnéiques, notamment les traitements locaux et les antibiotiques, n’ont pas permis d’améliorer votre maladie de peau. En raison de ses propriétés contraceptives, le médicament devra vous être prescrit uniquement si votre médecin considère qu’un traitement par un contraceptif hormonal est approprié. A partir de quand agira le traitement ? L'efficacité sur l'acné ne se manifeste qu'après plusieurs mois de traitement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EVEPAR 2 mg/0,035 mg, comprimé enrobé ? Avant de commencer un traitement par EVEPAR 2 mg/0,035 mg, comprimé enrobé et pendant ce traitement, un interrogatoire sur vos antécédents médicaux personnels et familiaux proches sera effectué par votre médecin ainsi qu'un examen médical notamment pour rechercher des contre-indications. Comme les autres associations estroprogestatives orales, EVEPAR 2 mg/0,035 mg, comprimé enrobé ne protège pas des infections au VIH (SIDA) ou des autres maladies sexuellement transmissibles. Ne prenez jamais EVEPAR 2 mg/0,035 mg, comprimé enrobé : Si l’une des situations suivantes vous concerne, signalez-le à votre médecin avant de commencer à utiliser EVEPAR. Votre médecin pourra alors vous conseiller d’utiliser un autre traitement : · si vous utilisez un autre contraceptif hormonal, · en association avec le millepertuis, · si vous avez une hépatite C et si vous prenez un médicament contenant ombitasvir/paritaprevir/ritonavir et le dasabuvir (voir également rubrique « Autres médicaments et EVEPAR 2 mg/0,035 mg, comprimé enrobé »), · si vous avez (ou avez déjà eu) un caillot sanguin dans la jambe (thrombose), dans le poumon (embolie pulmonaire) ou dans une autre partie du corps, · si vous avez (ou avez déjà eu) une maladie pouvant être le signe précurseur d’une crise cardiaque (p. ex., une angine de poitrine provoquant une douleur intense dans la poitrine) ou d’un accident vasculaire cérébral (accident ischémique transitoire), · si vous avez (ou avez déjà eu) une crise cardiaque ou un accident vasculaire cérébral, · si vous avez une maladie pouvant augmenter le risque de caillot sanguin dans les veines ou les artères, telle que : o diabète associé à une atteinte des vaisseaux sanguins, o pression artérielle très élevée, o taux de graisses dans le sang très élevé (cholestérol ou triglycérides), · si vous avez des problèmes de coagulation sanguine (par exemple, un déficit en protéine C), · si vous avez (ou avez déjà eu) des migraines avec des troubles de la vision, · si vous êtes allergique à l'acétate de cyprotérone ou l'éthinylestradiol ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6, · si vous avez un foie qui fonctionne mal, si vous avez (ou avez eu) un cancer du foie (tumeur maligne) ou un développement excessif du foie (tumeur bénigne), · si vous avez (ou avez eu) un cancer du sein, de l'utérus ou des organes génitaux, · si vous avez des saignements du vagin dont on ne connaît pas la cause, · si vous avez un méningiome ou un antécédent de méningiome (tumeur généralement bénigne de la couche de tissu situé entre le cerveau et le crâne). Avertissements et précautions Adressez-vous à votre médecin, pharmacien, ou votre infirmier/ère avant de prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé. EVEPAR agit également comme un contraceptif oral. Vous et votre médecin devrez prendre en compte toutes les recommandations qui s’appliquent normalement à l’utilisation sécurisée des contraceptifs hormonaux oraux. Si certaines des situations suivantes vous concernent, vous devez en informer votre médecin avant d'utiliser EVEPAR 2 mg/0,035 mg, comprimé enrobé. Consultez également votre médecin en cas de survenue ou d'aggravation d'une des pathologies mentionnées ci-dessous au cours de votre traitement par EVEPAR 2 mg/0,035 mg, comprimé enrobé : · Si l'un de vos parents proches (parents, grands-parents, sœurs…) a eu un cancer du sein. · Si vous avez une maladie du foie ou de la vésicule biliaire. · Si vous avez un taux élevé de sucre dans le sang (diabète). · Si vous avez des kystes sur les ovaires. · Si vous souffrez de dépression. · Si vous avez une maladie au long cours causant des inflammations et/ou des saignements au niveau de l'intestin (maladie de Crohn ou rectocolite hémorragique). · Si vous avez une maladie du sang provoquant des lésions rénales (syndrome hémolytique et urémique). · Si vous avez une maladie héréditaire affectant la forme de vos globules rouges (drépanocytose). · Si vous prenez un traitement contre l'épilepsie (voir rubrique « Autres médicaments et EVEPAR 2 mg/0,035 mg, comprimé enrobé ») ; · Si vous avez une maladie du système immunitaire (lupus érythémateux disséminé). · Si durant une grossesse ou un traitement hormonal, vous avez eu une perte auditive, une maladie du sang (porphyrie), des éruptions de vésicules sur la peau pendant la grossesse (herpès gestationnel), une maladie des nerfs avec des mouvements du corps brusques et non contrôlés (chorée de Sydenham). · Evitez toute exposition directe au soleil ou aux rayons ultraviolets si , avant le traitement ou pendant le traitement, vous avez (ou avez eu) des taches brun doré (en particulier sur le visage appelées « masque de grossesse »'). · Les médicaments contenant des estrogènes peuvent induire ou aggraver les symptômes d'angiœdème en cas d'angiœdème héréditaire. Consultez immédiatement votre médecin si vous ressentez l’un des signes suivants : un gonflement de la face, de la langue et/ou de la gorge, une difficulté à avaler ou une urticaire associée à des difficultés pour respirer (symptômes de l'angiœdème). Lors de l’utilisation d’acétate de cyprotérone à fortes doses (25 mg et plus), une augmentation du risque de tumeur bénigne du cerveau (méningiome) a été rapportée. Si un méningiome vous est diagnostiqué, votre médecin arrêtera votre traitement par tous les médicaments contenant de la cyprotérone, y compris EVEPAR 2 mg/0,035 mg, comprimé enrobé par mesure de précaution (voir la rubrique « Ne prenez jamais EVEPAR 2 mg/0,035 mg, comprimé enrobé »). Troubles psychiatriques : Certaines femmes qui utilisent des contraceptifs hormonaux dont EVEPAR 2 mg/0,035 mg, comprimé enrobé ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. Arrêtez de prendre les comprimés et contactez immédiatement votre médecin si vous remarquez les signes possibles d’un caillot sanguin. Ces symptômes sont décrits en rubrique 2 « Caillots sanguins (thrombose) ». Caillots sanguins (thrombose) La prise de EVEPAR 2 mg/0,035 mg, comprimé enrobé peut augmenter légèrement le risque d’apparition d’un caillot sanguin (appelé thrombose). Le risque de caillot sanguin lié à la prise de EVEPAR 2 mg/0,035 mg, comprimé enrobé n’est que légèrement augmenté par rapport aux femmes qui ne prennent pas EVEPAR 2 mg/0,035 mg, comprimé enrobé ou qui n’utilisent aucun contraceptif oral. Une guérison totale n’est pas toujours obtenue et 1 à 2 % des cas peuvent être mortels. Caillots sanguins dans une veine Lorsqu’un caillot sanguin se forme dans une veine (thrombose veineuse), il peut boucher la veine. Ceci peut se produire dans les veines des jambes (phlébite), des poumons (embolie pulmonaire) ou de tout autre organe. L’utilisation d’un contraceptif associant un estrogène et un progestatif augmente le risque d’apparition de ce type de caillots en comparaison avec les femmes qui ne prennent pas de contraceptif oral combiné. Le risque d’apparition d’un caillot sanguin dans une veine est maximal pendant la première année d’utilisation d'un contraceptif oral. Ce risque n’est pas aussi élevé que le risque d’apparition d’un caillot sanguin pendant la grossesse. Le risque d’apparition de caillots sanguins dans une veine chez les utilisatrices de contraceptifs oraux combinés est encore augmenté dans les cas suivants : · avec l’âge ; · si vous fumez. Il est fortement recommandé d’arrêter de fumer lors de l’utilisation d’un contraceptif hormonal tel que EVEPAR 2 mg/0,035 mg, comprimé enrobé, en particulier si vous êtes âgée de plus de 35 ans ; · si l’un de vos proches parents a eu un caillot sanguin dans la jambe, le poumon ou tout autre organe à un âge jeune ; · si vous êtes en surpoids ; · si vous devez être opérée ou si vous êtes alitée pendant une longue période en raison d’une blessure ou d’une maladie, ou si votre jambe est immobilisée. Si vous êtes dans l’une de ces situations, il est important de prévenir votre médecin que vous utilisez EVEPAR 2 mg/0,035 mg, comprimé enrobé car il pourra être nécessaire d’interrompre le traitement. Votre médecin pourra vous demander d’arrêter d’utiliser EVEPAR 2 mg/0,035 mg, comprimé enrobé plusieurs semaines avant une intervention chirurgicale ou tant que votre mobilité est réduite. Votre médecin vous indiquera également à quel moment vous pourrez recommencer à utiliser EVEPAR 2 mg/0,035 mg, comprimé enrobé après avoir retrouvé une mobilité normale. Caillots sanguins dans une artère La présence d’un caillot sanguin dans une artère peut entraîner de graves problèmes. Par exemple, un caillot sanguin dans une artère du cœur peut provoquer une crise cardiaque et, dans le cerveau, il peut provoquer un accident vasculaire cérébral. L’utilisation d’un contraceptif oral combiné a été associée à une augmentation du risque de caillots dans les artères. Ce risque est encore accru dans les situations suivantes : · avec l’âge ; · si vous fumez. Il est fortement recommandé d’arrêter de fumer lors de l’utilisation d’un contraceptif hormonal tel que EVEPAR 2 mg/0,035 mg, comprimé enrobé, en particulier si vous êtes âgée de plus de 35 ans ; · si vous êtes en surpoids ; · si vous avez une pression artérielle élevée ; · si l’un de vos proches parents a eu une crise cardiaque ou un accident vasculaire cérébral à un âge jeune ; · si vous avez des taux élevés de graisses dans le sang (cholestérol ou triglycérides) ; · si vous avez des migraines ; · si vous avez des problèmes cardiaques (maladie des valves cardiaques, troubles du rythme). Symptômes associés à la présence de caillots sanguins Arrêtez de prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé et consultez immédiatement votre médecin si vous remarquez les signes possibles d’un caillot sanguin, comme : · une toux soudaine inhabituelle ; · une douleur intense dans la poitrine, pouvant s’étendre au bras gauche ; · un essoufflement ; · un mal de tête anormalement intense ou durable, ou une aggravation de vos migraines ; · une perte de vision partielle ou totale, ou une vision double ; · une élocution confuse ou des troubles du langage ; · une modification soudaine de l’audition, de l’odorat ou du goût ; · des vertiges ou des évanouissements ; · une faiblesse ou un engourdissement d’une partie du corps ; · une douleur intense dans l’abdomen ; · une douleur intense ou un gonflement au niveau de l’une de vos jambes. Le rétablissement, suite à un caillot sanguin, n’est pas toujours complet. Dans de rares cas, il peut s’ensuivre une invalidité grave et permanente ; le caillot sanguin peut même être mortel. Immédiatement après un accouchement, les femmes présentent un risque accru de caillots sanguins. Vous devrez donc demander à votre médecin au bout de combien de temps vous pourrez commencer à prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé après l’accouchement. Informations à connaître concernant le risque de cancer du sein : Le cancer du sein est plus fréquent chez les femmes qui prennent une association estroprogestative orale sans que l'on sache si ce traitement en est la cause. En effet, il est possible que les femmes prenant ce type de traitement soient examinées plus souvent par leur médecin. Cette différence disparaît progressivement après l'arrêt du traitement. Il est donc important d'examiner régulièrement vos seins. Si vous constatez une grosseur au niveau des seins, vous devez contacter votre médecin. Informations à connaître concernant le risque de cancer du foie : Dans de rares cas, les femmes prenant ce traitement peuvent avoir un développement excessif du foie (tumeur bénigne), et plus rarement encore un cancer du foie (tumeur maligne). Par conséquent, consultez votre médecin si vous présentez subitement des maux de ventre intenses. Que faire si vous avez des saignements entre les règles ? Des saignements entre les règles peuvent survenir plus particulièrement pendant les premiers mois d'un traitement par EVEPAR 2 mg/0,035 mg, comprimé enrobé. Ils cessent en général spontanément et il n'y a pas lieu d'interrompre le traitement. Si ces saignements persistent plusieurs mois ou s'ils apparaissent au bout de plusieurs mois d'utilisation, consultez votre médecin. Que faire si vos règles ne surviennent pas pendant la période d'arrêt entre deux plaquettes ? Il est peu probable que vous soyez enceinte : · si vous avez pris correctement tous les comprimés, · ET si vous n'avez pas eu de vomissements ou de diarrhées sévères, · ET si vous n'avez pas pris d'autres médicaments. Si vous n'avez pas vos règles deux fois de suite, il se peut que vous soyez enceinte. Dans ce cas, consultez immédiatement votre médecin. Ne commencez pas la plaquette suivante tant que vous n'êtes pas certaine de ne pas être enceinte. En cas de doute, ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Enfants et adolescents EVEPAR n’est pas indiqué avant l’apparition des premières règles (ménarche). Patientes âgées EVEPAR n’est pas indiqué après la ménopause. Autres médicaments et EVEPAR 2 mg/0,035 mg, comprimé enrobé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament ou préparations à base de plantes. Indiquez également à tout autre médecin ou dentiste, amené à vous prescrire un médicament (ou à votre pharmacien) que vous utilisez EVEPAR 2 mg/0,035 mg, comprimé enrobé. Ils vous indiqueront si vous devez prendre des mesures contraceptives complémentaires (par exemple des préservatifs) et si nécessaire, pendant quelle durée, ou si vous devez modifier l’utilisation d’un autre médicament dont vous avez besoin. Indiquez à votre médecin si vous utilisez un autre contraceptif hormonal ou des préparations à base de millepertuis (utilisées pour traiter une dépression) car l’utilisation concomitante de ces produits à EVEPAR 2 mg/0,035 mg, comprimé enrobé est contre-indiquée. Votre médecin pourra alors vous conseiller d’utiliser un traitement différent. Certains médicaments : o peuvent influer sur les taux sanguins d’EVEPAR 2 mg/0,035 mg, comprimé enrobé, o peuvent diminuer son action contraceptive, o peuvent provoquer des saignements inattendus (entre les règles). C’est notamment le cas : · des médicaments utilisés dans le traitement : o de l'épilepsie (par exemple la phénytoïne, la fosphénytoïne, le topiramate, les barbituriques, la carbamazépine, l'oxcarbazépine et le rufinamide), o de la tuberculose (par exemple la rifampicine et la rifabutine), o desinfections par le VIH et le virus de l’hépatite C (aussi appelé inhibiteurs de protéases et inhibiteurs non-nucléosidiques de la transcriptase inverse, tels que le ritonavir, la néviparine, l’efavirenz, le nelfinavir, l’elvitégravir) ou le virus de l’hépatite C (bocéprevir, télaprevir), o des mycoses (par exemple la griséofulvine), o de l’arthrite, l’arthrose (l’étoricoxib), o de l'hypertension artérielle dans les vaisseaux sanguins du poumon (le bosentan), · des médicaments à base de millepertuis, · les médicaments utilisés dans le traitement des cancers de la peau (mélanomes) tels que dabrafenib, vemurafenib, · un médicament utilisé pour traiter les vomissements au cours des chimiothérapies (aprépitant), · un médicament utilisé pour traiter les endormissements pendant la journée (modafinil), EVEPAR 2 mg/0,035 mg, comprimé enrobé, peut influer sur l’effet d'autres médicaments tels que : o la lamotrigine, un anti-épileptique, (ce qui peut entraîner une augmentation de la fréquence des crises d'épilepsie), o la théophylline (utilisée pour traiter des problèmes respiratoires), o la tizanidine (utilisée pour traiter des douleurs musculaires et/ou des crampes musculaires). N’utilisez pas EVEPAR 2 mg/0,035 mg, comprimé enrobé si vous avez une hépatite C et que vous prenez des médicaments contenant de l’ombitasvir/paritaprévir/ritonavir et dasabuvir car cela peut entraîner des augmentations des résultats des tests sanguins de la fonction hépatique (augmentation des enzymes hépatiques ALAT). Votre médecin vous prescrira un autre moyen de contraception avant de commencer le traitement par ces médicaments. EVEPAR 2 mg/0,035 mg, comprimé enrobé peut être réutilisé environ 2 semaines après la fin de ce traitement. Voir Rubrique « N’utilisez jamais EVEPAR 2 mg/0,035 mg, comprimé enrobé ». Demandez conseil à votre médecin ou à votre pharmacien avant d'utiliser tout médicament. Examens biologiques Si vous devez effectuer un examen sanguin, informez votre médecin ou l'équipe du laboratoire que vous prenez EVEPAR, ce produit pouvant modifier les résultats de certains examens. EVEPAR 2 mg/0,035 mg, comprimé enrobé avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Si vous êtes enceinte, ce médicament n'a pas lieu de vous être prescrit. Si vous découvrez que vous êtes enceinte pendant le traitement, arrêtez de prendre ce médicament. Prévenez et consultez votre médecin, afin de se conformer à ses recommandations. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement L'utilisation de ce médicament est à éviter si vous allaitez. Si vous souhaitez allaiter votre enfant, prévenez votre médecin afin de vous conformer à ses recommandations. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Les effets sur l'aptitude à conduire des véhicules et à utiliser des machines n'ont pas été étudiés. EVEPAR 2 mg/0,035 mg, comprimé enrobé contient du lactose et du saccharose Si votre médecin vous a informée d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE EVEPAR 2 mg/0,035 mg, comprimé enrobé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie · Prenez régulièrement 1 comprimé par jour au même moment de la journée (celui où vous risquez le moins de l'oublier), pendant 21 jours consécutifs. · Puis ne prenez pas de comprimé pendant 7 jours. · Commencez la plaquette suivante après cet arrêt de 7 jours. Mode d’administration Ce médicament est utilisé par voie orale. Quand devez-vous débuter le traitement ? Deux cas peuvent se présenter : Si vous ne preniez pas de contraceptif oral avant de commencer EVEPAR 2 mg/0,035 mg, comprimé enrobé : Prenez le premier comprimé d’EVEPAR 2 mg/0,035 mg, comprimé enrobé, le premier jour de vos règles, puis un comprimé par jour selon l'ordre indiqué par les flèches. Si vous preniez un contraceptif oral avant de commencer EVEPAR 2 mg/0,035 mg, comprimé enrobé : Prenez de préférence le premier comprimé d’EVEPAR 2 mg/0,035 mg, comprimé enrobé, le jour suivant la prise du dernier comprimé actif du contraceptif oral ou au plus tard le jour qui suit la période habituelle d'arrêt de prise du contraceptif oral (ou après la prise du dernier comprimé inactif du contraceptif oral). En cas de doute, demandez l'avis de votre médecin. Durée du traitement Votre médecin vous indiquera pendant combien de temps vous devez continuer à prendre ce médicament. Le traitement devra être poursuivi plusieurs mois. Les premiers signes d'amélioration sur l'acné apparaissent au bout de 3 ou 4 mois et parfois plus. Si vous avez pris plus d’EVEPAR 2 mg/0,035 mg, comprimé enrobé que vous n’auriez dû : Le surdosage peut se manifester par des signes digestifs (nausées, vomissements...), des troubles du cycle ou des saignements vaginaux. Ces saignements peuvent apparaître même chez les filles qui n’ont pas encore de règles et qui auraient accidentellement pris ce médicament. Consultez votre médecin ou votre pharmacien. Si vous oubliez de prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé : L'oubli d'un comprimé expose à un risque de grossesse. · Si l'oubli est constaté dans les 12 heures qui suivent l'heure habituelle de la prise, prenez immédiatement le comprimé oublié, et poursuivez le traitement normalement en prenant le comprimé suivant à l'heure habituelle. · Si l'oubli est constaté plus de 12 heures après l'heure normale de la prise, il existe un risque de grossesse. o prenez immédiatement le dernier comprimé oublié, o poursuivez le traitement jusqu'à la fin de la plaquette, o utilisez en même temps une contraception locale (préservatifs, spermicides...) jusqu'à la reprise de la plaquette suivante, y compris pendant les règles, o il est néanmoins recommandé de prendre l'avis de votre médecin. Que faire en cas de vomissements ou de diarrhées sévères ? Si vous vomissez dans les 3 ou 4 heures qui suivent la prise d'un comprimé ou si vous avez une diarrhée sévère, l'absorption du comprimé peut ne pas être complète et l'effet contraceptif diminué. La situation est identique à un oubli de comprimé. Après des vomissements ou une diarrhée, prenez un autre comprimé d'une plaquette de réserve dès que possible et de préférence dans les 12 heures qui suivent l'heure habituelle de prise. Si vous ne pouvez pas respecter ce délai ou si plus de 12 heures se sont écoulées, les mêmes consignes que celles données pour les oublis de comprimés s'appliquent. Reportez-vous au paragraphe « Si vous oubliez de prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé ». Si vous arrêtez de prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé : Vous pouvez arrêter de prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé quand vous le souhaitez. Si vous ne souhaitez pas être enceinte, demandez conseil à votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un quelconque effet indésirable, en particulier si l’effet est sévère et persistant, ou si vous remarquez une modification de votre état de santé qui pourrait, selon vous, être due à EVEPAR 2 mg/0,035 mg, comprimé enrobé, informez-en votre médecin. Il existe une augmentation du risque de caillots sanguins dans les veines (thromboembolie veineuse [TEV]) ou dans les artères (thromboembolie artérielle [TEA]) de toutes les femmes qui prennent des contraceptifs hormonaux combinés. Pour plus de précisions sur les différents risques associés à la prise de contraceptifs hormonaux combinés, reportez-vous à la rubrique 2, « Quelles sont les informations à connaître avant de prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé ». Les effets indésirables suivants ont été associés à l’utilisation de EVEPAR 2 mg/0,035 mg, comprimé enrobé: Effets indésirables fréquents (pouvant affecter jusqu’à 1 patiente sur 100) : · humeur dépressive, · modification de l'humeur, · maux de tête, · nausées, · douleurs au ventre, · douleurs, tension des seins, · augmentation du poids. Effets indésirables rares (pouvant affecter jusqu’à 1 patiente sur 1000) : · caillot sanguin dans une veine (thrombose) : dans une jambe (phlébite), dans les poumons (embolie pulmonaire), ou dans une autre partie du corps, · caillot sanguin dans une artère (crise cardiaque, accident vasculaire cérébral (AVC)). Effets indésirables rapportés au cours de l'utilisation de EVEPAR 2 mg/0,035 mg, comprimé enrobé, pour lesquels la fréquence est indéterminée : · allergie (gonflements du visage, de la gorge, démangeaisons, difficultés à respirer…), · rétention d'eau (visible par des gonflements), · modification de la libido (augmentation ou diminution du désir sexuel), · migraine, · irritation des yeux par les lentilles de contact, · vomissements, · diarrhée, · éruptions sur la peau (rash), urticaire (rougeur de la peau s'accompagnant de démangeaisons), · petites boules sous la peau (érythème noueux ou multiforme), · écoulement mammaire, · hypertrophie mammaire (augmentation du volume des seins), · pertes vaginales, · diminution du poids. · augmentation de la pression artérielle. Si vous avez un angiœdème héréditaire, les médicaments contenant certaines hormones féminines (estrogènes) peuvent induire ou aggraver les symptômes d’angiœdème (voir rubrique 2. Précautions d’emploi ; mises en garde spéciales). Effets indésirables rapportés à l’arrêt du traitement : · absence de règles (aménorrhée). Des effets indésirables graves ont également été observés chez les femmes utilisatrices d'associations estroprogestatives (voir également rubrique 2. Quelles sont les informations à connaître avant de prendre EVEPAR 2 mg/0,035 mg, comprimé enrobé) : · maladies du cœur et des vaisseaux sanguins: hypertension artérielle, infarctus du myocarde, accident vasculaire cérébral, phlébite, embolie pulmonaire, · biologiques: quantité excessive de cholestérol, triglycérides ou de sucre dans le sang, · perturbation du fonctionnement du foie, tumeurs bénignes ou malignes du foie, · rareté des règles voire arrêt des règles pendant ou à l'arrêt du traitement, saignements entre les règles, · adénome de l'hypophyse sécrétant de la prolactine (pouvant se révéler par un écoulement de lait par le mamelon), · vertiges, · modification de la vision, · apparition de taches brunes sur le visage, · survenue ou aggravation des symptômes d’angiœdème, · modification de la tolérance au glucose et de la résistance périphérique à l’insuline, · survenue ou aggravation de certaines affections: maladies au long cours causant des inflammations et/ou des saignements au niveau de l'intestin (maladie de Crohn ou rectocolite hémorragique), épilepsie, migraine, endométriose, fibrome utérin, porphyrie (maladie du sang), lupus érythémateux disséminé (maladie du système immunitaire), éruptions de vésicules sur la peau pendant la grossesse (herpès gestationnel), chorée de Sydenham (maladie des nerfs avec des mouvements du corps brusques et non contrôlés), syndrome hémolytique et urémique (maladie du sang provoquant des lésions rénales), jaunisse (ictère cholestatique), calculs biliaires. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EVEPAR 2 mg/0,035 mg, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EVEPAR 2 mg/0,035 mg, comprimé enrobé · Les substances actives sont : Acétate de cyprotérone ............................................................................................................. 2,000 mg Ethinylestradiol ......................................................................................................................... 0,035 mg pour un comprimé enrobé. · Les autres composants sont : Lactose monohydraté, amidon de maïs, povidone K 25, stéarate de magnésium, talc, saccharose, povidone, macrogol 6 000, carbonate de calcium, talc, glycérol à 85 pour cent, dioxyde de titane, oxyde de fer jaune (E172), cire de lignite. Qu’est-ce que EVEPAR 2 mg/0,035 mg, comprimé enrobé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé enrobé. Boîte de 1 ou 3 plaquette(s) de 21 comprimés. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant DELPHARM LILLE S.A.S – LYS LEZ LANNOY PARC D’ACTIVITES ROUBAIX-EST 22 RUE DE TOUFFLERS CS 50070 59452 LYS LEZ LANNOY ou BAYER WEIMAR GMBH UND CO. KG DOBEREINER STRASSE 20 99427 WEIMAR ALLEMAGNE ou MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}