{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105953",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60454662&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante ? 3. COMMENT PRENDRE ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante contient une substance appelée ésoméprazole magnésium dihydraté. C'est un médicament de la classe des « inhibiteurs de la pompe à protons ». Il diminue la sécrétion acide au niveau de l'estomac. Indications thérapeutiques ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante est utilisé dans le traitement des maladies suivantes: · Le reflux gastro-œsophagien (RGO) lorsque l'acide de l'estomac remonte au niveau de l'œsophage (le tube qui relie la gorge à l'estomac) et entraîne une douleur, une inflammation et des brûlures. · Un excès d'acide dans l'estomac dû à une excroissance au niveau du pancréas (syndrome de Zollinger-Ellison). · La poursuite du traitement après prévention par voie intraveineuse de la récidive hémorragique d'un ulcère gastro-duodénal. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante: · si vous êtes allergique (hypersensible) à l'ésoméprazole ou à l'un des autres composants contenus dans ce médicament ( énumérés dans la Rubrique 6: Informations supplémentaires ), · si vous êtes allergique à un autre inhibiteur de la pompe à protons, · si vous prenez un médicament contenant du nelfinavir (utilisé dans le traitement du VIH). Ne prenez jamais ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante si vous êtes dans l'une des situations décrites ci-dessus. Si vous avez des doutes, parlez-en à votre médecin ou votre pharmacien avant de prendre ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante. Précautions d'emploi ; mises en garde spéciales Mises en garde spéciales avec ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante: Informez votre médecin ou votre pharmacien avant de prendre ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante: · si vous avez des problèmes hépatiques sévères. · si vous avez des problèmes rénaux sévères. ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante peut masquer des symptômes d'autres maladies. Par conséquent, si vous êtes dans une des situations suivantes, avant de prendre ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante, ou pendant que vous le prenez, parlez-en immédiatement à votre médecin: · vous perdez du poids sans raison et vous avez des problèmes pour avaler, · vous avez des douleurs à l'estomac ou une indigestion, · vous vomissez de la nourriture ou du sang, · vous avez des selles noires teintées de sang. En cas de diarrhées pendant le traitement par ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante, contactez immédiatement votre médecin car le traitement par les inhibiteurs de la pompe à protons peut légèrement augmenter le risque d'infections gastro-intestinales dues à des germes tels que Salmonella et Campylobacter . Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou pharmacien. ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante peut interagir sur le fonctionnement d'autres médicaments et réciproquement. Ne prenez jamais ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante si vous prenez un médicament contenant du nelfinavir (utilisé dans le traitement du VIH). Informer votre médecin ou pharmacien si vous prenez l'un des médicaments suivants: · atazanavir (utilisé dans le traitement du VIH); · kétoconazole, itraconazole ou voriconazole (utilisés dans le traitement des infections fongiques); · citalopram, imipramine ou clomipramine (utilisés dans le traitement de la dépression); · diazépam (utilisé dans le traitement de l'anxiété, de l'épilepsie ou comme relaxant musculaire); · phénytoïne (utilisée dans le traitement de l'épilepsie); si vous prenez de la phénytoïne, une surveillance par votre médecin sera nécessaire au début et à l'arrêt de l'administration d'ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante. · médicaments anticoagulants pour fluidifier le sang comme la warfarine; une surveillance par votre médecin pourrait être nécessaire au début et à l'arrêt de l'administration d'ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante. · cisapride (utilisé en cas d'indigestion ou de brûlures d'estomac). Interactions avec les aliments et les boissons Aliments et boissons ESOMEPRAZOLE KRKA, gélule gastro-résistante peut être pris pendant ou en dehors des repas. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Si vous êtes enceinte ou si vous envisagez une grossesse, informez votre médecin avant de prendre ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Votre médecin décidera si vous pouvez prendre ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante pendant cette période. On ignore si ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante passe dans le lait maternel. En conséquence, vous ne devez pas utiliser ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante lorsque vous allaitez. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante n'est pas susceptible d'entraîner des effets sur l'aptitude à conduire des véhicules et à utiliser des machines. Liste des excipients à effet notoire Informations importantes concernant certains composants d'ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante: ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante contient du saccharose. Son utilisation est déconseillée chez les patients présentant une intolérance au saccharose (maladie héréditaire rare). Si votre médecin vous a informé(e) que vous présentiez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante ? Instructions pour un bon usage Prenez toujours ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante exactement comme votre médecin vous l'a prescrit. En cas de doute, consultez votre médecin ou votre pharmacien. · ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante n'est pas recommandé pour les enfants de moins de 12 ans. · Si vous prenez ce médicament depuis longtemps (en particulier depuis plus d'un an), votre médecin sera amené à vous surveiller. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Votre médecin vous indiquera le nombre de gélules à prendre et la durée du traitement. Ceci dépendra de votre état de santé, de votre âge et du fonctionnement de votre foie. Les doses usuelles sont mentionnées ci-dessous. Traitement des brûlures d'estomac associées au reflux gastro-œsophagien (RGO): Adultes et enfants à partir de 12 ans: · Si votre médecin diagnostique une inflammation du tube digestif (œsophage), la dose usuelle est d'une gélule gastro-résistante d'ESOMEPRAZOLE KRKA 40 mg une fois par jour pendant 4 semaines. Votre médecin peut être amené à vous prescrire un traitement supplémentaire de 4 semaines si la cicatrisation de votre œsophage n'est pas complète. · Si vous souffrez d'une maladie grave du foie, votre médecin peut être amené à vous prescrire une dose plus faible. Traitement de l'excès d'acide dans l'estomac dû à une excroissance au niveau du pancréas (syndrome de Zollinger-Ellison): Adultes âgés de plus de 18 ans: la dose usuelle est d'une gélule gastro-résistante d'ESOMEPRAZOLE KRKA 40 mg deux fois par jour. Votre médecin vous indiquera la dose et la durée de traitement en fonction de vos besoins. La dose maximale est de 80 mg deux fois par jour. Poursuite du traitement après prévention par voie intraveineuse de la récidive hémorragique d'un ulcère gastro-duodénal: · Adultes âgés de plus de 18 ans: la dose usuelle est d'une gélule gastro-résistante d'ESOMEPRAZOLE KRKA 40 mg une fois par jour pendant 4 semaines. Mode d'administration · Vous pouvez prendre vos gélules à n'importe quel moment de la journée. · Vous pouvez prendre vos gélules pendant ou en dehors des repas. · Avalez vos gélules entières avec un verre d'eau. Les gélules ne doivent pas être mâchées ni croquées. En effet, les gélules sont constituées de granules pelliculés protégeant le médicament de l'acidité de l'estomac qui ne doivent pas être endommagés. Que faire si vous avez des difficultés pour avaler les gélules ? Si vous avez des difficultés pour avaler les gélules: · Ouvrez la gélule et versez les granules dans un demi-verre d'eau (non gazeuse). Aucun autre liquide ne doit être utilisé. · Puis buvez le mélange immédiatement ou dans les 30 minutes. Remuez toujours le mélange avant de le boire. · Afin de prendre la totalité du médicament, rincez bien le verre en ajoutant le contenu d'un demi-verre d'eau et buvez-le. Le médicament est contenu dans les morceaux solides qui ne doivent être ni mâchés ni croqués. Pour les patients ne pouvant pas avaler: les granules peuvent être dispersés dans de l'eau et introduits dans une seringue. Ils peuvent alors vous être administrés directement dans l'estomac par l'intermédiaire d'un tube (« sonde gastrique »). Symptômes et instructions en cas de surdosage Si vous avez pris plus d'ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante que vous n'auriez dû: Si vous avez pris une quantité d'ESOMEPRAZOLE KRKA 40 mg supérieure à celle prescrite par votre médecin, consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante: Si vous oubliez de prendre une dose, prenez-la dès que vous vous en souvenez. Cependant, si le moment de prendre la dose suivante est proche, ne prenez pas la dose que vous avez oubliée. Ne prenez pas de dose double (deux doses simultanément) pour compenser la dose que vous avez oubliée de prendre. Risque de syndrome de sevrage Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables sont classés par ordre de fréquence dans les groupes suivants: Très fréquent: Affecte plus d'un patient traité sur 10 Fréquent: affecte de 1 à 10 patients traités sur 100 Peu fréquent: affecte de 1 à 10 patients traités sur 1 000 Rare: affecte de 1 à 10 patients traités sur 10 000 Très rare: affecte moins d'un patient traité sur 10 000 Inconnu: La fréquence ne peut être estimée sur la base des données disponibles Si vous remarquez l'un de ces effets indésirables graves, arrêtez de prendre ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante et contactez un médecin immédiatement: · Apparition soudaine d'une respiration sifflante, gonflement des lèvres, de la langue, de la gorge ou du corps, éruptions cutanées, perte de connaissance et difficultés à avaler (réactions allergiques graves). · Rougeurs de la peau avec des bulles ou une desquamation. Parfois, les bulles peuvent être importantes et s'accompagner d'un saignement au niveau des lèvres, des yeux, de la bouche, du nez ou des parties génitales. Ceci peut correspondre à un « syndrome de Stevens-Johnson » ou à un « syndrome de Lyell ». · Jaunisse, urines foncées et fatigue peuvent être des symptômes d'une maladie du foie. Ces effets sont rares et sont observés chez moins d'une personne sur 1 000. Les autres effets indésirables sont: Fréquents · Maux de tête. · Effets sur l'estomac ou l'intestin: diarrhée, douleurs à l'estomac, constipation, gaz (flatulence). · Nausées, vomissements. Peu fréquents · Gonflement des pieds et des chevilles. · Troubles du sommeil (insomnie). · Etourdissements, fourmillements, somnolence. · Vertiges. · Sécheresse buccale. · Augmentation dans le sang des enzymes du foie. · Eruptions cutanées, urticaire et démangeaisons. Rares · Troubles sanguins tels qu'une diminution du nombre de globules blancs ou de plaquettes. Ces effets peuvent provoquer une faiblesse, des ecchymoses et faciliter la survenue d'infections. · Diminution du taux de sodium dans le sang. Celle-ci peut provoquer une faiblesse, des nausées, vomissements et des crampes. · Agitation, confusion, dépression. · Troubles du goût. · Troubles de la vue, tels que vision trouble. · Respiration sifflante ou souffle court (bronchospasme). · Inflammation de l'intérieur de la bouche. · Infection de l'intestin liée à un champignon (candidose gastro-intestinale). · Troubles hépatiques incluant la jaunisse, pouvant entraîner une peau colorée en jaune, des urines sombres et de la fatigue. · Perte de cheveux (alopécie). · Eruption cutanée lors d'exposition au soleil. · Douleurs articulaires (arthralgie) ou musculaires (myalgie). · Sensation de faiblesse et manque d'énergie. · Augmentation de la sueur. Très rares · Modification du nombre de cellules sanguines incluant l'agranulocytose (déficit en globules blancs). · Agressivité. · Hallucinations visuelles, sensorielles ou auditives. · Troubles hépatiques sévères entraînant une insuffisance hépatique et une inflammation du cerveau. · Apparition soudaine d'éruptions cutanées sévères, bulles ou desquamations importantes pouvant être associées à une fièvre et à des douleurs articulaires (érythème polymorphe, syndrome de Stevens-Johnson, syndrome de Lyell). · Faiblesse musculaire. · Troubles rénaux sévères. · Gonflement des seins chez l'homme. ESOMEPRAZOLE KRKA40 mg, gélule gastro-résistante peut dans de très rares cas affecter les globules blancs, entraînant un déficit immunitaire. Vous devez consulter votre médecin dès que possible si vous avez une infection avec des symptômes tels que de la fièvre avec une fatigue générale très importante, ou de la fièvre avec des symptômes d'infection locale tels que des douleurs dans le cou, la gorge, la bouche, ou des difficultés à uriner. Si vous avez ces symptômes, un déficit de globules blancs (agranulocytose) pourra être éliminé par un test sanguin. Il est important que vous donniez des informations sur vos médicaments dans ce cas. Ne soyez pas inquiet par cette liste d'effets indésirables possibles, vous pouvez n'en avoir aucun. Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. 5. COMMENT CONSERVER ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante après la date de péremption mentionnée sur la boîte. La date de péremption fait référence au dernier jour du mois Conditions de conservation Plaquettes thermoformées (OPA/Al/PE+DES/film d'aluminium) : Pas de précautions particulières de conservation concernant la température. A conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. Plaquettes thermoformées (OPA/Al/PVC/film d'aluminium) : A conserver à une température ne dépassant pas 30°C. A conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. Flacons en PEHD : Pas de précautions particulières de conservation concernant la température. Conserver le flacon soigneusement fermé, à l'abri de l'humidité. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante ? La substance active est l'ésoméprazole. Chaque gélule gastro-résistante contient 40 mg d'ésoméprazole (sous la forme d'ésoméprazole magnésium dihydraté). Les autres composants sont: Granules: sphères de sucre (saccharose et amidon de maïs), povidone K30, laurilsulfate de sodium, poly(alcool vinylique), dioxyde de titane (E171), macrogol, talc (E553b), carbonate de magnésium lourd, polysorbate 80 (E433) et copolymère d'acide méthacrylique-acrylate d'éthyle (1/1) (dispersion à 30 pour cent). Enveloppe de la gélule: gélatine (E441), dioxyde de titane (E171) et oxyde de fer rouge (E172). Forme pharmaceutique et contenu Qu'est-ce que ESOMEPRAZOLE KRKA 40 mg, gélule gastro-résistante et contenu de l'emballage extérieur ? Le corps et la tête des gélules gastro-résistantes sont de couleur rose. Les gélules contiennent des granules blancs à blanchâtres. Les gélules sont disponibles en boîte de 7, 10, 14, 15, 28, 30, 50, 56, 60, 90, 98 et 100 gélules sous plaquettes thermoformées, et en boîte de 98 gélules avec capsule de déshydratant contenues dans un flacon en PEHD. Ne pas avaler la capsule de déshydratant contenue dans le flacon. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire KRKA DD, NOVO MESTO SMARJESKA CESTA 6 8000 NOVO MESTO SLOVENIE Exploitant KRKA FRANCE 12-14 RUE DE L'EGLISE 75015 PARIS FRANCE Fabricant KRKA, D.D., NOVO MESTO SMARJESKA CESTA 6 8501 NOVO MESTO SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}