{
  "authors": [
    {
      "author": "Youssef Bibiche"
    },
    {
      "author": "  Adnan Berdai"
    },
    {
      "author": " Smael Labib"
    },
    {
      "author": " Mustapha Harandou"
    }
  ],
  "doi": "10.11604/pamj.2015.20.315.5604",
  "publication_date": "2015-03-31",
  "id": "EN101264",
  "url": "https://www.panafrican-med-journal.com/content/article/20/315/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un enfant âgé de 12 ans, sans antécédent particulier, s'est dit victime d'une piqûre de scorpion noire au niveau de l'indexe de la main droite. 4 heures après, l'enfant a eu des sueurs, des douleurs abdominales, des vomissements et un priapisme. L'examen clinique à son admission révélait un enfant conscient, agité, eupnéique, apyrétique, stable sur le plan hémodynamique, sa pression artérielle est à 120 /70 mmHg et une frequence cardiaque a 110 b/min Après 12 heures d'hospitalisation, l'enfant a eu brutalement une hémiplégie droite avec participation faciale. L'examen neurologique a trouvé une hémiplégie droite, une paralysie faciale centrale, un signe de Babinski positif et des réflexes ostéotendineux abolis à droite. Image tomodensitométrique cérébrale objectivant un AVC ischémique du territoire de l'artère sylvienne superficielle gauche. L'électrocardiogramme (ECG) et L'échocardiographie sont anomalie. L'échographie des troncs supra-aortiques était normale et le dosage de la troponine était positif à 0,3. Le reste du bilan biologique était normal, avec absence d'anomalie de l'hémostase. Après une prise en charge symptomatique avec un remplissage vasculaire par du sérum salé 0,9% et l'administration d'antiémétiques et d'antalgiques, l'évolution de notre patient a été marquée par la récupération du déficit moteur au niveau du membre inférieur puis le membre supérieur jusqu'à la disparition totale, la persistance d'une légère paralysie faciale droite, et la négativation de la troponine Ic vers le 12 e jour."
}