{
  "authors": [
    {
      "author": "Youssef Nader"
    },
    {
      "author": " Khalid Idrissi Koulali"
    }
  ],
  "doi": "10.11604/pamj.2015.20.175.6133",
  "publication_date": "2015-02-24",
  "id": "EN101246",
  "url": "https://www.panafrican-med-journal.com/content/article/20/175/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Karim. F, âgé de 03 ans victime d'un accident de la oie publique avec écrasement du carpe gauche. En urgence, on note une tuméfaction postérieure avec un gros œdème alors que l'analyse radiolographique comparative peut être considérée comme normale.le traitement, à cette datte, consiste en une simple immobilisation pendant une quinzaine de jours. Deux ans plus tard la maman signale que l'enfant, gêné, utilise peu sa main gauche. Cliniquement, le poignet est bien axé, mais douloureux et limité en dorsiflexion. Une tuméfaction anormale est sensible est palpé à la face postérieure du carpe. La mobilité de la colonne du pouce parait non douloureuse, alors que la force de préhension est diminuée à gauche. L'analyse radiographique comparative montre, à gauche.sur l'incidence de profil, la présence d'un noyau d'ossification anormal à la partie postérieure, de face, une discrète diminution de hauteur de la colonne du pouce et de l'espace radius/grand os. L'ossification du carpe est asymétrique et ne permet pas de conclure quant à l'origine de ce noyau. C'est l'I.R.M comparative des deux poignets et qui permettra le diagnostic de la luxation isolée du scaphoïde. Les coupes frontales montrent l'absence du scaphoïde en place à gauche. Le traitement sera chirurgical, par voie postérieure et consistera en la réintégration du pole supérieur du scaphoide.la stabilité sera assurer par deux broches, radiocarpienne et scapho-lunaire, avec réfection du plan ligamentaire postérieur.l'immobilisation plâtrée sera de 04 mois avec ablation des broches au deuxième mois postopératoire, l'évolution à 10 mois de recul est marquée par un pole supérieur du scaphoide n'est pas toujours visible et l'espace radio/grand os toujours diminué."
}