{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107342",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64124103&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HYDROCORTISONE HORUS PHARMA 1%, crème Hydrocortisone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que HYDROCORTISONE HORUS PHARMA 1%, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser HYDROCORTISONE HORUS PHARMA 1%, crème ? 3. Comment utiliser HYDROCORTISONE HORUS PHARMA 1%, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver HYDROCORTISONE HORUS PHARMA 1%, crème ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE HYDROCORTISONE HORUS PHARMA 1%, crème ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : D (Dermatologie), DERMOCORTICOIDE - code ATC : D07AA02 Ce médicament est un corticoïde d’activité faible pour application sur la peau. Il est préconisé dans certaines maladies de peau : · Dermite séborrhéique du visage, · Dermatite atopique ou eczéma de contact du visage et des paupières, · Dans le traitement d’entretien de dermatoses traitées dans un premier temps par des corticoïdes plus actifs. · Piqûres d’insectes. Mais votre médecin peut le prescrire dans d’autres cas. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HYDROCORTISONE HORUS PHARMA? N’utilisez jamais HYDROCORTISONE HORUS PHARMA 1%, crème : · Si vous êtes allergique (hypersensible) à la substance active (hydrocortisone) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Lésions ulcérées · Acné · Rosacée · Maladies infectieuses de la peau d’origine virale (herpès, zona, varicelle…), bactérienne (exemple : impétigo…), mycosique (dues à des champignons microscopiques) ou parasitaire. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Faites attention avec HYDROCORTISONE HORUS PHARMA 1%, crème : Précautions d'emploi Ce médicament doit être utilisé en respectant les conseils du médecin : · Eviter les applications sur une grande surface, sous un pansement occlusif en raison de la possibilité de passage d'une partie du principe actif dans le sang, en particulier chez l'enfant et le nourrisson, · En cas d'application sur les paupières, le traitement doit être court (quelques jours). · Ce médicament contient de la lanoline (graisse de laine), de l’alcool stéarylique et de l’alcool cétylique et peut provoquer des réactions cutanées (par exemple : eczéma) · Toute irritation ou infection doit être signalée à votre médecin, · Si une réaction d'intolérance apparaît, le traitement doit être arrêté. Adressez-vous à votre médecin ou pharmacien avant d’utiliser HYDROCORTISONE HORUS PHARMA . Enfants et adolescents Sans objet. Autres médicaments et HYDROCORTISONE HORUS PHARMA 1%, crème Compte tenu de l'usage local de ce produit : aux doses recommandées, l'hydrocortisone pour usage topique n'est pas susceptible de causer des interactions médicamenteuses significatives d'un point de vue médical. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. HYDROCORTISONE HORUS PHARMA 1%, crème avec des aliments et des boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. HYDROCORTISONE HORUS PHARMA 1%, crème contient de la lanoline (graisse de laine), de l’alcool stéarylique et de l’alcool cétylique. 3. COMMENT UTILISER HYDROCORTISONE HORUS PHARMA 1%, CREME ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose recommandée est en moyenne de 1 à 2 applications par jour en couches minces, suivies d’un léger massage. Ne pas augmenter le nombre d’applications par jour. Dans tous les cas, se conformer strictement à l'ordonnance de votre médecin. Mode et voie d’administration VOIE CUTANEE. Il est conseillé d'appliquer le produit en touches espacées, puis de l'étaler en massant légèrement jusqu'à ce qu'il soit entièrement absorbé. Se laver les mains après l'application. Fréquence d'administration 1 à 2 applications par jour. Si vous avez utilisé plus de HYDROCORTISONE HORUS PHARMA 1%, crème que vous n’auriez dû Utiliser toujours HYDROCORTISONE HORUS PHARMA 1%, crème comme votre médecin vous l'a indiqué. L'utilisation excessive ou prolongée des corticoïdes locaux, peut être à l'origine d'exacerbation des effets indésirables, et un passage systémique n'est pas exclu. En cas de surdosage systémique, un traitement symptomatique approprié est indiqué. Si vous oubliez d’utiliser HYDROCORTISONE HORUS PHARMA 1%, crème Sans objet. Si vous arrêtez d’utiliser> HYDROCORTISONE HORUS PHARMA 1%, crème Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En cas d'utilisation prolongée, il y a risque d'amincissement et de fragilité de la peau, dilatation de petits vaisseaux sanguins, vergetures, poussée d'acné, rougeurs et irritations autour de la bouche. Des cas d'hypertrichose, de dépigmentation, d'infection secondaire en particulier en cas de traitement, sous pansement occlusif ou dans les plis, ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HYDROCORTISONE HORUS PHARMA 1%, CREME ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient HYDROCORTISONE HORUS PHARMA 1%, crème · La substance active est : Hydrocortisone.......................................................................................................................................1gPour 100g de crème · Les autres composants sont : alcool stéarylique, alcool cétylique, alcool isopropylique, lanoline (graisse de laine), palmitostéarate de polyoxyéthylèneglycol 1000, palmitostéarate de polyoxyéthylèneglycol 4000, palmitostéarate de polyoxyéthylèneglycol 6000, eau distillée de laurier cerise. Qu’est-ce que HYDROCORTISONE HORUS PHARMA 1%, crème et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème. Tube de 15g ou 30g. Titulaire de l’autorisation de mise sur le marché HORUS PHARMA 148 AVENUE GEORGES GUYNEMER CAP VAR 06700 SAINT LAURENT DU VAR Exploitant de l’autorisation de mise sur le marché HORUS PHARMA 148 AVENUE GEORGES GUYNEMER CAP VAR 06700 SAINT LAURENT DU VAR Fabricant LABORATOIRES CHEMINEAU 93 ROUTE DE MONNAIE 37210 VOUVRAY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] MM/AAAA Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}