{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106199",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67139288&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée Félodipine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée ? 3. Comment prendre FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : inhibiteur calcique, dérivés de la dihydropyridine - code ATC : C08CA02. FELODIPINE SANDOZ contient la substance active félodipine. Celle-ci appartient à un groupe de médicaments appelés inhibiteurs calciques. Elle diminue la pression artérielle en dilatant les petits vaisseaux sanguins. Elle n’a pas d’effet négatif sur le fonctionnement du cœur. FELODIPINE SANDOZ est utilisé pour le traitement de la pression artérielle élevée (hypertension) et des douleurs cardiaques et thoraciques provoquées par exemple par l’effort ou le stress (angine de poitrine). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée ? Ne prenez jamais FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée : · si vous êtes allergique à la félodipine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes enceinte. Vous devez avertir votre médecin le plus rapidement possible si vous tombez enceinte pendant la prise de ce médicament, · si vous souffrez d’insuffisance cardiaque décompensée, · si vous faites un infarctus du myocarde aigu (crise cardiaque), · si vous avez une douleur dans la poitrine de survenue récente, ou une crise d’angine de poitrine qui dure depuis au moins 15 minutes ou qui est plus intense que d’habitude, · si vous avez une maladie d’une valve cardiaque ou du muscle cardiaque, avant d’avoir parlé avec votre médecin. Avertissements et précautions Adressez-vous à votre médecin avant de prendre FELODIPINE SANDOZ. FELODIPINE SANDOZ, comme les autres médicaments qui diminuent la pression artérielle, peut dans de rares cas entraîner une diminution importante de la pression artérielle pouvant se traduire chez certains patients par un apport inadéquat de sang au niveau du cœur. Les symptômes d’une pression artérielle excessivement basse et d’un apport sanguin inadéquat au niveau du cœur lui-même incluent fréquemment des sensations vertigineuses et une douleur thoracique. Si vous ressentez ces symptômes, consultez immédiatement un médecin pour des soins d’urgence. Adressez-vous à votre médecin avant de prendre FELODIPINE SANDOZ, particulièrement si vous avez des problèmes au foie. Prendre FELODIPINE SANDOZ peut entraîner un gonflement de vos gencives. La pratique d’une bonne hygiène buccale permet d’éviter le gonflement des gencives (voir rubrique 4). Enfants L’utilisation de FELODIPINE SANDOZ n’est pas recommandée chez les enfants. Autres médicaments et FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments/remèdes à base de plantes peuvent affecter le traitement avec FELODIPINE SANDOZ. Exemples : · cimétidine (médicament pour traiter les ulcères gastriques), · érythromycine (médicament pour traiter les infections), · itraconazole (médicament pour traiter les champignons), · kétoconazole (médicament pour traiter les champignons), · médicaments inhibiteurs de la protéase utilisés dans le traitement de l’infection par le VIH (tels que le ritonavir), · médicaments pour traiter l’infection par le VIH (tels que l’éfavirenz, la névirapine), · phénytoïne (médicament pour traiter l’épilepsie), · carbamazépine (médicament pour traiter l’épilepsie), · rifampicine (médicament pour traiter les infections), · barbituriques (médicaments pour traiter l’anxiété, les troubles du sommeil et l’épilepsie), · tacrolimus (médicament utilisé dans les greffes d’organes). Les médicaments qui contiennent de l’extrait de millepertuis ( Hypericum perforatum ) (plante utilisée pour traiter la dépression) peuvent réduire l’effet de FELODIPINE SANDOZ et doivent donc être évités. FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée avec des aliments et boissons Ne buvez pas de jus de pamplemousse si vous êtes traité par FELODIPINE SANDOZ, car cela pourrait augmenter l’effet de FELODIPINE SANDOZ et le risque d’effets indésirables. Grossesse et allaitement Grossesse N’utilisez pas FELODIPINE SANDOZ si vous êtes enceinte. Allaitement Prévenez votre médecin si vous allaitez ou si vous êtes sur le point de commencer à allaiter. FELODIPINE SANDOZ n’est pas recommandé chez les mères qui allaitent et votre médecin pourrait choisir un autre traitement pour vous si vous souhaitez allaiter. Conduite de véhicules et utilisation de machines FELODIPINE SANDOZ peut avoir une influence mineure ou modérée sur votre aptitude à conduire des véhicules et à utiliser des machines. Si vous présentez des maux de tête, des nausées, des sensations vertigineuses ou une fatigue, votre capacité de réaction pourrait être altérée. Il est donc recommandé d’être prudent, en particulier au début du traitement. FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée contient du lactose et du sodium Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Les comprimés à libération prolongée de FELODIPINE SANDOZ doivent être pris le matin avec de l’eau. Les comprimés ne doivent pas être divisés, croqués ou mâchés. Ce médicament peut être pris en dehors des repas ou après un repas léger pauvre en graisse et en sucre. Posologie Hypertension artérielle Le traitement doit être débuté à la dose de 5 mg une fois par jour. Si nécessaire, votre médecin peut augmenter la dose ou ajouter un autre médicament pour diminuer la pression artérielle. La dose habituelle pour traiter cette maladie pour une longue période est de 5 ou 10 mg une fois par jour. Chez les patients âgés, une dose initiale de 2,5 mg par jour peut être envisagée. Angine de poitrine stable Le traitement doit être débuté à la dose de 5 mg une fois par jour et, si nécessaire, votre médecin peut augmenter la dose à 10 mg une fois par jour. Si vous avez des problèmes au foie Les concentrations sanguines de félodipine peuvent être augmentées. Votre médecin peut diminuer la dose. Sujets âgés Votre médecin peut débuter le traitement par la dose la plus faible disponible. Si vous avez pris plus de FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous avez pris plus de comprimés de FELODIPINE SANDOZ que le nombre recommandé, vous pourriez souffrir d’une diminution très importante de votre pression sanguine et parfois de palpitations, d’une augmentation ou, rarement, d’un ralentissement des battements de votre cœur. Il est donc très important que vous preniez le nombre de comprimés prescrit par votre médecin. Si vous présentez des symptômes tels que l’impression que vous allez vous évanouir, une sensation d’étourdissement ou de vertiges, contactez immédiatement votre médecin. Si vous oubliez de prendre FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée : Si vous oubliez de prendre un comprimé, oubliez définitivement cette dose. Prenez votre prochaine dose à la bonne heure. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée : Si vous arrêtez de prendre ce médicament, votre maladie peut revenir. Veuillez consulter votre médecin et lui demander conseil avant d’arrêter FELODIPINE SANDOZ. Votre médecin vous conseillera sur la durée pendant laquelle vous devez prendre votre médicament. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si l’un des événements suivants se produit, arrêtez de prendre FELODIPINE SANDOZ et parlez-en immédiatement à un médecin : · hypersensibilité et réactions allergiques : les signes peuvent inclure des lésions surélevées sur la peau (papules) ou un gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge. Les effets indésirables suivants ont été identifiés. La plupart de ces réactions apparaissent au début du traitement ou après une augmentation de la dose. Si de telles réactions se produisent, elles sont généralement brèves et leur intensité diminue avec le temps. Si vous présentez l'un des symptômes suivants et s'ils persistent, veuillez consulter votre médecin. Un élargissement léger des gencives a été rapporté chez les patients avec une inflammation dans la bouche (gingivite/parodontite). L'élargissement peut être évité ou disparaître avec une hygiène dentaire soignée. Très fréquent : pouvant affecter plus d'1 personne sur 10 · Gonflement des chevilles. Fréquent : pouvant affecter jusqu'à 1 personne sur 10 · Maux de tête, · Bouffées congestives (flushs). Peu fréquent : pouvant affecter jusqu'à 1 personne sur 100 · Battements du cœur anormalement rapides, · Palpitations, · Pression artérielle trop basse (hypotension), · Nausées, · Douleurs abdominales, · Brûlures/picotements/engourdissements, · Eruption cutanée (rash) ou démangeaison, · Fatigue, · Sensations vertigineuses. Rare : pouvant affecter jusqu'à 1 personne sur 1 000 · Evanouissement, · Vomissements, · Urticaire, · Douleurs dans les articulations, · Douleurs musculaires, · Impuissance/dysfonctionnement sexuel. Très rare : pouvant affecter jusqu'à 1 personne sur 10 000 · Gingivite (gonflement des gencives), · Augmentation des enzymes hépatiques, · Réactions cutanées dues à une augmentation de la sensibilité au soleil, · Inflammation des petits vaisseaux sanguins de la peau, · Besoin fréquent d'uriner, · Réactions d'hypersensibilité telles que fièvre ou gonflement des lèvres et de la langue. D'autres effets indésirables peuvent se produire. Si vous présentez une réaction gênante ou inhabituelle pendant que vous prenez FELODIPINE SANDOZ, contactez immédiatement votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée · La substance active est : Félodipine......................................................................................................................... 5 mg Pour un comprimé pelliculé à libération prolongée. · Les autres composants sont : Noyau : hypromellose, lactose monohydraté, cellulose microcristalline, laurilsulfate de sodium, stéarate de magnésium. Pelliculage : OPADRY blanc (lactose monohydraté, hypromellose, dioxyde de titane (E171), macrogol 4000), oxyde de fer jaune (E172), oxyde de fer rouge (E172). Qu’est-ce que FELODIPINE SANDOZ L.P. 5 mg, comprimé pelliculé à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé à libération prolongée. Boîte de 28, 30, 50, 90 ou 100 comprimés. Titulaire de l’autorisation de mise sur le marché SANDOZ 49, avenue Georges Pompidou 92300 Levallois-Perret Exploitant de l’autorisation de mise sur le marché SANDOZ 49, avenue Georges Pompidou 92300 Levallois-Perret Fabricant SALUTAS Pharma GmbH Otto-von-Guericke-Allee1, 39179 BARLEBEN Allemagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}