{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109695",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67255976&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OCTAFIX 100 UI/ml, poudre et solvant pour solution injectable Facteur IX de coagulation humain Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OCTAFIX 100 UI/ ml , poudre et solvant pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser OCTAFIX 100 UI/ ml , poudre et solvant pour solution injectable ? 3. Comment utiliser OCTAFIX 100 UI/ ml , poudre et solvant pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OCTAFIX 100 UI/ ml , poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OCTAFIX 100 UI/ml, poudre et solvant pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antihémorragiques : facteur IX de coagulation sanguine. Code ATC : B02BD04 OCTAFIX appartient à un groupe de médicaments appelés facteurs de coagulation et contient le facteur IX de coagulation humain. C’est une protéine spéciale qui augmente la capacité du sang à coaguler. OCTAFIX est utilisé dans le traitement et la prévention des saignements chez les patients présentant un trouble hémorragique (hémophilie B). Ceci est un trouble au cours duquel un saignement peut continuer plus longtemps que prévu. Il est dû à un déficit congénital en facteur IX dans le sang. OCTAFIX est fourni en tant que poudre et solvant pour solution injectable. Après reconstitution avec le solvant fourni, OCTAFIX est administré par voie intraveineuse. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OCTAFIX 100 UI/ml, poudre et solvant pour solution injectable ? N’utilisez jamais OCTAFIX 100 UI/ ml , poudre et solvant pour solution injectable : · si vous êtes allergique (hypersensible) au facteur IX de coagulation humain ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez déjà présenté une thrombocytopénie induite par l'héparine (type II), qui correspond à la chute du nombre de plaquettes sanguines après administration d’héparine. Les plaquettes sont des cellules sanguines qui aident à stopper le saignement. L’héparine est un médicament utilisé pour prévenir la coagulation sanguine. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser OCTAFIX 100 UI/ml, poudre et solvant pour solution injectable Comme pour tout médicament contenant des protéines et administré par voie intraveineuse, des réactions allergiques type hypersensibilité peuvent survenir. OCTAFIX contient des traces de protéines humaines autres que le facteur IX et de l'héparine. Les signes annonciateurs d'une réaction d'hypersensibilité sont : · démangeaisons, · urticaire généralisée, · oppression thoracique, · respiration sifflante, · tension artérielle basse, · allergie généralisée sévère (anaphylaxie, quand tout ou partie des signes décrits ci-dessus se développent rapidement et s’intensifient). En cas de survenue de ces signes, le traitement doit être arrêté immédiatement et vous devez prévenir votre médecin. En cas de choc anaphylactique, le traitement approprié devra être instauré dès que possible. Votre médecin peut vous recommander la vaccination contre l’hépatite A et l’hépatite B si vous recevez régulièrement/de façon répétée des produits à base de facteur IX de coagulation humain. La formation d’inhibiteurs (anticorps neutralisants) du facteur IX, produits par les cellules immunitaires, est une complication connue du traitement de l’hémophilie B. Les inhibiteurs peuvent augmenter le risque de choc anaphylactique (réactions allergiques sévères). C’est pourquoi, si vous présentez une réaction allergique, un test biologique devra être effectué afin de rechercher la présence d’inhibiteurs. Les patients présentant un inhibiteur du facteur IX peuvent présenter un risque accru de choc anaphylactique s’ils sont traités par du facteur IX. Votre médecin pourra donc décider de faire la première perfusion de facteur IX sous surveillance médicale, avec possibilité de traitement immédiat des réactions allergiques en cas de besoin. Les concentrés de facteur IX peuvent provoquer l’obstruction des vaisseaux sanguins par un caillot. En raison de ce risque, accru avec les préparations de faible pureté, une surveillance biologique devra être instaurée pour rechercher les marqueurs précoces de ces complications après administration de produits à base de facteur IX si : · vous présentez des signes de fibrinolyse (désagrégation des caillots sanguins), · vous présentez une coagulation intra vasculaire disséminée (formation de multiples caillots dans la circulation sanguine) · on vous a fait un diagnostic de maladie hépatique, · vous présentez des facteurs de risques cardiovasculaires, · vous avez récemment subit une opération de chirurgie, · vous présentez un risque fort de formation de caillot ou de coagulation intra vasculaire disséminée. Si vous présentez l’une des complications évoquées ci-dessus, votre médecin ne vous donnera OCTAFIX que si les bénéfices attendus sont supérieurs aux risques. Chez les patients recevant régulièrement des produits à base de facteur IX de coagulation humain, la recherche d’anticorps neutralisants (inhibiteurs) devra être effectuée au moyen de tests biologiques appropriés avec quantification en unités Bethesda (UB). Données de Sécurité virale Lorsque des médicaments préparés à partir de sang ou de plasma humain sont administrés, des mesures sont mises en place afin de prévenir le risque de transmission d’infection aux patients. Ceci implique la sélection rigoureuse des donneurs de sang et plasma afin d’exclure tout risque d’infection et la réalisation de tests de dépistage des principaux marqueurs viraux sur chaque don et chaque mélange de plasma. La fabrication de ces produits inclut également des étapes d'élimination et/ou d'inactivation des virus dans le sang ou le plasma. Malgré ces mesures, lorsque des médicaments préparés à partir de sang ou de plasma humain sont administrés, le risque de transmission d’agents infectieux ne peut être totalement exclu. Ceci s’applique également à des agents qui pourraient engendrer une maladie et dont la nature est jusqu’ici inconnue. Les mesures prises sont considérées comme efficaces vis-à-vis des virus enveloppés tels que le virus de l’immunodéficience humaine (VIH), le virus de l’hépatite B (VHB) et le virus de l’hépatite C (VHC), et vis-à-vis du virus non enveloppé VHA. Les mesures prises peuvent être d’efficacité limitée vis-à-vis des virus non enveloppés tels que le parvovirus B19. L’infection par le parvovirus B19 peut être sévère chez la femme enceinte (avec infection du fœtus) et chez les personnes dont le système immunitaire est déficient ou qui ont certains types d’anémie (par exemple l’anémie hémolytique). Enfants et adolescents Si OCTAFIX est administré au nouveau-né, l’enfant devra être étroitement surveillé afin de prévenir les signes de coagulation intravasculaire disséminée. Autres médicaments et OCTAFIX 100 UI/ ml , poudre et solvant pour solution injectable Aucune interaction des concentrés du facteur IX de coagulation humain avec d'autres spécialités pharmaceutiques n'a été rapportée à ce jour. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. OCTAFIX 100 UI/ ml , poudre et solvant pour solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Aucune étude sur l’utilisation de facteur IX pendant la grossesse et l’allaitement n’a été menée. OCTAFIX ne doit donc être administré qu'en cas d'indication absolue au cours de la grossesse et de l'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Aucun effet sur l'aptitude à conduire des véhicules et à utiliser des machines n'a été observé. OCTAFIX contient du sodium Ce médicament contient jusqu’à 69 mg de sodium (composant principal du sel de cuisine/table) pour 1 flacon d’OCTAFIX 500 UI, ce qui équivaut à 3,45 % de l’apport alimentaire maximal quotidien recommandé de sodium par adulte et jusqu’à 138 mg de sodium pour 1 flacon d’OCTAFIX 1000 UI, ce qui équivaut à 6,9 % de l’apport alimentaire maximal quotidien recommandé de sodium par adulte. Cette information doit être prise en compte chez les patients suivant un régime contrôlé en sodium. 3. COMMENT UTILISER OCTAFIX 100 UI/ml, poudre et solvant pour solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. OCTAFIX doit être administré par voie intraveineuse (dans la veine) après reconstitution avec le solvant fourni. Seul le dispositif de perfusion fourni doit être utilisé. L’utilisation de tout autre set d‘injection/perfusion peut provoquer des risques supplémentaires et un échec du traitement. Le traitement doit être initié sous la surveillance d'un médecin spécialiste de l'hémophilie. La posologie et la durée du traitement de substitution dépendent de la sévérité de votre déficit en facteur IX, de la localisation et de l'intensité de l'accident hémorragique, ainsi que de votre état clinique. Posologie Votre médecin vous indiquera la fréquence et la quantité d’OCTAFIX qui doit vous être injecté. La dose de facteur IX s'exprime en unités internationales (UI). L'activité du facteur IX dans le plasma se réfère à la quantité de facteur IX présent dans le plasma. Elle est exprimée soit en pourcentage (relative à l'activité normale du plasma sanguin humain), soit en unités internationales (relative au standard international pour le facteur IX dans le plasma sanguin). Une unité internationale (UI) de facteur IX correspond à la quantité de facteur IX contenue dans un ml de plasma sanguin humain normal. Le calcul de la dose nécessaire repose sur l'observation que 1 UI de facteur IX par kg de poids corporel augmente l'activité du facteur IX dans le plasma humain de 1 % par rapport à l’activité normale. Afin de calculer la dose requise, le niveau d’activité du facteur IX dans le plasma est mesuré. Celui-ci indiquera de combien l’activité doit être augmentée. La dose requise est calculée selon la formule : Unités requises = poids corporel (kg) x augmentation souhaitée en facteur IX (%) (Ul/dl) x 0.8 La dose et la fréquence des injections vont dépendre de votre réponse au traitement et seront adaptées par votre médecin. Les produits à base de facteur IX doivent rarement être injectés plus d'une fois par jour. Votre réponse aux produits à base de facteur IX peut varier. C’est pourquoi votre taux de facteur IX devra être mesuré pendant le traitement afin de calculer la dose correcte et la fréquence de l’injection. Plus spécifiquement en cas d’intervention chirurgicale, votre médecin utilisera des tests sanguins (activité du facteur IX dans le plasma sanguin) afin de surveiller étroitement le traitement de substitution. Prévention des saignements Si vous souffrez d’hémophilie B sévère, l’injection sera de 20 à 40 UI de facteur IX par kg de poids corporel. Cette dose sera administrée deux fois par semaine pour le traitement prophylactique au long cours. La dose sera adaptée en fonction de votre réponse. Dans certains cas, spécialement chez les sujets jeunes, il peut être nécessaire de raccourcir l'intervalle entre deux injections ou d'augmenter la posologie. Utilisation chez les enfants Dans une étude menée chez des enfants de moins de 6 ans, la dose moyenne administrée par jour d’exposition était de 40 UI/kg de poids corporel. Si votre saignement ne peut être stoppé à cause des inhibiteurs Si l’activité attendue de facteur IX n’est pas atteinte après une injection, ou si le saignement n’est pas stoppé après une dose correcte, informez en votre médecin. Il examinera votre plasma sanguin afin de voir si vous avez développé des inhibiteurs (anticorps) contre la protéine du facteur IX. Ces inhibiteurs peuvent réduire l’activité du facteur IX. Dans ce cas, il peut devenir nécessaire de choisir un traitement différent. Votre médecin discutera de cela avec vous et vous recommandera un traitement différent si nécessaire. Mode d’administration Lire attentivement les instructions et les suivre soigneusement ! N’utilisez pas OCTAFIX après la date de péremption mentionnée sur l'étiquette et l’emballage. Durant la procédure décrite ci-dessous, la stérilité doit être maintenue. Avant administration, la solution reconstituée doit être examinée visuellement pour déceler une décoloration et la présence de particules étrangères. La solution doit être limpide ou légèrement opalescente. N'utilisez pas de solutions troubles ou présentant des dépôts. Utilisez immédiatement la solution préparée afin de prévenir toute contamination microbienne. Pour la reconstitution, utilisez seulement le kit de perfusion fourni. L'utilisation d'un autre dispositif d'injection/perfusion peut induire des risques supplémentaires et un échec du traitement. Instructions pour la préparation de la solution : 1. N'utilisez pas le produit directement à la sortie du réfrigérateur. Laissez le solvant et la poudre contenus dans les flacons fermés revenir à température ambiante. 2. Retirez les opercules des deux flacons et nettoyez les bouchons en caoutchouc avec l'un des tampons imbibés d'alcool fournis. 3. Le dispositif de transfert est représenté à la Fig. 1. Placez le flacon de solvant sur une surface plane et tenez-le fermement. Prenez le dispositif de transfert et retournez-le. Placez la partie bleue du dispositif de transfert sur le dessus du flacon de solvant et appuyez fermement jusqu'à ce qu'il s'enclenche (Fig. 2 + 3). Ne le faites pas tourner au moment de le fixer. Fig. 3 Fig. 2 4. Placez le flacon de poudre sur une surface plane et tenez-le fermement. Prenez le flacon de solvant avec le dispositif de transfert fixé et retournez-le. Placez la partie blanche sur le dessus du flacon de poudre et appuyez fermement jusqu'à ce qu'il s'enclenche (Fig. 4). Ne le faites pas tourner au moment de le fixer. Le solvant s'écoule automatiquement dans le flacon de poudre. Fig. 4 5. Les deux flacons toujours fixés, tournez doucement le flacon de poudre jusqu'à ce que le produit soit dissous. La dissolution est terminée en moins de 10 minutes à température ambiante. Il peut se produire une légère formation de mousse pendant la préparation. Dévissez le dispositif de transfert en deux parties (Fig. 5). La mousse va disparaître. Eliminez le flacon de solvant vide avec la partie bleue du dispositif de transfert. Fig. 5 Instructions pour l’injection : À titre de précaution, vous devez mesurer votre pouls avant et pendant l'injection. S'il se produit une forte augmentation de votre fréquence cardiaque, réduisez la vitesse d'injection ou interrompez l'administration pendant un court moment. 1. Fixez la seringue à la partie blanche du dispositif de transfert. Retournez le flacon et prélevez la solution dans la seringue (Fig. 6). La solution doit être limpide ou légèrement opalescente. Dès que la solution a été transférée, tenez fermement le piston de la seringue (en la tenant tournée vers le bas) et retirez la seringue du dispositif de transfert (Fig. 7). Eliminez le flacon vide, ainsi que la partie blanche du dispositif de transfert. Fig. 6 Fig. 7 2. Nettoyez le site d'injection choisi avec l'un des tampons imbibés d'alcool fournis. 3. Fixez le kit de perfusion fourni à la seringue. 4. Introduisez l'aiguille pour injection dans la veine choisie. Si vous avez utilisé un garrot pour rendre la veine plus facile à voir, ce garrot doit être relâché avant de commencer à injecter OCTAFIX. Du sang ne doit pas pénétrer dans la seringue, en raison du risque de formation de caillots de fibrine. 5. Injectez la solution dans la veine lentement, pas plus vite que 2 à 3 ml par minute. Si vous utilisez plus d'un flacon de poudre d’OCTAFIX poudre pour un traitement, vous pouvez réutilisez la même aiguille pour injection et la même seringue. Le dispositif de transfert est réservé à un usage unique. Tout produit non utilisé ou déchet doit être éliminé conformément à la réglementation en vigueur. Si vous avez utilisé plus de OCTAFIX 100 UI/ ml , poudre et solvant pour solution injectable que vous n’auriez dû : Aucun symptôme lié à un surdosage par facteur IX de coagulation humain n’a été rapporté. Cependant, la dose recommandée ne devra pas être dépassée. Votre traitement doit être initié sous la surveillance d'un médecin spécialiste de l'hémophilie. Si vous oubliez d’utiliser OCTAFIX 100 UI/ ml , poudre et solvant pour solution injectable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser OCTAFIX 100 UI/ ml , poudre et solvant pour solution injectable : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Une hypersensibilité ou des réactions allergiques ont été observées de façon peu fréquente chez des patients traités par des produits contenant du facteur IX. Ces réactions peuvent inclure : · contraction involontaire des vaisseaux sanguins (spasmes) avec gonflement du cou, de la bouche et du visage, · inflammation et sensation de brûlure au site d’injection, · frissons, · rougeurs, · urticaire généralisée, · maux de tête, · démangeaisons, · tension artérielle basse, · fatigue, · sensation de mal être, · agitation, · accélération du rythme cardiaque, · oppression thoracique, · fourmillements, · vomissements, · respiration sifflante. Dans certains cas, ces réactions allergiques ont abouti à une réaction allergique généralisée sévère appelée anaphylaxie, pouvant inclure un choc. Ces réactions sont le plus souvent associées à l'apparition simultanée d'inhibiteurs du facteur IX. Si vous présentez l’un des signes ci-dessus, contactez votre médecin. Si vous êtes atteint d'hémophilie B, vous pouvez développer des anticorps neutralisants (inhibiteurs) du facteur IX. Ces anticorps peuvent empêcher votre médicament de fonctionner correctement. Votre médecin discutera de cela avec vous et vous recommandera un autre traitement si nécessaire. Une étude clinique a été menée chez 25 enfants atteints d’hémophilie B dont 6 patients non préalablement traités. Aucun inhibiteur n’a été observé pendant cette étude. La tolérance de toutes les injections a été évaluée comme « très bonne » ou « bonne ». Certains patients atteints d’hémophilie B ayant développé une tolérance immune avec présence d’inhibiteurs du facteur IX et des antécédents de réactions allergiques, ont présenté un syndrome néphrotique (état rénal sévère). Une fièvre peut apparaître dans de rares cas. Des produits de faible pureté contenant du facteur IX peuvent provoquer, dans de rares cas, la formation d’un caillot de sang dans un vaisseau sanguin. Ceci peut conduire aux complications suivantes : · attaque cardiaque, · formation de multiples caillots dans la circulation sanguine (coagulation intravasculaire disséminée), · formation de caillot de sang dans les veines (thrombose veineuse), · formation de caillot de sang dans les poumons (embolie pulmonaire). Ces effets secondaires sont plus fréquents si vous utilisez des préparations de facteur IX de faible pureté. L'administration de facteur IX humain hautement purifié, tels qu’OCTAFIX, est rarement associée à de tels effets secondaires. La présence d’héparine dans la préparation peut provoquer une diminution soudaine du nombre de plaquettes dans le sang à moins de 100 000 par microlitre ou moins de 50% de la numération initiale. C’est une réaction allergique appelée « thrombocytopénie de type II induite par l’héparine ». Dans de rares cas, chez des patients sans antécédents d'hypersensibilité à l'héparine, la diminution du nombre de plaquettes peut survenir 6 à 14 jours après le début du traitement. Chez les patients ayant des antécédents d'hypersensibilité à l'héparine, cette diminution peut survenir quelques heures après le traitement. Cette forme sévère de diminution du nombre de plaquettes peut s'accompagner de/ou occasionner : · formation d’un caillot de sang dans les artères et les veines, · obstruction d’un vaisseau sanguin par un caillot d’un autre endroit, · troubles sévères de la coagulation sanguine (coagulopathie de consommation), · nécrose de la peau au site d'injection, · hémorragie avec petites taches rouges violacées sur la peau, · purpura (bleu ou petites taches rouges), · selles goudronneuses. Si de telles réactions allergiques surviennent, les injections d’ OctaFIX doivent être interrompues immédiatement et vous ne devrez plus utiliser des médicaments contenant de l'héparine à l'avenir . En raison de cet effet rare sur les plaquettes sanguines, votre médecin devra surveiller étroitement la numération des plaquettes sanguines, particulièrement en début de traitement. Pour la sécurité virale, veuillez-vous référez à la section 2. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OCTAFIX 100 UI/ml, poudre et solvant pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver à une température ne dépassant pas 25°C. Ne pas congeler. Conserver les flacons dans l'emballage extérieur à l'abri de la lumière. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et le flacon. La date de péremption fait référence au dernier jour de ce mois. Le produit reconstitué doit être utilisé immédiatement et la conservation ne doit pas dépasser 8 heures à température ambiante (25 °C). Utilisez OCTAFIX en une seule fois. N’utilisez pas ce médicament si vous remarquez des solutions troubles ou non dissoutes complètement. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OCTAFIX 100 UI/ml, poudre et solvant pour solution injectable · La substance active est : le facteur IX de coagulation humain. · Les autres composants sont : l’héparine, le chlorure de sodium, le citrate de sodium, le chlorhydrate d'arginine et le chlorhydrate de lysine. Qu’est-ce que OCTAFIX 100 UI/ml, poudre et solvant pour solution injectable et contenu de l’emballage extérieur OCTAFIX se présente sous forme de poudre et solvant pour solution injectable et existe sous la forme de 2 présentations contenant nominalement : · Soit 500 UI de facteur IX de coagulation humain par flacon. Le produit contient environ 100 UI/ml de facteur IX de coagulation humain après reconstitution avec les 5 ml d’eau pour préparations injectables. · Soit 1000 UI de facteur IX de coagulation humain par flacon. Le produit contient environ 100 UI/ml de facteur IX de coagulation humain après reconstitution avec les 10 ml d’eau pour préparations injectables. OCTAFIX est produit à partir de dons de plasma humain. L’activité (UI) est déterminée en utilisant le test de coagulation en un temps de la Pharmacopée européenne, en comparaison avec une référence internationale de l’Organisation Mondiale de la Santé (OMS). L'activité spécifique d'OCTAFIX est d'environ 100 Ul/mg de protéine. Description de l'emballage OCTAFIX est vendu sous forme d’emballage combiné, composé en deux emballages maintenus ensemble par un film plastique. Une des boîtes contient le flacon de poudre pour solution injectable (500 UI ou 1000 UI) ainsi que la notice. L’autre boîte contient le flacon de solvant (eau pour préparations injectables); 5 ml pour OCTAFIX 500 UI ou 10 ml pour OCTAFIX 1000 UI. Cette boîte contient aussi les dispositifs médicaux suivants : · 1 boîte de matériel pour injection intraveineuse (1 dispositif de transfert, 1 kit de perfusion, 1 seringue jetable), · 2 tampons d'alcool. Titulaire de l’autorisation de mise sur le marché OCTAPHARMA France 62 BIS AVENUE ANDRE MORIZET 92100 BOULOGNE BILLANCOURT FRANCE Exploitant de l’autorisation de mise sur le marché OCTAPHARMA France 62 BIS AVENUE ANDRE MORIZET 92100 BOULOGNE BILLANCOURT FRANCE Fabricant OCTAPHARMA PHARMAZEUTIKA Produktionsges M.B.H OBERLAAER STRASSE 235 1100 VIENNE AUTRICHE ou OCTAPHARMA S.A.S. 70-72 RUE DU MARECHAL FOCH 67380 LINGOLSHEIM FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}