{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105849",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68802989&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable Erythromycine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de recevoir ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable ? 3. Comment vous recevrez ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament est un antibiotique antibactérien de la famille des macrolides. Ce médicament est indiqué dans le traitement et la prévention de certaines infections bactériennes à germes sensibles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT de recevoir ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable ? Vous ne devez jamais recevoir ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable : · si vous êtes allergique à l’érythromycine substance active ou à l’un des autres composants contenus dans ce médicament mentionné à la rubrique 6, · si vous êtes allergique à d’autres antibiotiques de la famille des macrolides · si vous avez des taux faibles de potassium ou de magnésium dans le sang (hypomagnésémie ou hypokaliémie), · si vous, ou un membre de votre famille, présentez des antécédents de troubles du rythme cardiaque (arythmie cardiaque ventriculaire ou torsades de pointes) ou une anomalie de l’électrocardiogramme (enregistrement de l’activité électrique du cœur) appelée « syndrome du QT long ». · en association avec : o l'alfuzosine (utilisé lors de problèmes liés à la prostate), o la colchicine (traitement de la goutte ou utilisée dans certaines maladies immunologiques ou génétiques), o la dapoxétine (utilisée dans le traitement de l'éjaculation précoce), o le dronédarone (médicament antiarythmique pour le coeur), o l’éplérénone (médicament utilisé dans le traitement de l’hypertension artérielle et de l’insuffisance cardiaque), o l'ergotamine, la dihydroergotamine et le méthysergide (médicaments dans la migraine), o l’ivabradine (médicament pour le coeur utilisé pour le traitement de l’angor et de l’insuffisance cardiaque), o le lomitapide (médicament utilisé dans le traitement de l’hypercholestérolémie), o la methylergométrine (médicament stimulant des contractions de l'utérus), o la mizolastine (antihistaminique utilisé en particulier dans l'allergie), o l’ombitasvir, le paritaprévir (médicaments utilisés dans le traitement de l’hépatite C), o le pimozide (neuroleptique utilisé pour certains troubles du comportement), o la quétiapine (antipsychotique utilisé dans certains troubles psychiatriques), o la ranolazine (médicament pour le coeur utilisé pour le traitement de l’angor), o la simvastatine (utilisée pour diminuer le cholestérol), o le ticagrelor (utilisé comme anti-agrégant plaquettaire) o la dompéridone (utilisée dans le traitement des nausées (sensation d’être malade) et des vomissements (être malade)), o tous les médicaments susceptibles de donner des troubles graves du rythme cardiaque appelés torsades de pointes comme par exemple des médicaments antiarythmiques des groupes IA (quinidine, hydroquinidine, disopyramide) et III (amiodarone, sotalol), des antipsychotiques (par exemple les dérivés de la phénothiazine, l’halopéridol), certains antidépresseurs (citalopram, escitalopram, antidépresseurs tricycliques), certains agents antimicrobiens (comme la moxifloxacine, la pentamidine, les traitements antipaludiques, en particulier l’halofantrine et la luméfantrine), certains antihistaminiques (mizolastine) (utilisés dans le traitement des allergies saisonnières). Contactez votre médecin si vous avez besoin d’informations complémentaires à ce sujet. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmière avant de recevoir Erythrocine 1 g. Mises en garde spéciales En raison de la toxicité cardio-vasculaire potentielle, ce médicament doit être administré lentement en perfusion intraveineuse continue ou en perfusion intraveineuse fractionnée en 4 prises par 24 heures. La durée de l'administration de chaque prise doit être au minimum de 60 minutes. La surveillance de l'électrocardiogramme est recommandée pendant la durée de la perfusion chez les patients atteints de maladies cardio-vasculaires. Chez le nouveau-né: l'utilisation de ce médicament doit rester exceptionnelle avant l'âge de 2 mois, en raison du risque de troubles cardiaques sévères. Contacter immédiatement votre médecin si vous avez une diarrhée sévère, persistante et / ou sanglante (colite pseudo-membraneuse) pendant ou après le traitement par ce médicament. La survenue de diarrhée au cours d'un traitement antibiotique ne doit pas être traitée sans avis médical. En cas de maladie du foie, ou du rein, prévenir votre médecin afin qu'il adapte le traitement à votre cas. Si vous prenez d’autres médicaments connus pour provoquer des troubles graves du rythme cardiaque. Si vous avez des problèmes de cœur. Précautions d'emploi Des résultats d'examens biologiques (dosage urinaire des catécholamines) peuvent être modifiés avec la prise de ce médicament. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants Sans objet. Autres médicaments et ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable Ce médicament interagit avec de nombreux médicaments. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous ne devez jamais prendre ce médicament en même temps que les médicaments cités précédemment (voir la rubrique «Vous ne devez jamais recevoir ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable »). Sauf avis contraire de votre médecin, vous ne devez pas prendre ce médicament en même temps que la bromocriptine (médicament utilisé dans la maladie de Parkinson ou dans la prévention et l’empêchement de montée de lait après un accouchement), la cabergoline (médicament contre l’excès de prolactine, hormone provoquant la lactation), le pergolide (médicament utilisé dans la maladie de Parkinson), le lisuride (médicament utilisé dans la maladie de Parkinson ou contre l’excès de prolactine), anticoagulants par exemple apixaban, warfarine, acénocoumarol et rivaroxaban (utilisés pour fluidifier le sang), la bédaquiline (utilisée dans la tuberculose), la buspirone (médicament de l’anxiété), la carbamazépine (anti-convulsivant), le disopyramide (médicament utilisé dans la prévention de certains troubles du rythme cardiaque), l’ébastine (antihistaminique utilisé dans l’allergie), la fésotérodine (utilisé pour certains problèmes de vessie), la fidaxomicine (antibiotique), les immunosuppresseurs (ciclosporine, évérolimus, sirolimus, tacrolimus), l’irinotécan, le bosutinib et l’ibrutinib (utilisés dans certains cancers), la méthadone (pour soulager les douleurs sévères), l’oxycodone (médicament antalgique utilisé contre la douleur), le régorafénib (médicament utilisé dans certains cancers), le riociguat (médicament utilisé dans le traitement de l’hypertension artérielle pulmonaire), le siméprévir (médicament utilisé dans le traitement de l’hépatite C), la tamsulosine (médicament utilisé dans le traitement des troubles urinaires), la théophylline et l’aminophylline (médicaments de l’asthme), la toltérodine (médicament utilisé dans les troubles mictionnels), la dompéridone (utilisée dans le traitement des nausées (sensation d’être malade) et des vomissements (être malade)). ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou si vous envisagez une grossesse, informez votre médecin ou votre pharmacien avant de recevoir ce médicament. Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Allaitement Ce médicament passe dans le lait maternel; une diarrhée, de l'irritabilité ont pu être observées chez l'enfant. Par mesure de précaution il convient d'éviter d'allaiter pendant la durée du traitement. Conduite de véhicules et utilisation de machines Sans objet. 3. COMMENT PRENDRE ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable ? Posologie Chez l'adulte : La posologie usuelle est de 2 g par jour. Elle peut être augmentée lorsque la sévérité de l'infection le justifie. Des posologies de 3 à 4 g par jour peuvent être administrées lors d'infections sévères. Chez l'enfant : La posologie moyenne est de 30 à 40 mg par kg de poids corporel, par 24 heures. Mode d'administration L'érythromycine IV peut être administrée en perfusion continue ou discontinue. · Perfusion discontinue : injecter le quart de la dose quotidienne en 60 minutes minimum, toutes les 6 heures. · Perfusion continue : ne pas administrer d'autres produits dans la veine recevant la perfusion IV. Dose/24 h Mode d’administration Durée minimale d’administration Adulte 2 g* - perfusion continue - perfusion discontinue 2 x 1 g ou 4 x 0,5 g Lente, en 60 minutes pour chaque injection. Enfant Nourrisson 30 à 40 mg/kg - perfusion continue - perfusion discontinue 4 fois par jour (soit ¼ de la dose quotidienne prélevé dans la solution initiale et dilué dans 4 fois son volume d’eau). Lente, en 60 minutes pour chaque injection. * En cas d’infections sévères, il est possible de doubler la posologie (3 à 4 g par 24 heures). Préparation de la solution à administrer: Une double dilution est nécessaire. Une solution initiale correspondant à 50 mg/ml d'érythromycine base est préparée en ajoutant 20 ml d'eau pour préparations injectables au contenu du flacon d'ERYTHROCINE 1 g IV (agiter longuement jusqu'à dissolution complète). Pour cette étape, une solution de chlorure de sodium à 0,9 % ne convient pas. Cette solution initiale peut être conservée au réfrigérateur pendant 2 semaines, ou à la température ambiante pendant 24 heures. Pour la solution finale à administrer (stable pendant 12 heures), on utilisera exclusivement une solution de chlorure de sodium à 0,9 % ou l'eau pour préparations injectables ou une solution glucosée à 5 %. · Solution à 500 mg : elle est obtenue en prélevant dans le flacon d'ERYTHROCINE 1 g IV, 10 ml de la solution initiale et en l'ajoutant au contenu d'un flacon de 135 ml de solution de chlorure de sodium à 0,9 % ou d'eau pour préparations injectables ou de solution glucosée à 5 %. · Solution à 1 g : elle est préparée dans les mêmes conditions en mélangeant le contenu du flacon d'ERYTHROCINE 1 g IV (20 ml) à 250 ml de solution de chlorure de sodium à 0,9 % ou d'eau pour préparations injectables ou de solution glucosée à 5 %. La solution finale sera administrée sans adjonction d'aucune autre substance quelle qu'elle soit. Chez l'enfant, adapter la quantité de solution initiale à diluer et le volume de perfusion à la posologie choisie en fonction du poids de l'enfant. Fréquence d'administration Perfusion discontinue: injection toutes les 6 heures. Durée de traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue, n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ERYTHROCINE est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Certains effets secondaires peuvent être graves, si vous présentez n'importe lequel des effets indésirables suivants, consultez immédiatement votre médecin qui modifiera le traitement antibiotique et jugera alors de la prise en charge la plus appropriée : · rythmes cardiaques anormaux (notamment, palpitations, accélération du rythme cardiaque, battements cardiaques irréguliers menaçant le pronostic vital appelés torsades de pointes ou ECG, tracé cardiaque, anormal) ou crise cardiaque (arrêt cardiaque), · éruptions cutanées généralisées ou encore formation de bulles (décollement de la peau et des muqueuses notamment la bouche, le nez, les parties génitales) pouvant s’étendre à tout le corps, · rougeurs de la peau, gonflement des lèvres, des yeux et des mains, · fourmillements dans les pieds ou rétrécissement des voies respiratoires, ce qui peut causer un sifflement ou des difficultés respiratoires, douleur abdominale (réaction allergique sévère), · diarrhées importantes même survenant après l’arrêt du traitement, · Si votre enfant est traité par l’érythromycine et qu’il survient des vomissements pendant son alimentation. Prenez immédiatement contact avec un médecin si vous faites l’expérience d’une réaction cutanée sévère : éruption squameuse rouge avec masses sous la peau et des cloques (pustulose exanthématique). La fréquence de cet effet indésirable est indéterminée (ne peut être estimée sur la base des données disponibles). Autres effets indésirables : Effets liés la voie injectable : · Troubles cardiaques exceptionnels, · Irritation veineuse. Effets quelle que soit la voie (injectable ou orale) : Rare : peut affecter jusqu'à 1 personne sur 1 000 · pancréatite (inflammation du pancréas), · augmentation possible des enzymes du foie pouvant aboutir à une hépatite, avec éventuellement fièvre, jaunisse. Fréquence indéterminée : ne peut être estimée à partir des données disponibles · hypersensibilité (réactions allergiques), · , nausées (envie de vomir), · vomissements (être malade), · douleur à l’estomac (gastralgie), · selles fréquentes (diarrhée), · inflammation de l'intestin avec diarrhée et douleur abdominale (colite pseudomembraneuse), · obstruction à la vidange gastrique chez les nourrissons causant des vomissements importants (sténose hypertrophique du pylore du nourrisson), · inflammation des reins, · manifestations cutanées (pouvant être potentiellement graves), · perte d’audition (surdité) ou bourdonnement, sifflement ou encore tintement, qui disparaissent généralement à l’arrêt du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Après ouverture: voir rubrique Préparation de la solution à administrer. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable · La substance active est : Lactobionate d'érythromycine quantité correspondant à........................................................... 1,18 g Quantité correspondant à érythromycine.................................................................................... 1,0 g Pour un flacon de poudre. Qu’est-ce que ERYTHROCINE 1 g I.V., lyophilisat pour préparation injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour solution injectable en flacon. Titulaire de l’autorisation de mise sur le marché AMDIPHARM LIMITED TEMPLE CHAMBERS 3, BURLINGTON ROAD DUBLIN 4 IRLANDE Exploitant de l’autorisation de mise sur le marché CENTRE SPECIALITES PHARMACEUTIQUES 76, AVENUE DU MIDI 63802 COURNON D'AUVERGNE FRANCE Fabricant DELPHARM SAINT REMY Rue de l'Isle SAINT REMY SUR AVRE, 28380, FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres CONSEIL D’EDUCATION SANITAIRE : QUE SAVOIR SUR LES ANTIBIOTIQUES ? Les antibiotiques sont efficaces pour combattre les infections dues aux bactéries. Ils ne sont pas efficaces contre les infections dues aux virus. Aussi, votre médecin a choisi de vous prescrire cet antibiotique parce qu’il convient précisément à votre cas et à votre maladie actuelle. Les bactéries ont la capacité de survivre ou de se reproduire malgré l’action d’un antibiotique. Ce phénomène est appelé résistance : il rend certains traitements antibiotiques inactifs. La résistance s’accroît par l’usage abusif ou inapproprié des antibiotiques. Vous risquez de favoriser l’apparition de bactéries résistantes et donc de retarder votre guérison ou même de rendre inactif ce médicament, si vous ne respectez pas : · la dose à prendre, · les moments de prise, · et la durée de traitement. En conséquence, pour préserver l’efficacité de ce médicament : 1- N’utilisez un antibiotique que lorsque votre médecin vous l’a prescrit. 2- Respectez strictement votre ordonnance. 3- Ne réutilisez pas un antibiotique sans prescription médicale même si vous pensez combattre une maladie apparemment semblable. 4- Ne donnez jamais votre antibiotique à une autre personne, il n’est peut-être pas adapté à sa maladie. 5- Une fois votre traitement terminé, rapportez à votre pharmacien toutes les boîtes entamées pour une destruction correcte et appropriée de ce médicament. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}