{
  "authors": [
    {
      "author": "Myriem Bricha"
    },
    {
      "author": " Hajar Slimani"
    },
    {
      "author": " Sanae Hammi"
    },
    {
      "author": " Jamal Eddine Bourkadi"
    }
  ],
  "doi": "10.11604/pamj.2016.24.176.9862",
  "publication_date": "2016-06-30",
  "id": "EN101434",
  "url": "https://www.panafrican-med-journal.com/content/article/24/176/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons l'observation médicale d'un patient âgé de 42 ans, marocain, agriculteur de profession, sans habitudes toxiques, sans antécédents particuliers présentant depuis 4 ans un gonflement progressif de la lèvre inférieure qui s’étend vers la lèvre supérieure associé à une ulcération de la commissure labiale gauche. La symptomatologie n’a pas été accompagné de fièvre ni de manifestations allergiques. Il n'y avait aucune anomalie à l'examen systémique notamment l’hygiène bucco-dentaire était satisfaisante. L’examen local révèle une lèvre inférieure augmentée de volume avec des fissures. La surface de la muqueuse est oedémaciée. Le gonflement est étendu à la lèvre supérieure. La commissure labiale gauche est ulcérée. La muqueuse nasale, le plancher de la gorge et la langue étaient normaux. Ces lésions sont rebelles à tout traitement antibiotique ou antihistaminique. L’étude anatomopathologique de la biopsie de la muqueuse labiale montre une réaction inflammatoire chronique constituée de granulome épithélio-giganto-cellulaire. La radiographie thoracique montrait des opacités hétérogènes au niveau des deux tiers supérieurs. Il n'y avait pas d’adénopathie hilaire. La recherche de BAAR dans les crachats est revenue positive. Nous avons retenu le diagnostic de tuberculose pulmonaire avec chéilite granulomateuse et le traitement anti-tuberculeux de quatre médicaments (isoniazide, rifampicine, éthambutol et pyrazinamide) a été démarré et l’évolution était marquée par la régression de la tuméfaction et de l’ulcération."
}