{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106706",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62429857&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FOSOMEL, émulsion pour perfusion Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FOSOMEL, émulsion pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser FOSOMEL, émulsion pour perfusion ? 3. Comment utiliser FOSOMEL, émulsion pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FOSOMEL, émulsion pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FOSOMEL, émulsion pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : SOLUTIONS POUR NUTRITION PARENTERALE / ASSOCIATIONS, Code ATC : B05BA10. FOSOMEL contient des acides aminés (constituants utilisés pour fabriquer des protéines), du glucose (des sucres), des lipides (des graisses) et des sels (des électrolytes). FOSOMEL est destiné à alimenter des adultes lorsque le patient ne peut pas s’alimenter suffisamment ou normalement par la bouche. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FOSOMEL, émulsion pour perfusion ? N’utilisez jamais FOSOMEL, émulsion pour perfusion : · Si vous êtes allergique aux protéines de poissons, d’œuf, de soja, d’arachide ou au maïs et aux produits dérivés du maïs (voir également la rubrique « Avertissements et précautions » ci-dessous) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si votre sang contient un taux particulièrement élevé de graisses. · Si vous avez de graves problèmes hépatiques. · Si vous avez des problèmes de coagulation sanguine. · Si vous présentez un trouble qui empêche votre corps d’assimiler les acides aminés. · Si vous avez de graves problèmes rénaux. · Si vous avez trop de sucre dans le sang. · Si vous avez une quantité anormalement élevée de l’un des électrolytes (sodium, potassium, magnésium, calcium et/ou phosphore) dans le sang. · Si, lorsque vous recevez de grands volumes de liquides dans les veines, vous souffrez de problèmes tels qu’œdème pulmonaire aigu, hyperhydratation et décompensation cardiaque. · Si vous souffrez d’un problème de santé aigu et grave, tel qu’un état post-traumatique critique, un diabète sucré non contrôlé, un infarctus du myocarde aigu, un accident vasculaire cérébral, une embolie, une acidose métabolique, une septicémie sévère (bactéries dans le sang), une déshydratation hypotonique et un coma hyperosmolaire). Dans tous les cas, votre médecin décidera de vous prescrire ce médicament en tenant compte de critères tels que votre âge, votre poids et votre état de santé, et des résultats d’éventuels examens réalisés. Avertissements et précautions Adressez-vous à votre médecin ou à votre infirmier/ère avant que FOSOMEL ne vous soit administré si : · Vous souffrez d’un problème rénal grave. Vous devez aussi avertir votre médecin si vous êtes sous dialyse (rein artificiel) ou si vous avez un autre type de traitement de purification du sang. · Vous souffrez d’un problème hépatique grave. · Vous avez des problèmes de coagulation du sang. · Vos glandes surrénales ne fonctionnent pas correctement (insuffisance surrénalienne). Les glandes surrénales sont des glandes en forme de triangle situées au-dessus de vos reins. · Vous souffrez de défaillance cardiaque. · Vous avez une maladie des poumons. · De l’eau s’accumule dans votre organisme (hyperhydratation). · Votre organisme manque d’eau (déshydratation). · Vous présentez une glycémie élevée (diabète) pour laquelle vous ne recevez pas de traitement. · Vous présentez une crise cardiaque ou un état de choc dû à une insuffisance cardiaque soudaine. · Vous souffrez d’une acidose métabolique grave (sang trop acide). · Vous souffrez d’une infection grave (septicémie). La perfusion doit être immédiatement arrêtée en cas d’apparition de signes anormaux ou de symptômes d’une réaction allergique, comme de la fièvre, des frissons, des rashs cutanés ou des difficultés à respirer. Ce médicament contient de l’huile de poisson, de l’huile de soja, des protéines de phosphatide d’œuf et du glucose dérivé du maïs, qui peuvent provoquer des réactions d’hypersensibilité. Des réactions d’allergie croisée ont été observées entre les protéines de soja et d’arachide. Des difficultés à respirer peuvent également être le signe que de petites particules se sont formées, bloquant ainsi les vaisseaux sanguins pulmonaires (précipités vasculaires pulmonaires). Si vous éprouvez des difficultés à respirer, informez-en votre médecin ou votre infirmier/ère. Ils décideront des actions à entreprendre. Pendant la perfusion, si vous constatez une douleur, une sensation de brûlure, une raideur, un gonflement ou une coloration anormale de la peau au site de perfusion ou une fuite de la perfusion, informez-en votre médecin ou votre infirmier/ère. L’administration sera immédiatement interrompue et reprise dans une autre veine. Il existe un risque particulièrement élevé d’infection ou de septicémie (présence de bactéries ou de toxines dans le sang) lorsqu’une tubulure (cathéter intraveineux) est placée dans une veine. Votre médecin surveillera attentivement l’apparition de tout signe d’infection. L’utilisation de techniques aseptiques (« sans germes ») lors de la mise en place et de l’entretien du cathéter et lors de la préparation de la formulation nutritionnelle peut réduire le risque d’infection. Un « syndrome de surcharge graisseuse » a été rapporté avec des produits similaires. Une capacité réduite ou limitée de l’organisme à éliminer les graisses contenues dans FOSOMEL peut entraîner un « syndrome de surcharge graisseuse » (voir rubrique 4 – Quels sont les effets indésirables éventuels ?). Si vous êtes sévèrement dénutri au point d’avoir besoin de recevoir une alimentation par une veine, il est recommandé de débuter le traitement lentement et prudemment. Examens supplémentaires de suivi L’équilibre en eau et en électrolytes dans votre corps ainsi que les perturbations du métabolisme seront corrigés avant de débuter la perfusion. Pour contrôler l’efficacité et la sécurité de l’administration, votre médecin effectuera des examens cliniques et de laboratoire pendant que vous recevez ce médicament. Votre médecin surveillera votre état pendant toute la durée du traitement et pourra modifier la posologie ou prescrire des traitements supplémentaires. Enfants et adolescents Aucune expérience n’est disponible sur l’utilisation de FOSOMEL PERI chez des enfants et des adolescents. Autres médicaments et FOSOMEL, émulsion pour perfusion Informez votre médecin si vous prenez ou utilisez, avez récemment pris ou utilisé ou pourriez prendre ou utiliser tout autre médicament. FOSOMEL contient du calcium. Il ne doit pas être administré en même temps ou par la même tubulure que l’antibiotique ceftriaxone en raison du risque de formation de particules. Si le même dispositif est utilisé pour vous administrer successivement ces médicaments, il doit être minutieusement rincé. Les huiles d’olive et de soja présentes dans FOSOMEL contiennent de la vitamine K. Cela n’influence normalement pas l’action des médicaments fluidifiant le sang (anticoagulants) tels que la coumarine. Néanmoins, si vous prenez des anticoagulants, vous devez en avertir votre médecin. Les lipides contenus dans cette émulsion peuvent interférer avec les résultats de certains examens de laboratoire si le prélèvement sanguin a été réalisé avant l’élimination des lipides de votre circulation sanguine (ceux-ci sont normalement éliminés après 5 à 6 heures sans apport de lipides). FOSOMEL, émulsion pour perfusion avec des aliments, boissons et de l’alcool Sans objet Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de recevoir ce médicament. On ne dispose d’aucune donnée sur l’utilisation de FOSOMEL chez les femmes enceintes ou qui allaitent. L’utilisation de ce médicament peut être envisagée pendant la grossesse et l’allaitement, si cela est nécessaire et conformément aux indications de votre médecin. Conduite de véhicules et utilisation de machines Sans objet car ce médicament est administré à l’hôpital. FOSOMEL, émulsion pour perfusion contient Sans objet. 3. COMMENT UTILISER FOSOMEL, émulsion pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Ce médicament est administré par une perfusion intraveineuse (goutte-à-goutte) par un petit tube, inséré directement dans une veine. Votre médecin décidera de la dose à vous administrer selon votre poids et de votre état. FOSOMEL vous sera administré par un professionnel de santé. Utilisation chez les enfants Ce médicament ne doit pas être donné aux enfants et aux adolescents de moins de 18 ans. Si vous avez reçu plus de FOSOMEL, émulsion pour perfusion que vous n'auriez dû Il est peu probable que vous receviez trop de médicament car FOSOMEL vous est administré par un professionnel de santé. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants ont été rapportés à une fréquence inconnue : · Réactions d'hypersensibilité (pouvant provoquer des symptômes tels que gonflements, fièvre, chute de la pression artérielle, rashs cutanés, papules œdémateuses (zones rouges et bombées), bouffée congestive, maux de tête) · Syndrome de renutrition (maladie qui survient quand on reçoit de la nourriture après une longue période de jeûne) · Taux du sucre sanguin élevé (hyperglycémie) · Sensation vertigineuse · Maux de tête · Inflammation des veines (thrombophlébite) · Embolie pulmonaire · Difficultés à respirer · Nausées · Vomissements · Légère augmentation de la température corporelle · Taux sanguins (plasmatiques) élevés de composés hépatiques · Syndrome de surcharge graisseuse · Fuite de la perfusion dans les tissus environnants (extravasation) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FOSOMEL, émulsion pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver dans le suremballage. Ne pas congeler. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez des particules visibles dans la solution ou si la poche est endommagée. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FOSOMEL, émulsion pour perfusion · Les substances actives sont : Alanine........................................................................................................................... 10,52 g Arginine........................................................................................................................... 5,84 g Glycine............................................................................................................................ 5,23 g Histidine.......................................................................................................................... 2,44 g Isoleucine........................................................................................................................ 3,05 g Leucine............................................................................................................................ 3,71 g Lysine (sous forme de chlorhydrate).................................................................................. 3,68 g Méthionine....................................................................................................................... 2,03 g Phénylalanine................................................................................................................... 2,84 g Proline............................................................................................................................. 3,45 g Sérine.............................................................................................................................. 2,54 g Thréonine......................................................................................................................... 2,13 g Tryptophane..................................................................................................................... 0,91 g Tyrosine........................................................................................................................... 0,20 g Valine.............................................................................................................................. 2,95 g Acétate de sodium trihydraté............................................................................................ 2,85 g Chlorure de potassium...................................................................................................... 2,28 g Chlorure de calcium dihydraté........................................................................................... 0,38 g Sulfate de magnésium heptahydraté.................................................................................. 1,25 g Glycérophosphate de sodium hydraté............................................................................... 3,01 g Sulfate de zinc heptahydraté........................................................................................... 0,012 g Glucose (sous forme de monohydrate)............................................................................ 139,5 g Huile de soja, raffinée..................................................................................................... 11,40 g Huile d’olive, raffinée........................................................................................................ 9,50 g Triglycérides à chaîne moyenne......................................................................................... 9,50 g Huile de poisson, riche en acides oméga-3........................................................................ 7,60 g Pour 1000 mL · Les autres composants sont : Acide acétique glacial, acide chlorhydrique, phospholipides d’œuf pour préparations injectables, glycérol, oléate de sodium, tout-rac-alpha-tocophérol, hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que FOSOMEL, émulsion pour perfusion et contenu de l’emballage extérieur Les solutions d’acides aminés et de glucose sont claires, incolores ou légèrement jaunes et exemptes de particules. L’émulsion lipidique est blanche et homogène. Après le mélange des trois compartiments, le produit a l’apparence d’une émulsion blanche. Présentations 4 x 1085 mL, 4 x 1435 mL, 4 x 1820 mL Titulaire de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Exploitant de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Fabricant BAXTER S.A. BOULEVARD RENE BRANQUART, 80 7860 LESSINES BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}