{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105366",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60539301&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique Chlorhexidine/Tétracaïne Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. Que contient cette notice ? 1. Qu'est-ce que DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassiqueet dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ? 3. Comment prendre DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTISEPTIQUE LOCAL/ANESTHESIQUE LOCAL - code ATC : R02A : préparation pour la gorge. Ce médicament contient un antiseptique local agissant contre les germes et un anesthésique local pour réduire la douleur. Ce médicament est indiqué en cas de mal de gorge peu intense et sans fièvre, d’aphtes et de petites plaies de la bouche. Ce médicament est destiné aux adultes et aux enfants de plus de 6 ans. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique : · chez l’enfant de moins de 6 ans, · si vous êtes allergique aux anesthésiques locaux, à la chlorhexidine ou à la tétracaine ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions L’anesthésie provoquée par ce médicament au niveau de la gorge peut favoriser les fausses routes (toux au cours d’un repas avec impression « d’avaler de travers ») lors de la déglutition des aliments. Il est donc impératif : · d’utiliser ce médicament avec précaution chez les enfants âgés de 6 à 12 ans, · de ne pas utiliser ce médicament avant les repas ou avant la prise de boisson. L’usage prolongé (plus de 5 jours) de ce médicament n’est pas souhaitable car il peut modifier l’équilibre microbien naturel de la bouche, de la gorge. Mal de gorge : en cas de survenue de fièvre, d’expectorations (crachat) jaunâtres, ou d’une gêne à la déglutition des aliments, vous devez consulter votre médecin. Aphtes, petites plaies de la bouche : en cas de lésions étendues, d’extensions des lésions, d’apparition de fièvre, vous devez consulter votre médecin immédiatement. Coloration brune de la langue : ceci est sans danger et disparait à l’arrêt du traitement. Coloration brune des dents et du silicate ou du composite de plombage : cette coloration est transitoire et peut être facilement évitée par un brossage quotidien des dents. Adressez-vous à votre médecin ou pharmacien avant de prendre DRILL MIEL CITRON SANS SUCRE . Autres médicaments et DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique N’utilisez pas en même temps plusieurs médicaments contenant un antiseptique. Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique avec des aliments et boissons Les pastilles ne doivent pas être prises avant les repas ou avant la prise de boisson car la tétracaïne a un effet anesthésique modéré et pourrait entrainer un étouffement. Grossesse et allaitement Grossesse Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Allaitement L’utilisation de ce médicament est à éviter en cas d’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament Conduite de véhicules et utilisation de machines Il n’y a aucun effet ou un effet négligeable sur l’aptitude à conduire des véhicules ou à l’utilisation des machines avec DRILL MIEL CITRON SANS SUCRE. DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique contient de l’isomalt (E953) Ce médicament contient de l’isomalt (E953). L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). 3. COMMENT PRENDRE DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Utilisation chez les adultes et adolescents de plus de 15 ans La dose recommandée est de 1 pastille, à renouveler si nécessaire et sans dépasser 4 pastilles par jour. Utilisation chez les enfants de 6 à 15 ans La dose recommandée est de 1 pastille, à renouveler si nécessaire et sans dépasser 3 pastilles par jour Mode d’administration Sucer lentement les pastilles sans les croquer et à distance des repas. Fréquence d'administration Les prises doivent être espacées au moins de 2 heures. Durée du traitement · Ce médicament ne doit pas être utilisé plus de 5 jours. · Si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours, vous devez consulter votre médecin. Si vous avez pris plus de DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique que vous n’auriez dû Si vous ou votre enfant avez pris plus de médicament que vous n’auriez dû : · Pour une petite quantité, cela ne devrait pas avoir d’effet néfaste. · Pour une grande quantité (par exemple beaucoup de pastilles), vous devez immédiatement contacter votre médecin ou vous rendre au service d’urgence de l’hôpital le plus proche. o Les effets indésirables de la chlorhexidine sont peu probable cependant vous pourriez avoir des symptômes d’inconfort digestif, des sensations de brûlure dans la bouche et la gorge, un léger trouble dans la coordination de vos mouvements ou des troubles du foie. o La tétracaïne peut provoquer un engourdissement de la langue et une possible sensation d’étouffement. Des troubles du système nerveux (nervosité, troubles de la vision, convulsion) , des troubles cardiovasculaires (hypotension, bradycardie, arythmie ventriculaire) et une méthémoglobinémie (anomalie du sang dans laquelle une quantité anormale de méthémoglobine – forme d’hémoglobine – est produite) peuvent également apparaître. En cas de surdosage accidentel, ARRETEZ LE TRAITEMENT ET CONSULTEZ RAPIDEMENT VOTRE MEDECIN. . Si vous oubliez de prendre DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament est susceptible d'avoir des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets mentionnés ci-dessous peuvent apparaître avec une fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : · Réaction allergique. En cas d’éruption cutanée, de gonflement de la bouche ou du visage, de difficultés à respirer, arrêtez de prendre ce médicament et mettez-vous immédiatement en contact avec une aide médicale. Ces effets peuvent être les symptômes d’une réaction allergique sévère très rare. · Une coloration brune de la langue ; elle est sans danger et disparaît à l’arrêt du traitement. · Une coloration des dents et du silicate ou du composite de plombage peut également survenir ; elle est transitoire et peut être facilement prévenue par un brossage quotidien des dents. · Aspiration accidentelle (toux au cours d’un repas avec impression d’ \"avaler de travers\") ; cet effet est du à la tétracaïne (un anesthésique modéré) qui peut provoquer un étouffement. Si cet effet se produit, il est conseillé d’interrompre le traitement et de demander l’avis à un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour du mois. A conserver à une température ne dépassant pas + 30°C Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique · Les substances actives sont : Digluconate de chlorhexidine…………………………………………………………………..3,000 mg Sous forme de solution de digluconate de chlorhexidine à 20 pour cent Chlorhydrate de tétracaïne……………………………………………………………………..0,200 mg Pour une pastille de 2,5 g · Les autres composants sont : Arôme miel (substances aromatisantes naturelles, propylène glycol), arôme citron (huile de géranium, béta-pinène, citral, citronellal, huile de citronnelle, huile de citron, limonène, terpinolène), arôme menthe poivrée (huile essentielle d’anis étoilée, huile essentielle de clou de girofle, huile essentielle de menthe poivrée, L-menthol, huile essentielle de menthe des champs), glycyrrhizate d’ammonium, acésulfame potassique, jaune de quinoléine (E104), colorant caramel (E150b), isomalt (E953). Qu’est-ce que DRILL MIEL CITRON SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique et contenu de l’emballage extérieur Pastilles rondes de couleur jaune. Boites de 12 ou 24 pastilles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION 45 PLACE ABEL GANCE 92100 BOULOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}