{
  "authors": [
    {
      "author": "Jalila Ben Ayad"
    },
    {
      "author": " Chaimae Nekro"
    },
    {
      "author": " Safaa Rokhssi"
    },
    {
      "author": " Omar Lassikri"
    },
    {
      "author": " Mahamed Anass Benbouzid"
    },
    {
      "author": " Leila Essakalli"
    }
  ],
  "doi": "10.11604/pamj.2017.28.295.14146",
  "publication_date": "2017-12-06",
  "id": "EN101580",
  "url": "https://www.panafrican-med-journal.com/content/article/28/295/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente de 50 ans, aux antécédents de tuberculose pleurale traitée il y a 26 ans, qui présentait depuis 4 ans une sensation de corps étranger laryngé évoluant vers une dysphagie haute progressive aux solides depuis 1 an, associée à une voix rauque. L'examen cervical était normal. La laryngoscopie directe retrouvait une masse sous muqueuse supraglottique, bombant les vallécules et réduisant la lumière pharyngo-laryngée à 70%, le plan glottique n'était pas visible et les deux sinus piriformes étaient d'aspect sain. La TDM a objectivé un processus lésionnel de la loge hyo-thyro-épiglottique, de densité tissulaire régulière non vasculaire, mesurant 44,5 x 35,3 x 41 mm de diamètres, sans signe d'agressivité locale. L'IRM retrouvait un processus tissulaire sous muqueux en hyposignal T1, en hypersignal T2 et se rehaussant de façon hétérogène et intense après injection de gadolinium. Une tumeur bénigne fut suspectée et aucune biopsie n'a été réalisée. La tumeur étant obstructive, une trachéotomie première était nécessaire avant l'exérèse tumorale pour l'intubation. Celle-ci a été abordée par une cervicotomie sushyoïdienne, qui a permis une énucléation complète de la tumeur. L'orifice de trachéotomie était fermé en fin d'intervention. L'analyse anatomopathologique avec une étude immunohistochimique concluait à un schwannome bénin. Les suites post-opératoires étaient excellentes. L'alimentation orale était reprise à J1 post opératoire. Après 18 de recul, la nasofibroscopie objective une muqueuse pharyngo-laryngée saine avec une mobilité des cordes vocales conservée."
}