{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109583",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69547317&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NITRENDIPINE MYLAN 20 mg, comprimé sécable Nitrendipine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NITRENDIPINE MYLAN 20 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NITRENDIPINE MYLAN 20 mg, comprimé sécable ? 3. Comment prendre NITRENDIPINE MYLAN 20 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NITRENDIPINE MYLAN 20 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NITRENDIPINE MYLAN 20 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : inhibiteurs calciques sélectifs à effets vasculaires - code ATC : C08CA08. Ce médicament est préconisé dans le traitement de l'hypertension artérielle. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NITRENDIPINE MYLAN 20 mg, comprimé sécable ? Ne prenez jamais NITRENDIPINE MYLAN 20 mg, comprimé sécable : · si vous êtes allergique à la nitrendipine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · en cas d’angor instable ou dans les 4 semaines qui suivent un infarctus du myocarde, · pendant toute la grossesse et la période d’allaitement, · en association à la rifampicine (un antibiotique). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre NITRENDIPINE MYLAN 20 mg, comprimé sécable : Mises en garde : Ce médicament ne doit généralement pas être utilisé : · en association au dantrolène (perfusion). Comme d’autres médicaments ayant un effet sur les vaisseaux, NITRENDIPINE MYLAN 20 mg, comprimé sécable peut entraîner la survenue de douleurs dans la poitrine (angor), notamment en début de traitement. Ce risque est cependant très rare. Dans ce cas, veuillez contacter immédiatement votre médecin. Il vous indiquera la conduite à tenir (si besoin d’arrêter votre traitement). Si vous souffrez d’une insuffisance cardiaque décompensée et êtes traité par NITRENDIPINE MYLAN 20 mg, comprimé sécable, le médecin suivra de près votre état de santé. Précautions d’emploi : Les personnes âgées, les personnes souffrant d’une insuffisance hépatique et les sujets déjà traités par des antihypertenseurs se conformeront strictement à la prescription de leur médecin. En effet, chez ces patients l’effet de NITRENDIPINE MYLAN 20 mg, comprimé sécable peut être renforcé et être la cause d’une diminution plus importante que souhaitée de la tension artérielle. Enfants et adolescents La sécurité et l’efficacité de nitrendipine n’ont pas été établies chez les sujets de moins de 18 ans. Adressez-vous à votre médecin ou pharmacien avant de prendre NITRENDIPINE MYLAN 20 mg, comprimé sécable. Autres médicaments et NITRENDIPINE MYLAN 20 mg, comprimé sécable AFIN D’EVITER D’EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, notamment la rifampicine et le dantrolène (perfusion), IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. NITRENDIPINE MYLAN 20 mg, comprimé sécable avec des aliments et boissons Jus de pamplemousse : la prise simultanée de NITRENDIPINE MYLAN 20 mg, comprimé sécable et de jus de pamplemousse peut entraîner une diminution plus importante de la tension artérielle. En cas de consommation régulière de jus de pamplemousse, cet effet peut se maintenir au moins 3 jours après la dernière ingestion de jus. Il faut éviter de consommer du jus de pamplemousse lors de la prise de NITRENDIPINE MYLAN 20 mg, comprimé sécable. Grossesse, allaitement et fertilité Grossesse et allaitement NITRENDIPINE MYLAN 20 mg, comprimé sécable ne peut pas être utilisé pendant la grossesse ni pendant l’allaitement. La découverte d'une grossesse alors que vous preniez ce médicament nécessite de modifier votre traitement antihypertenseur. Prévenez le médecin chargé de surveiller votre grossesse, il vous conseillera un traitement plus adapté. Fertilité Chez l’homme, NITRENDIPINE MYLAN 20 mg, comprimé sécable peut être la cause d’une qualité non optimale du sperme, et réduire de ce fait les chances de réussite d’une fécondation. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines En raison de réactions individuelles particulières possibles, les malades traités par NITRENDIPINE MYLAN 20 mg, comprimé sécable, devront prendre des précautions jusqu'à ce qu'ils soient certains que ce traitement ne diminue pas leur capacité à conduire un véhicule ou à utiliser une machine. NITRENDIPINE MYLAN 20 mg, comprimé sécable contient du lactose et du sodium. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par dose, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE NITRENDIPINE MYLAN 20 mg, comprimé sécable ? Posologie La posologie usuelle est d'un comprimé par jour. Mode et voie d’administration Voie orale. D’une manière générale, les comprimés doivent être pris sans les mâcher, avec un peu de liquide, après le repas. Les comprimés ne peuvent cependant pas être pris avec du jus de pamplemousse, étant donné que celui-ci peut renforcer l’action du médicament (voir rubrique 2). Fréquence d'administration Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Durée du traitement Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Si vous avez pris plus de NITRENDIPINE MYLAN 20 mg, comprimé sécable que vous n'auriez dû CONSULTEZ IMMEDIATEMENT VOTRE MEDECIN OU VOTRE PHARMACIEN. Si vous oubliez de prendre NITRENDIPINE MYLAN 20 mg, comprimé sécable NE PRENEZ PAS DE DOSE DOUBLE POUR COMPENSER LA DOSE QUE VOUS AVEZ OUBLIE DE PRENDRE. Si vous arrêtez de prendre NITRENDIPINE MYLAN 20 mg, comprimé sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus fréquents sont : des maux de tête, des palpitations, des dilatations des vaisseaux, un œdème, des flatulences, des sensations de malaise, et des réactions d’anxiété. La plupart de ces effets indésirables sont imputables au mode d'action de la nitrendipine (sauf les sensations de malaise et réactions d’anxiété). Les effets indésirables les plus sévères sont une hypotension et des douleurs dans la poitrine (angine de poitrine) pouvant survenir 15 à 30 minutes après la prise du médicament, Si vous ressentez ces effets indésirables, contactez immédiatement votre médecin. Très rarement, des troubles associant une rigidité, des tremblements et/ou des mouvements anormaux peuvent survenir. Effets indésirables fréquents (ils touchent 1 à 10 utilisateurs sur 100) : · réactions d’anxiété, · maux de tête, · palpitations, · Rétention d’eau, · dilatation des vaisseaux sanguins, · flatulences, · sensation de malaise. Les effets indésirables repris sous la rubrique « Fréquents » ont été observés avec une fréquence inférieure à 3%, à l’exception de la rétention d’eau (6,2 %), des maux de tête (4,7 %) et de la dilatation des vaisseaux sanguins (3,0 %). Effets indésirables peu fréquents ( ils touchent 1 à 10 utilisateurs sur 1000 ) : · réactions allergiques incluant des éruptions cutanées et l’accumulation de liquide dans les tissus (œdème allergique/angio-œdème), troubles du sommeil, · étourdissements, · migraine, · vertiges, · somnolence, · diminution de la sensibilité au toucher, · troubles visuels, · sifflements d’oreilles, · douleur dans la poitrine (angine de poitrine), · accélération anormale de la fréquence cardiaque, · tension artérielle basse, · troubles de la respiration, · saignements de nez, · douleurs gastro-intestinales et maux de ventre, · diarrhée, · nausées, · vomissements, · bouche sèche, · troubles digestifs, · constipation, · gastro-entérite, · Modifications au niveau des gencives, · élévation transitoire des enzymes du foie, · douleurs musculaires, · augmentation de la production d’urine, · douleurs non spécifiques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NITRENDIPINE MYLAN 20 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament est à conserver à une température inférieure à 25°C et à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NITRENDIPINE MYLAN 20 mg, comprimé sécable · La substance active est : Nitrendipine ..................................................................................................................... 20,00 mg Pour un comprimé sécable. · Les autres composants sont : lactose monohydraté, silice colloïdale anhydre, amidon de maïs, povidone (K30), laurilsulfate de sodium, talc, stéarate de magnésium. Qu’est-ce que NITRENDIPINE MYLAN 20 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 28, 30, 50, 84 ou 90 comprimés. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S 117, allee des Parcs 6980 0 SAINT-PRIEST FRANCE Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S 117, allee des Parcs 6980 0 SAINT-PRIEST FRANCE Fabricant LABORATOIRES MACORS Z.I. PLAINE DES ISLES RUE DES CAILLOTES 89000 AUXERRE FRANCE ou MYLAN S.A.S 117, ALLEE DES PARCS 69800 SAINT-PRIEST FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)"
}