{
  "authors": [
    {
      "author": "Kevin Parfait Bienvenu Bouhelo-Pam"
    },
    {
      "author": " Rachid Maanouk"
    },
    {
      "author": " Espoir Amour Mokoko Louckou"
    },
    {
      "author": " Mohamed Shimi"
    },
    {
      "author": " Mohamed El Idrissi"
    },
    {
      "author": " Abdelhalim El Ibrahimi"
    },
    {
      "author": " Abdelmajid El Mrini"
    }
  ],
  "doi": "10.11604/pamj.2015.21.175.7184",
  "publication_date": "2015-07-03",
  "id": "EN101312",
  "url": "https://www.panafrican-med-journal.com/content/article/21/175/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous avons reçu une patiente de 54 ans en consultation de chirurgie ostéo-articulaire avec une masse indolore et gênante du cinquième doigt évoluant progressivement depuis un an. La patiente se plaignait de paresthésies de la pulpe du cinquième doigt et de gène à la flexion. A l'examen, la masse était de consistance molle, bien limitée, fixée selon le plan profond, mesurant 3 cm de grand axe. Les flexions des inter-phalangiennes distale et proximale étaient conservées mais la flexion de l'inter-phalangienne proximale était limitée à 45 °. Les sensibilités, la coloration et la chaleur distales étaient conservées. Une radiographie de la main objectivait un épaississement des parties molles de la face palmaire de la première phalange du cinquième doigt. Une échographie de la masse avait noté une formation nodulaire en regard de la face palmaire de la première phalange, hyper-échogène, homogène, à limites nettes et régulières, mesurant 23 x 16 mm, avec une vascularisation centrale en Doppler puissance. Elle présentait un contact intime avec les tendons fléchisseurs qui gardait une course normale lors des manœuvres dynamiques. L'os en regard avait une corticale respectée. Il n'y avait pas des articulations métacarpo-phalangienne et inter-phalangienne proximale. La patiente a été opérée par un abord digito-palmaire de Bruner du cinquième rayon. Nous avons noté une masse jaunâtre molle du canal digital, compressive, siégeant en regard de la première phalange, respectant les pédicules digitaux vasculo-nerveux palmaires, et les tendons fléchisseurs sous-jacents. Nous avons procédé par une exérèse biopsique de la masse mesurant 2,5 x 2 x 2 cm. L'étude anatomo-pathologique a permis de décrire une masse d'aspect graisseuse faite d'adipocytes à cytoplasme vacuolaire et à noyau périphérique, se disposant en lobules, séparés de septa fibreux, sans signes de malignités. Ce qui a permis de conclure à un lipome. L'évolution à deux semaines a noté une cicatrisation complète de la plaie opératoire, la disparition des paresthésies, une restauration des mobilités du cinquième doigt. Les sensibilités, la chaleur et la coloration distale étaient conservées."
}