{
  "authors": [
    {
      "author": "Mohamed Amine Karabila"
    },
    {
      "author": " Mohamed Azouz"
    },
    {
      "author": " Younes Mhamdi"
    },
    {
      "author": " Ismail Hmouri"
    },
    {
      "author": " Mohamed Kharmaz"
    },
    {
      "author": " Ahmed Bardouni"
    },
    {
      "author": " Abdou Lahlou"
    },
    {
      "author": " Mustapha Mahfoud"
    },
    {
      "author": " Mohamed Saleh Berrada"
    }
  ],
  "doi": "10.11604/pamj.2015.22.371.8427",
  "publication_date": "2015-12-16",
  "id": "EN101396",
  "url": "https://www.panafrican-med-journal.com/content/article/22/371/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "M A, 36 ans, sans antécédent particulier notamment de tendinopathie, victime d'un accident de sport lors d'un match de handball suite à une chute sur le pieden éversionoccasionnant un traumatisme fermé de la chevillegauche. Le bilan radiologique standard a objectivé une fracture bimalléolaireinter-ligamentaire sans diastasis tibio-fibulaire. Lors de l'ostéosynthèse, nous avons commencé par la malléole externe qui était stabilisée par une plaque vissée et lors de l'abord chirurgical de la malléole médiale on constatait une rupture complète du tendon du muscle tibial postérieur à 1 cm au-dessus de la fracture ;les extrémités de ce tendon étaient nettes. Après vissage de la malléoleinterne, le tendon a été réparé par un point en cadre par Vicryl 2/0 associé à un surjet au monofilament 4/0. Une botteplâtréeétait mise en place pour 6 semaines.\nLes suites opératoires étaient simples. La consolidation était complète à 3 mois. Le résultat fonctionnel était satisfaisant après 6 mois avec une mobilité de la cheville presque normale : flexion dorsale à 15 °, une flexion plantaire à 20 ° et le testing musculaire du tendon était fonctionnel."
}