{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103441",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61102475&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable Bortézomib Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ière. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable ? 3. Comment utiliser BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? BORTEZOMIB OHRE PHARMA contient la substance active bortézomib, aussi appelé « inhibiteur du protéasome ». Les protéasomes jouent un rôle important en contrôlant le fonctionnement et la croissance cellulaire. En interagissant avec leur fonction, le bortézomib peut tuer les cellules cancéreuses. BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable est utilisé pour le traitement du myélome multiple (un cancer de la moelle osseuse) chez les patients âgés de plus de 18 ans: · seul ou en association à la doxorubicine liposomale pégylée ou à la dexaméthasone chez les patients dont la maladie s’aggrave (progression) après avoir reçu au moins un traitement antérieur et chez qui une greffe de cellules souches du sang n’a pas réussi ou n’est pas indiquée. · en association au melphalan et à la prednisone, chez les patients dont la maladie n’a pas été traitée au préalable et n’étant pas candidats à une chimiothérapie intensive accompagnée d’une greffe de cellules souches du sang. · en association à la dexaméthasone ou à la dexaméthasone associée au thalidomide, chez les patients dont la maladie n’a pas été traitée au préalable avant de recevoir une chimiothérapie intensive accompagnée d’une greffe de cellules souches du sang (traitement d’induction). BORTEZOMIB OHRE PHARMA est utilisé pour le traitement du lymphome à cellules du manteau (un type de cancer affectant les ganglions lymphatiques), en association au rituximab, cyclophosphamide, doxorubicine et prednisone, chez les patients âgés de 18 ans ou plus pour lesquels la maladie n’a pas été traitée au préalable et pour qui une greffe de cellules souches du sang est inadaptée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable ? N’utilisez jamais BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable · si vous êtes allergique au bortézomib, au bore ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · si vous avez certaines pathologies sévères du cœur ou des poumons. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ière avant d’utiliser BORTEZOMIB OHRE PHARMA si vous avez : · un faible nombre de globules rouges ou blancs · des problèmes hémorragiques et/ou un faible nombre de plaquettes dans le sang · des diarrhées, constipation, nausées ou vomissements · des antécédents d’évanouissement, de sensation de vertiges ou d'étourdissement · des troubles rénaux · des troubles hépatiques modérés à sévères · des antécédents d’engourdissement, fourmillements ou douleur dans les mains ou dans les pieds (neuropathie) · des problèmes cardiaques ou de tension artérielle · un essoufflement ou une toux · crises convulsives · zona (localisé, y compris autour des yeux, ou diffus sur le corps) · symptômes de lyse tumorale tels que crampe musculaire, faiblesse musculaire, confusion, perte de la vue ou troubles visuels et essoufflement · perte de mémoire, trouble de la pensée, difficulté à marcher ou perte de vue. Ceux-ci peuvent être les signes d’une infection cérébrale grave et votre médecin peut prescrire d’autres examens et un suivi. Vous devrez faire des tests sanguins réguliers avant et au cours du traitement par BORTEZOMIB OHRE PHARMA afin de vérifier vos numérations cellulaires sanguines régulièrement. Si vous avez un lymphome à cellules du manteau et si vous recevez du rituximab en association à BORTEZOMIB OHRE PHARMA , informez votre médecin : · si vous pensez que vous avez une hépatite ou que vous en avez eu une dans le passé. Dans quelques cas, les patients ayant eu une hépatite B pourraient avoir une réactivation de l’hépatite, pouvant être fatale. Si vous avez un antécédent d’infection par le virus de l’hépatite B, vous serez étroitement surveillé par votre médecin pour déceler tout signe d’une infection active par le virus de l’hépatite B. Avant de commencer le traitement par BORTEZOMIB OHRE PHARMA, vous devez lire les notices de tous les médicaments que vous prenez avec BORTEZOMIB OHRE PHARMA pour avoir des informations concernant ces médicaments. Lorsque thalidomide est utilisé, une attention particulière est nécessaire concernant les obligations liées aux tests de grossesse et aux mesures de prévention des grossesses (voir dans cette rubrique le paragraphe Grossesse et allaitement). Enfants et adolescents BORTEZOMIB OHRE PHARMA ne doit pas être utilisé chez les enfants et les adolescents car on ne sait pas comment ce médicament agira sur eux. Autres médicaments et BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris, ou pourriez prendre tout autre médicament. En particulier, informez votre médecin si vous utilisez des médicaments contenant toute substance active suivante: · le kétoconazole, utilisé pour traiter les infections fongiques · le ritonavir, utilisé pour traiter l’infection au VIH · la rifampicine, un antibiotique utilisé pour traiter les infections bactériennes · la carbamazépine, la phénytoïne ou le phénobarbital utilisés pour traiter l’épilepsie · le millepertuis (Hypericum perforatum) , utilisé pour la dépression ou pour d’autres maladies · les antidiabétiques par voie orale Grossesse et allaitement Vous ne devez pas recevoir de traitement par BORTEZOMIB OHRE PHARMA si vous êtes enceinte, à moins que ce soit indispensable. Les hommes et les femmes recevant un traitement par BORTEZOMIB OHRE PHARMA doivent utiliser une contraception efficace au cours du traitement et jusqu’à 3 mois après l’arrêt du traitement. Si, malgré ces mesures, une grossesse survient, informez votre médecin immédiatement. Vous ne devez pas allaiter pendant que vous recevez BORTEZOMIB OHRE PHARMA . Demandez à votre médecin à quel moment vous pourrez en toute sécurité recommencer un allaitement après votre traitement. Le thalidomide provoque des anomalies congénitales graves et une mort fœtale. Lorsque BORTEZOMIB OHRE PHARMA est administré en association au thalidomide, vous devrez suivre le programme de prévention de la grossesse du thalidomide (voir la notice de thalidomide). Conduite de véhicules et utilisation de machines BORTEZOMIB OHRE PHARMA peut provoquer fatigue, sensation de vertiges, évanouissement et vision trouble. Ne pas conduire ou utiliser d’outils ou de machines si vous ressentez de tels effets; même si vous ne ressentez pas ces effets, vous devez rester prudent. 3. COMMENT UTILISER BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable ? Votre médecin calculera la dose de votre traitement par BORTEZOMIB OHRE PHARMA en fonction de votre taille et de votre poids (surface corporelle). La posologie initiale habituelle de bortézomib est de 1,3 mg/m 2 de surface corporelle deux fois par semaine. Votre médecin peut changer la dose et le nombre total de cycles de traitement en fonction de votre réponse au traitement, de la survenue de certains effets indésirables et de vos pathologies sous-jacentes (par exemple, troubles du foie). Myélome multiple en progression Lorsque BORTEZOMIB OHRE PHARMA est administré seul, vous recevrez 4 doses de BORTEZOMIB OHRE PHARMA par voie intraveineuse ou sous-cutanée les jours 1, 4, 8 et 11, suivie d’une période de 10 jours « de repos » sans traitement. Cette période de 21 jours (3 semaines) correspond à un cycle de traitement. Vous pourrez recevoir jusqu’à 8 cycles (24 semaines). BORTEZOMIB OHRE PHARMA peut aussi vous être administré en association à la doxorubicine liposomale pégylée ou à la dexaméthasone. Lorsque BORTEZOMIB OHRE PHARMA est administré en association à la doxorubicine liposomale pégylée, vous recevrez BORTEZOMIB OHRE PHARMA par voie intraveineuse ou sous-cutanée en cycle de traitement de 21 jours et la doxorubicine liposomale pégylée à la dose de 30 mg/m² sera administrée au jour 4 du cycle de traitement par BORTEZOMIB OHRE PHARMA de 21 jours, en perfusion intraveineuse après l’injection de BORTEZOMIB OHRE PHARMA. Vous pourrez recevoir jusqu’à 8 cycles (24 semaines). Lorsque BORTEZOMIB OHRE PHARMA est administré en association à la dexaméthasone, vous recevrez BORTEZOMIB OHRE PHARMA par voie intraveineuse ou sous-cutanée en cycle de traitement de 21 jours et la dexaméthasone à la dose de 20 mg sera administrée par voie orale les jours 1, 2, 4, 5, 8, 9, 11 et 12 du cycle de traitement par BORTEZOMIB OHRE PHARMA de 21 jours. Vous pourrez recevoir jusqu’à 8 cycles (24 semaines). Myélome multiple non traité au préalable Si vous n’avez pas été traité avant pour un myélome multiple et que vous n’êtes pas éligible à une greffe de cellules souches du sang, vous recevrez BORTEZOMIB OHRE PHARMA en association avec deux autres médicaments: le melphalan et la prednisone. Dans ce cas, la durée d’un cycle de traitement est de 42 jours (6 semaines). Vous recevrez 9 cycles (54 semaines). · Au cours des cycles 1 à 4, BORTEZOMIB OHRE PHARMA est administré deux fois par semaine les jours 1, 4, 8, 11, 22, 25, 29 et 32. · Au cours des cycles 5 à 9, BORTEZOMIB OHRE PHARMA est administré une fois par semaine les jours 1, 8, 22 et 29. Le melphalan (9 mg/m 2 ) et la prednisone (60 mg/m 2 ) sont tous les deux administrés par voie orale les jours 1, 2, 3 et 4 de la première semaine de chaque cycle. Si vous n’avez pas été traité avant pour un myélome multiple et que vous êtes éligible à une greffe de cellules souches du sang, vous recevrez BORTEZOMIB OHRE PHARMA par voie intraveineuse ou sous-cutanée en association à la dexaméthasone, ou à la dexaméthasone et au thalidomide, comme traitement d’induction. Lorsque BORTEZOMIB OHRE PHARMA est administré avec la dexaméthasone, vous recevrez BORTEZOMIB OHRE PHARMA par voie intraveineuse ou sous-cutanée en cycle de traitement de 21 jours et la dexaméthasone à la dose de 40 mg sera administrée par voie orale les jours 1, 2, 3, 4, 8, 9, 10 et 11 du cycle de traitement par BORTEZOMIB OHRE PHARMA de 21 jours. Vous recevrez 4 cycles (12 semaines). Lorsque BORTEZOMIB OHRE PHARMA est administré avec le thalidomide et la dexaméthasone, la durée d’un cycle de traitement est de 28 jours (4 semaines). La dexaméthasone à la dose de 40 mg est administrée par voie orale les jours 1, 2, 3, 4, 8, 9, 10 et 11 du cycle de traitement par BORTEZOMIB OHRE PHARMA de 28 jours et le thalidomide sera administré par voie orale quotidiennement à la dose de 50 mg jusqu’au jour 14 du premier cycle, et s’il est bien toléré la dose de thalidomide sera augmentée à 100 mg les jours 15 à 28, puis elle peut être ensuite de nouveau augmentée à 200 mg par jour à partir du second cycle. Vous pourrez recevoir jusqu’à 6 cycles (24 semaines). Lymphome à cellules du manteau non traité au préalable Si vous n’avez pas été traité auparavant pour un lymphome à cellules du manteau, vous recevrez BORTEZOMIB OHRE PHARMA par voie intraveineuse ou sous-cutanée en association au rituximab, cyclophosphamide, doxorubicine et prednisone. BORTEZOMIB OHRE PHARMA est administré par voie intraveineuse les jours 1, 4, 8 et 11, suivi d’une période « de repos » sans traitement. La durée d’un cycle de traitement est de 21 jours (3 semaines). Vous pourrez recevoir jusqu’à 8 cycles (24 semaines). Les médicaments suivants sont administrés en perfusion intraveineuse au jour 1 de chaque cycle de traitement par BORTEZOMIB OHRE PHARMA de 21 jours : rituximab à la dose de 375 mg/m 2 , cyclophosphamide à la dose de 750 mg/m 2 et doxorubicine à la dose de 50 mg/m 2 . La prednisone est administrée par voie orale à la dose de 100 mg/m 2 les jours 1, 2, 3, 4 et 5 du cycle de traitement par BORTEZOMIB OHRE PHARMA. Comment BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable est administré Ce médicament doit être utilisé par voie intraveineuse ou sous-cutanée. BORTEZOMIB OHRE PHARMA sera administré par un professionnel de santé expérimenté dans l’utilisation des médicaments cytotoxiques. La poudre de BORTEZOMIB OHRE PHARMA devra être dissoute avant administration. Ceci sera réalisé par un professionnel de santé. La solution obtenue sera alors injectée soit dans une veine soit sous la peau. L’injection dans une veine est rapide, en 3 à 5 secondes. L’injection sous la peau se fait soit dans les cuisses soit dans l’abdomen. Si vous recevez trop de BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable Ce médicament vous étant donné par votre médecin ou votre infirmier/ière, il est peu probable que vous en receviez trop. Dans le cas peu probable d’un surdosage, votre médecin vous surveillera pour tout effet indésirable. Si vous oubliez d’utiliser BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable Sans objet. Si vous arrêtez d’utiliser BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains de ces effets peuvent être graves. Si vous recevez BORTEZOMIB OHRE PHARMA pour un myélome multiple ou pour un lymphome à cellules du manteau, adressez-vous immédiatement à votre médecin si vous remarquez l’un des symptômes suivants: · crampe musculaire, faiblesse musculaire · confusion, perte de la vue ou troubles visuels, cécité, crises convulsives, maux de tête · essoufflement, gonflement de vos pieds ou modifications de votre rythme cardiaque, pression artérielle élevée, fatigue, évanouissement · toux et difficulté à respirer ou oppression dans la poitrine. Le traitement par BORTEZOMIB OHRE PHARMA peut très fréquemment provoquer une diminution du nombre de globules rouges et blancs et des plaquettes dans le sang. Par conséquent, vous devrez faire des tests sanguins réguliers avant et au cours du traitement par BORTEZOMIB OHRE PHARMA afin de vérifier vos numérations cellulaires sanguines régulièrement. Vous pouvez présenter une diminution du nombre: · des plaquettes, ce qui peut vous rendre plus sujet aux hématomes ou aux saignements sans blessure apparente (par exemple, des saignements intestinaux, de l’estomac, de la bouche ou des gencives, ou des saignements dans le cerveau ou le foie) · des globules rouges, ce qui peut entraîner une anémie, avec des symptômes tels que fatigue et pâleur · des globules blancs, ce qui peut vous rendre plus sujet aux infections ou aux symptômes pseudo-grippaux Si vous recevez BORTEZOMIB OHRE PHARMA pour le traitement d’un myélome multiple, les effets indésirables que vous pouvez avoir sont listés ci-dessous : Effets indésirables très fréquents (pouvant affecter plus d’1 personne sur 10) · Sensibilité, engourdissement, fourmillements ou sensation de brûlures de la peau, ou douleur dans les mains ou les pieds, dus à des lésions des nerfs · Diminution du nombre de globules rouges et/ou globules blancs (voir ci-dessus) · Fièvre · Nausées ou vomissements, perte d’appétit · Constipation avec ou sans ballonnement (peut être sévère) · Diarrhée: si cet effet se produit, il est important que vous buviez plus d'eau que d'habitude. Votre médecin pourra vous prescrire un autre médicament afin de contrôler la diarrhée · Fatigue, sensation de faiblesse · Douleur musculaire, douleur osseuse Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) · Pression artérielle basse, chute brutale de la pression artérielle en se levant qui peut entraîner un évanouissement · Pression artérielle haute · Diminution du fonctionnement de vos reins · Maux de tête · Sensation de malaise général, douleur, vertiges, étourdissement, sensation de faiblesse ou perte de conscience · Frissons · Infections, incluant pneumonie, infections respiratoires, bronchite, infections fongiques, toux grasse, maladie pseudo-grippale · Zona (localisé, y compris autour des yeux, ou diffus sur le corps) · Douleur thoracique ou essoufflement lors d’un exercice physique · Différents types d’éruption · Démangeaisons de la peau, tuméfactions de la peau ou peau sèche · Rougeur du visage ou éclatement des petits capillaires · Rougeur de la peau · Déshydratation · Brûlures d'estomac, ballonnement, éructation, vent, douleur à l’estomac, saignement de vos intestins ou de l’estomac · Altération du fonctionnement du foie · Bouche ou lèvres irritées, bouche sèche, ulcères de la bouche ou mal de gorge · Perte de poids, perte du goût · Crampes musculaires, spasmes musculaires, faiblesse musculaire, douleur au niveau des membres · Vision trouble · Infection de la membrane la plus externe de l’œil et de la surface interne des paupières (conjonctivite) · Saignements de nez · Difficultés ou troubles du sommeil, sueurs, anxiété, sautes d’humeur, humeur dépressive, impatience ou agitation, changements de votre état mental, désorientation · Gonflement du corps, y compris autour des yeux et autres parties du corps Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · Insuffisance cardiaque, crise cardiaque, douleur thoracique, gêne thoracique, rythme cardiaque augmenté ou diminué · Insuffisance rénale · Inflammation d’une veine, caillots sanguins dans vos veines et poumons · Troubles de la coagulation sanguine · Insuffisance circulatoire · Inflammation de la membrane entourant votre cœur ou liquide autour du cœur · Infections incluant infections des voies urinaires, grippe, infections à herpès, infection de l’oreille et cellulite · Sang dans les selles, ou saignement des muqueuses, telles que bouche, vagin · Troubles cérébrovasculaires · Paralysie, crises convulsives, chute, troubles du mouvement, sens (toucher, ouïe, goût, odorat) anormaux, modifiés ou réduits, trouble de l’attention, tremblements, contractions · Arthrite, incluant inflammation des articulations des doigts, des orteils et de la mâchoire · Troubles affectant vos poumons, empêchant votre corps d’avoir suffisamment d’oxygène. Certains de ces troubles incluent une difficulté à respirer, un essoufflement, un essoufflement sans exercice physique, une respiration devenant superficielle, difficile ou s’arrêtant, sifflement · Hoquet, troubles de la parole · Production d'urine augmentée ou diminuée (due à une lésion rénale), émission d’urines douloureuses, ou sang/protéines dans les urines, rétention hydrique · Niveaux de conscience altérés, confusion, altération ou perte de mémoire · Hypersensibilité · Baisse de l’audition, surdité ou bourdonnement d’oreille, gêne auditive · Anomalie hormonale qui peut modifier l’absorption du sel et de l’eau · Hyperactivité de la glande thyroïde · Incapacité à produire suffisamment d’insuline ou résistance à des taux normaux d’insuline · Irritation ou inflammation des yeux, grosseur dans la paupière (chalazion), paupières rouges et gonflées, humidité excessive des yeux, yeux douloureux, sécheresse des yeux, infections des yeux, écoulement des yeux, vision anormale, saignement des yeux · Gonflement des ganglions lymphatiques · Raideurs articulaires ou musculaires, sensation de lourdeur, douleurs à l’aine · Chute de cheveux et texture anormale des cheveux · Réactions allergiques · Rougeur ou douleur au site d'injection · Bouche douloureuse · Infections ou inflammation de la bouche, ulcères de la bouche, de l’œsophage, de l’estomac et des intestins, parfois associés à une douleur ou un saignement, ralentissement du mouvement de vos intestins (y compris obstruction), gêne abdominale ou œsophagienne, difficulté à avaler, vomissement de sang · Infections de la peau · Infections bactériennes et virales · Infection dentaire · Inflammation du pancréas, obstruction du canal biliaire · Douleur génitale, difficulté pour obtenir une érection · Prise de poids · Soif · Hépatite · Affections au point d’injection ou liées au dispositif d’injection · Réactions et troubles de la peau (pouvant être sévères et mettre en jeu le pronostic vital), ulcères de la peau · Ecchymoses, chutes et blessures · Inflammation ou hémorragie des vaisseaux sanguins pouvant se manifester par de petits points rouges ou violets (habituellement sur les jambes) allant jusqu’à de grandes tâches semblables à des ecchymoses sous la peau ou les tissus · Kystes bénins · Une affection grave du cerveau réversible comprenant convulsions, pression artérielle élevée, céphalées, fatigue, confusion, cécité ou d’autres troubles de la vue. Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1000) · Problèmes cardiaques incluant attaque cardiaque, angor · Bouffées vasomotrices · Changement de couleur des veines · Inflammation des nerfs spinaux · Affection de l’oreille, saignement de vos oreilles · Sous-activité de la glande thyroïde · Syndrome de Budd-Chiari (symptômes cliniques provoqués par le blocage des veines du foie) · Fonctionnement de vos intestins modifié ou anormal · Saignement dans le cerveau · Coloration jaune des yeux et de la peau (jaunisse) · Signes d’une réaction allergique grave (choc anaphylactique) pouvant inclure difficulté à respirer, douleur dans la poitrine ou oppression dans la poitrine, et/ou sensation de vertige/évanouissement, démangeaisons sévères de la peau ou bulles sur la peau, gonflement du visage, des lèvres, de la langue et/ou de la gorge, pouvant entraîner des difficultés à avaler, collapsus · Anomalies au niveau des seins · Déchirures vaginales · Gonflement génital · Impossibilité de tolérer la consommation d’alcool · Fonte, ou perte de masse corporelle · Appétit augmenté · Fistule · Epanchement articulaire · Kystes dans la membrane des articulations (kystes synoviaux) · Fractures · Rupture des fibres musculaires provoquant d’autres complications · Gonflement du foie, saignement du foie · Cancer des reins · Atteinte cutanée type psoriasis · Cancer de la peau · Pâleur de la peau · Augmentation des plaquettes ou des plasmocytes (type de globules blancs) dans le sang · Caillot de sang dans les petits vaisseaux sanguins (microangiopathie thrombotique) · Réaction anormale aux transfusions sanguines · Perte partielle ou totale de la vue · Diminution de la libido · Bavement · Yeux exorbités · Sensibilité à la lumière · Respiration rapide · Douleur rectale · Calculs biliaires · Hernie · Blessures · Ongles cassants ou fragiles · Dépôts de protéines anormales dans vos organes vitaux · Coma · Ulcères intestinaux · Insuffisance de multiples organes · Décès Si vous recevez BORTEZOMIB OHRE PHARMA en association à d’autres médicaments pour le traitement d’un lymphome à cellules du manteau, les effets indésirables que vous pouvez avoir sont listés ci-dessous : Effets indésirables très fréquents (pouvant affecter plus d’1 personne sur 10) · Pneumonie · Perte d’appétit · Sensibilité, engourdissement, fourmillements ou sensation de brûlures de la peau, ou douleur dans les mains et les pieds, dus à des lésions des nerfs · Nausées et vomissements · Diarrhée · Ulcères de la bouche · Constipation · Douleur musculaire, douleur osseuse · Chute de cheveux et texture anormale des cheveux · Fatigue, sensation de faiblesse · Fièvre Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) · Zona (localisé, y compris autour des yeux ou diffus sur le corps) · Infections à herpès · Infections bactériennes et virales · Infections respiratoires, bronchite, toux grasse, maladie pseudo-grippale · Infections fongiques · Hypersensibilité (réaction allergique) · Incapacité à produire suffisamment d’insuline ou résistance à des taux normaux d’insuline · Rétention hydrique · Difficultés ou troubles du sommeil · Perte de conscience · Niveaux de conscience altérés, confusion · Sensation de vertige · Rythme cardiaque augmenté, pression artérielle élevée, sueurs · Vision anormale, vision trouble · Insuffisance cardiaque, crise cardiaque, douleur thoracique, gêne thoracique, rythme cardiaque augmenté ou diminué · Pression artérielle élevée ou basse · Chute brutale de la pression artérielle en se levant pouvant entraîner un malaise · Essoufflement lors d’un exercice physique · Toux · Hoquet · Bourdonnement d’oreille, gêne auditive · Saignement de vos intestins ou de l’estomac · Brûlures d’estomac · Douleur à l’estomac, ballonnement · Difficulté à avaler · Infection ou inflammation de l’estomac ou des intestins · Douleur à l’estomac · Bouche ou lèvres irritées, mal de gorge · Altération du fonctionnement du foie · Démangeaisons de la peau · Rougeur de la peau · Eruption · Spasmes musculaires · Infections des voies urinaires · Douleur dans les membres · Gonflement du corps, y compris autour des yeux et dans d’autres parties du corps · Frissons · Rougeur et douleur au site d’injection · Sensation de malaise général · Perte de poids · Prise de poids Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · Hépatite · Signes d’une réaction allergique sévère (réaction anaphylactique) pouvant inclure difficulté à respirer, douleur dans la poitrine ou oppression dans la poitrine, et/ou sensation de vertige/évanouissement, démangeaisons sévères de la peau ou bulles sur la peau, gonflement du visage, des lèvres, de la langue et /ou de la gorge, pouvant entrainer des difficultés à avaler, collapsus · Troubles du mouvement, paralysie, contractions · Vertiges · Baisse de l’audition, surdité · Troubles affectant vos poumons, empêchant votre corps d’avoir suffisamment d’oxygène. Certains de ces troubles incluent une difficulté à respirer, un essoufflement, un essoufflement sans exercice physique, une respiration devenant superficielle, difficile ou s’arrêtant, sifflement · Caillots sanguins dans vos poumons · Coloration jaune des yeux et de la peau (jaunisse) · Grosseur dans la paupière (chalazion), paupières rouges et gonflées Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1000) · Caillot de sang dans les petits vaisseaux sanguins (microangiopathie thrombotique) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin , votre pharmacien ou votre infirmier/ière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration – Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement.social-sante.gouv.fr 5. COMMENT CONSERVER BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon et la boîte après EXP. Conserver le flacon dans l’emballage extérieur à l’abri de la lumière. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Solution reconstituée La stabilité physico-chimique en cours d'utilisation a été démontrée pendant 8 jours à 25 °C / 60% HR et 15 jours à 2-8 °C dans l'obscurité à la fois dans un flacon et dans une seringue en polypropylène. D'un point de vue microbiologique, à moins que la méthode de reconstitution / dilution n'élimine le risque de contamination microbienne, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation avant utilisation relèvent de la seule responsabilité de l'utilisateur. BORTEZOMIB OHRE PHARMA est à usage unique exclusivement. Tout médicament non utilisé ou déchet doit être éliminé conformément à la réglementation en vigueur. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable · La substance active est le bortézomib. Chaque flacon contient 3,5 mg de bortézomib (sous forme d’ester boronique de mannitol). · Les autres composants sont le mannitol (E421) Reconstitution pour la voie intraveineuse : Après reconstitution, 1 mL de solution pour injection intraveineuse contient 1 mg de bortézomib. Reconstitution pour la voie sous-cutanée : Après reconstitution, 1 mL de solution pour injection sous-cutanée contient 2,5 mg de bortézomib. Qu’est-ce que BORTEZOMIB OHRE PHARMA 3,5 mg, poudre pour solution injectable et contenu de l’emballage extérieur BORTEZOMIB OHRE PHARMA poudre pour solution injectable est une poudre ou une poudre agglomérée, de couleur blanche à blanc cassé BORTEZOMIB OHRE PHARMA est présenté en flacon en verre avec bouchon en caoutchouc et capsule de type flip‑off bleue. Chaque boîte contient 1 flacon à usage unique. Titulaire de l’autorisation de mise sur le marché OHRE PHARMA 1 RUE DES URSULINES 37000 TOURS Exploitant de l’autorisation de mise sur le marché OHRE PHARMA 1 RUE DES URSULINES 37000 TOURS Fabricant SYNTHON S.R.O. BLANSKO BRNENSKA 32/C.P.597 678 01 BLANSKO REPUBLIQUE TCHEQUE OU SYNTHON HISPANIA S.L. CASTELLO 1, POLIGONO LAS SALINAS SANT BOI DE LLOBREGAT 08830 BARCELONE ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}