{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108727",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60224316&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MEDNUTRIFLEX OMEGA G 120/N 5,4/E, émulsion pour perfusion Acides aminés, Glucose, Lipides, Electrolytes Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MEDNUTRIFLEX OMEGA G 120/N 5,4/E et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MEDNUTRIFLEX OMEGA G 120/N 5,4/E ? 3. Comment utiliser MEDNUTRIFLEX OMEGA G 120/N 5,4/E ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MEDNUTRIFLEX OMEGA G 120/N 5,4/E ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MEDNUTRIFLEX OMEGA G 120/N 5,4/E ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : s o lutions po u r n u trition p a re n t ér a l e, ass o ci a ti o ns - code ATC : B05BA10 MEDNUTRIFLEX OMEGA G 120/N 5,4/E contient des liquides et des substances appelées acides aminés, électrolytes et acides gras qui sont essentiels à la croissance ou à la guérison de l’organisme. Il contient également des calories sous forme de glucides et de lipides. Vous recevez MEDNUTRIFLEX OMEGA G 120/N 5,4/E en cas d’impossibilité de vous alimenter normalement. Il existe de nombreuses situations dans lesquelles cela peut être le cas, par exemple pendant une convalescence après une intervention chirurgicale, après des blessures ou des brûlures ou lorsque vous êtes incapable de vous nourrir par voie orale, c'est-à-dire d’absorber les aliments par votre estomac et votre intestin. MEDNUTRIFLEX OMEGA G 120/N 5,4/E est indiqué chez l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MEDNUTRIFLEX OMEGA G 120/N 5,4/E ? N’utilisez jamais MEDNUTRIFLEX OMEGA G 120/N 5,4/E : · si vous êtes allergique (hypersensible) aux substances actives, aux œufs, aux arachides, au soja, au poisson ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · ce médicament ne doit pas être administré aux nouveau-nés, aux nourrissons et aux jeunes enfants âgés de moins de deux ans. De plus, n’utilisez pas MEDNUTRIFLEX OMEGA G 120/N 5,4/E si vous êtes dans l’un des cas suivants : · Problèmes de circulation sanguine mettant votre vie en péril comme ceux pouvant se produire si vous êtes en état de collapsus ou de choc ; · Attaque cardiaque ou accident vasculaire cérébral ; · Trouble sévère de la coagulation du sang, risque de saignement (coagulopathie sévère, terrain hémorragique en voie d’aggravation) ; · Obstruction de vaisseaux sanguins par un caillot de sang ou de graisse (embolie) ; · Insuffisance hépatique grave ; · Altération de la sécrétion biliaire (cholestase intrahépatique) ; · Insuffisance rénale grave en l’absence de traitement de substitution rénale; · Perturbations de la composition en sels de votre organisme ; · Présence d’eau en quantité insuffisante ou excessive dans votre corps ; · Présence d’eau dans vos poumons (œdème pulmonaire) ; · Insuffisance cardiaque grave ; · Certains troubles métaboliques tels que : o excès de lipides (graisses) dans le sang (hypertriglycéridémie grave); o anomalies congénitales du métabolisme des acides aminés ; o taux de sucre dans le sang anormalement élevé dont le contrôle nécessite l’administration de plus de 6 unités d’insuline par heure ; o anomalies du métabolisme qui peuvent survenir après une intervention chirurgicale ou des blessures ; o coma d’origine indéterminée ; o apport en oxygène insuffisant dans les tissus ; o niveau d’acidité anormalement élevé dans le sang. Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser MEDNUTRIFLEX OMEGA G 120/N 5,4/E. Veuillez informer votre médecin si : · Vous avez des problèmes cardiaques, hépatiques ou rénaux ; · Vous souffrez de certains types de troubles métaboliques tels qu’un diabète, des taux anormaux de graisses dans le sang et des altérations de la composition en liquides et en sels ou de l’équilibre acido-basique de votre organisme. Vous ferez l’objet d’un suivi attentif afin de déceler tout signe précoce de réaction allergique (tels que fièvre, frissons, éruption cutanée ou essoufflement) lors de l’administration de ce médicament. Des examens supplémentaires tels que des diverses analyses de sang seront effectuées afin de s’assurer que votre organisme utilise correctement les nutriments administrés. Le personnel infirmier pourra également prendre des mesures pour s’assurer que les besoins en liquides et en électrolytes de votre organisme sont satisfaits. En plus de MEDNUTRIFLEX OMEGA G 120/N 5,4/E, il est possible que l’on vous administre d’autres nutriments (aliments) afin de couvrir entièrement vos besoins. Enfants et adolescents La sécurité et l’efficacité chez les enfants et les adolescents n’ont pas été établies. Ce médicament ne doit pas être administré aux nouveau-nés, aux nourrissons et aux jeunes enfants âgés de moins de deux ans. Autres médicaments et MEDNUTRIFLEX OMEGA G 120/N 5,4/E Informez votre médecin si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. MEDNUTRIFLEX OMEGA G 120/N 5,4/E peut interagir avec d’autres médicaments. Si vous prenez ou recevez l’un des médicaments suivants, signalez-le à votre médecin : · Insuline ; · Héparine ; · Médicaments prévenant la formation indésirable de caillots de sang, tels que la warfarine ou autres dérivés de la coumarine ; · Médicaments favorisant la sécrétion urinaire (diurétiques) ; · Médicaments utilisés pour le traitement de l’hypertension (inhibiteurs de l’enzyme de conversion) ; · Médicaments utilisés pour le traitement de l’hypertension ou des problèmes cardiaques (antagonistes des récepteurs de l’angiotensine II) ; · Médicaments utilisés lors d’une greffe d’organe, par exemple ciclosporine et tacrolimus ; · Médicaments utilisés pour traiter l’inflammation (corticostéroïdes) ; · Préparations hormonales affectant l’équilibre hydrique (hormone corticotrope, appelée ACTH). MEDNUTRIFLEX OMEGA G 120/N 5,4/E avec des aliments Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Si vous êtes enceinte, vous recevrez ce médicament uniquement si le médecin le considère comme absolument nécessaire pour votre guérison. Il n’existe pas de données concernant l’utilisation de MEDNUTRIFLEX OMEGA G 120/N 5,4/E chez les femmes enceintes. L’allaitement est déconseillé chez les mères recevant une nutrition parentérale. Conduite de véhicules et utilisation de machines MEDNUTRIFLEX OMEGA G 120/N 5,4/E est normalement administré à des patients immobilisés, à l’hôpital ou dans une clinique par exemple, ce qui devrait exclure la possibilité de conduire ou d’utiliser des machines. Cependant, ce médicament n’a pas d’effet sur la capacité à conduire et à utiliser des machines. MEDNUTRIFLEX OMEGA G 120/N 5,4/E contient Sans objet. 3. COMMENT UTILISER MEDNUTRIFLEX OMEGA G 120/N 5,4/E ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. MEDNUTRIFLEX OMEGA G 120/N 5,4/E est administré par perfusion intraveineuse (goutte-à-goutte), c’est‑à-dire via un petit tuyau directement dans une veine. Ce médicament sera administré uniquement dans une de vos grosses veines (centrales). Votre médecin décidera de la quantité de médicament dont vous avez besoin et de la durée du traitement. Utilisation chez les enfants et les adolescents Ce médicament ne doit pas être donné aux nouveau-nés, aux nourrissons et aux jeunes enfants âgés de moins de deux ans. La sécurité et l’efficacité n’ont pas été établies chez les enfants et les adolescents. Si vous avez utilisé plus de MEDNUTRIFLEX OMEGA G 120/N 5,4/E que vous n’auriez dû Si vous avez reçu trop de MEDNUTRIFLEX OMEGA G 120/N 5,4/E, vous pourriez présenter un syndrome dit « de surcharge » se caractérisant par les symptômes suivants : · Excès de liquide et désordres électrolytiques ; · Présence d’eau dans vos poumons (œdème pulmonaire) ; · Perte d’acides aminés dans les urines et balance des acides aminés perturbée ; · Vomissements, nausées ; · Frissons ; · Hyperglycémie ; · Présence de glucose dans les urines ; · Déficit hydrique ; · Concentration du sang beaucoup plus importante que la normale (hyperosmolalité) ; · Altération de la conscience ou perte de conscience due à une glycémie extrêmement élevée ; · Augmentation du volume du foie (hépatomégalie) s’accompagnant ou non de jaunisse (ictère) ; · Augmentation du volume de la rate (splénomégalie) ; · Dépôts de graisses dans les organes internes ; · Valeurs anormales des tests de la fonction hépatique ; · Diminution du nombre de globules rouges (anémie) ; · Diminution du nombre de globules blancs (leucopénie) ; · Diminution du nombre de plaquettes (thrombopénie) ; · Augmentation des globules rouges immatures (réticulocytose) ; · Destruction des cellules sanguines (hémolyse) ; · Hémorragie ou tendance aux hémorragies ; · Trouble de la coagulation du sang (que l’on peut constater par des modifications du temps de saignement, du temps de coagulation, du temps de Quick, etc.) · Fièvre, · Elévation du taux de graisses dans le sang ; · Perte de conscience. En cas de survenue de ces symptômes, la perfusion sera immédiatement arrêtée. Si vous oubliez d’utiliser MEDNUTRIFLEX OMEGA G 120/N 5,4/E Sans objet. Si vous arrêtez d’utiliser MEDNUTRIFLEX OMEGA G 120/N 5,4/E Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent être graves. Si l’un des effets indésirables suivants survient, prévenez immédiatement votre médecin ; il arrêtera de vous donner ce médicament : Rare (affectant 1 à 10 patients traités sur 10 000) : · Réactions allergiques, par exemple réactions cutanées, essoufflement, gonflement des lèvres, de la bouche et de la gorge, difficultés respiratoires. Les autres effets indésirables comprennent : Peu fréquent (affectant 1 à 10 patients traités sur 1 000) : · Nausées, vomissements, perte d’appétit. Rare (affectant 1 à 10 patients traités sur 10 000) : · Tendance accrue du sang à former des caillots ; · Coloration bleuâtre de la peau ; · Essoufflement ; · Maux de tête ; · Bouffées de chaleur ; · Coloration rouge de la peau (érythème) ; · Transpiration ; · Frissons ; · Sensation de froid ; · Elévation de la température corporelle ; · Somnolence ; · Douleur au niveau de la poitrine, du dos, des os, de la région lombaire ; · Chute ou élévation de la pression artérielle. Très rare (affectant moins de 1 patient traité sur 10 000) : · Taux anormalement élevé de graisses ou de glucose dans le sang ; · Taux élevé de substances acides dans le sang ; · Trop de lipides peut mener à un syndrome de surcharge graisseuse ; pour plus d’informations sur ce syndrome, voir le sous-titre « Si vous avez utilisé plus de MEDNUTRIFLEX OMEGA G 120/N 5,4/E que vous n’auriez dû » à la section 3. Les symptômes disparaissent normalement après l’arrêt de la perfusion. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Diminution du nombre de globules blancs (leucopénie) ; · Diminution du nombre de plaquettes (thrombopénie) ; · Altération de la sécrétion de la bile (cholestase). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MEDNUTRIFLEX OMEGA G 120/N 5,4/E ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette. A conserver à une température ne dépassant pas + 25°C. A conserver dans l’emballage extérieur, à l’abri de la lumière. Ne pas congeler. E n ca s d e c o ng é latio n a c cid e ntelle , élimi n e r l a p o che. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MEDNUTRIFLEX OMEGA G 120/N 5,4/E · Les substances actives contenues dans le mélange prêt à l’emploi sont : L'é m u l s i on p o u r p er f us i on i ntra v e i n e u s e prête à l ' e m p l oi co n t i e nt, a p rès l e m é l a n g e d es co n te n us d e s c o m p a rt i m e n ts: Dans le compartiment supérieur gauche (solution de glucose) Dans 1 000 mL Poche de 1 250 mL Poche de 1 875 mL Poche de 2 500 mL Glucose monohydraté 132,0 g 165,0 g 247,5 g 330,0 g équivalent glucose 120,0 g 150,0 g 225,0 g 300,0 g Phosphate monosodique dihydraté 1,872 g 2,340 g 3,510 g 4,680 g Acétate de zinc dihydraté 5,264 mg 6,580 mg 9,870 mg 13,16 mg Dans le compartiment supérieur droit (émulsion lipidique) Dans 1 000 mL Poche de 1 250 mL Poche de 1 875 mL Poche de 2 500 mL Triglycérides à chaîne moyenne 20,00 g 25,00 g 37,50 g 50,00 g Huile de soja raffinée 16,00 g 20,00 g 30,00 g 40,00 g Triglycérides d’acides gras oméga 3 4,000 g 5,000 g 7,500 g 10,00 g Dans le compartiment inférieur (solution d’acides aminés) Dans 1 000 mL Poche de 1 250 mL Poche de 1 875 mL Poche de 2 500 mL Isoleucine 2,256 g 2,820 g 4,230 g 5,640 g Leucine 3,008 g 3,760 g 5,640 g 7,520 g Chlorhydrate de lysine 2,728 g 3,410 g 5,115 g 6,820 g équivalent lysine 2,184 g 2,729 g 4,094 g 5,459 g Méthionine 1,880 g 2,350 g 3,525 g 4,700 g Phénylalanine 3,368 g 4,210 g 6,315 g 8,420 g Thréonine 1,744 g 2,180 g 3,270 g 4,360 g Tryptophane 0,544 g 0,680 g 1,020 g 1,360 g Valine 2,496 g 3,120 g 4,680 g 6,240 g Arginine 2,592 g 3,240 g 4,860 g 6,480 g Chlorhydrate d’histidine monohydraté 1,624 g 2,030 g 3,045 g 4,060 g équivalent histidine 1,202 g 1,503 g 2,254g 3,005 g Alanine 4,656 g 5,820 g 8,730 g 11,64 g Acide aspartique 1,440 g 1,800 g 2,700 g 3,600 g Acide glutamique 3,368 g 4,210 g 6,315 g 8,420 g Glycine 1,584 g 1,980 g 2,970 g 3,960 g Proline 3,264 g 4,080 g 6,120 g 8,160 g Sérine 2,880 g 3,600 g 5,400 g 7,200 g Hydroxyde de sodium 0,781 g 0,976 g 1,464 g 1,952 g Chlorure de sodium 0,402 g 0,503 g 0,755 g 1,006 g Acétate de sodium trihydraté 0,222 g 0,277 g 0,416 g 0,554 g Acétate de potassium 2,747 g 3,434 g 5,151 g 6,868 g Acétate de magnésium tétrahydraté 0,686 g 0,858 g 1,287 g 1,716 g Chlorure de calcium dihydraté 0,470 g 0,588 g 0,882 g 1,176 g Dans 1 000 mL Poche de 1 250 mL Poche de 1 875 mL Poche de 2 500 mL Teneur en acides aminés [g] 38 48 72 96 Teneur en azote [g] 5,4 6,8 10,2 13,6 Teneur en glucides [g] 120 150 225 300 Teneur en lipides [g] 40 50 75 100 Électrolytes [mmol] Dans 1 000 mL Poche de 1 250 mL Poche de 1 875 mL Poche de 2 500 mL Sodium 40 50 75 100 Potassium 28 35 52,5 70 Magnésium 3,2 4,0 6,0 8,0 Calcium 3,2 4,0 6,0 8,0 Zinc 0,024 0,03 0,045 0,06 Chlorure 36 45 67,5 90 Acétate 36 45 67,5 90 Phosphate 12 15 22,5 30 Dans 1 000 mL Poche de 1 250 mL Poche de 1 875 mL Poche de 2 500 mL Energie sous forme de lipides [kJ (kcal)] 1 590 (380) 1 990 (475) 2 985 (715) 3 980 (950) Energie sous forme de glucides [kJ (kcal)] 2 010 (480) 2 510 (600) 3 765 (900) 5 020 (1 200) Energie sous forme d ' a c i des aminés [ (kJ (kc a l )] 635 (150) 800 (190) 1 200 (285) 1 600 (380) Energie non protéique [kJ (kcal)] 3 600 (860) 4 500 (1 075) 6 750 (1 615) 9 000 (2 155) Energie totale [kJ (kcal)] 4 235 (1 010) 5 300 (1 265) 7 950 (1 900) 10 600 (2 530) Osmolalité [mOsm/kg] 1 540 1 540 1 540 1 540 Osmolarité théorique [mOsm/L] 1 215 1 215 1 215 1 215 pH 5,0 – 6,0 5,0 – 6,0 5,0 – 6,0 5,0 – 6,0 · Les autres composants sont : acide citrique monohydraté (pour l’ajustement du pH), glycérol, lécithine d’œuf, oléate de sodium, hydroxyde de sodium (pour l’ajustement du pH), tout- rac ‑ a ‑tocophérol, eau pour préparations injectables. Qu’est-ce que MEDNUTRIFLEX OMEGA G 120/N 5,4/E et contenu de l’emballage extérieur Ce médicament prêt à l’emploi est une émulsion pour perfusion, c’est‑à-dire qu’il est administré dans une veine à l’aide d’un petit tube. MEDNUTRIFLEX OMEGA G 120/N 5,4/E est fourni dans des poches souples multicompartiments contenant : · 1 250 ml (500 ml de solution d’acides aminés + 250 ml d’émulsion lipidique + 500 ml de solution de glucose) ; · 1 875 ml (750 ml de solution d’acides aminés + 375 ml d’émulsion lipidique + 750 ml de solution de glucose) ; · 2 500 ml (1 000 ml de solution d’acides aminés + 500 ml d’émulsion lipidique + 1 000 ml de solution de glucose). Les solutions de glucose et d’acides aminés sont limpides et incolores à jaune paille. L’émulsion lipidique est d’apparence blanc laiteux. La p oche m u ltico m parti m ents e st conditionnée da n s un em b alla g e protect e ur. Un absorb e ur d ’oxy g ène et un indicateur d’oxygène sont placés entre la poche et l’em b alla g e protecteur. Le sach e t absorbeur d’oxygène est constitué d’ u n matériau i n erte et co n ti e nt d e l’hydroxyde de fer. Les deux compartiments supérieurs peuvent être raccordés au compartiment inférieur en ouvrant le joint intermédiaire. Les différentes tailles de conditionnements sont présentées dans des boîtes en cartons de cinq poches. Présentations : 5 x 1 250 ml, 5 x 1 875 ml et 5 x 2 500 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché B. BRAUN MELSUNGEN AG CARL-BRAUN-STRASSE 1 34212 MELSUNGEN ALLEMAGNE Exploitant de l’autorisation de mise sur le marché B. BRAUN MEDICAL 26 RUE ARMENGAUD 92210 SAINT-CLOUD Fabricant B. BRAUN MELSUNGEN AG CARL-BRAUN-STRASSE 1 34212 MELSUNGEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}