{
  "authors": [
    {
      "author": "Amine Belmoubarik"
    },
    {
      "author": " Merouane Abouchane"
    },
    {
      "author": " Mohamed Amine Mahraoui"
    }
  ],
  "doi": "10.11604/pamj.2015.20.223.5985",
  "publication_date": "2015-03-12",
  "id": "EN101250",
  "url": "https://www.panafrican-med-journal.com/content/article/20/223/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient de 34 ans sans antécédents notables se présentant aux urgences dans un tableau de douleur intense au niveau des 2 chevilles avec impossibilité de la marche suite à un saut au gymnasium avec réception sur les deux pieds. L'examen clinique a objectivé une dépression au niveau du relief sous cutané des deux tendons d'Achille, siégeant pratiquement au même niveau à 2,5 cm de l'enthèse achilléenne. Le patient présentait également des difficultés de flexion dorsale active des deux chevilles. Les radiographies réalisées aux urgences objectivent comblement bilatéral des deux triangles Kager sans fracture associée. Une échographie a été également réalisée et qui a confirmé le diagnostic de rupture bilatérale des deux tendons achilléens. Le patient a été traité chirurgicalement le lendemain de son admission, sous rachianesthésie. Il a été installé en décubitus ventral avec un garrot pneumatique à la racine de chaque membre. Nous avons pratiqué une incision cutanée verticale postérieure parachilléenne médiale. Après incision verticale de la gaine tendineuse sur sa portion non lésée, le tendon a été libéré sur toute sa longueur et toutes ses faces. Les extrémités du tendon rompu ont été rapprochées et suturées avec renforcement par le grêle plantaire [1]. Pour protéger la suture, une mise en équin sous botte a été réalisée et gardée pendant 45 jours sans appui, relayée par une deuxième botte de marche réglable en position de flexion à 90 ° pendant 45 jours avec autorisation d'appui. Le réglage de l'équin physiologique a été apprécié sur le tendon d'Achille où la rupture était la moins délabrante. L'appui a été différé à J45 vu que la lésion est bilatérale. La rééducation fonctionnelle a débuté au 45 ème jour post opératoire en favorisant la flexion-extension passive, avec renforcement de la chaîne des jumeaux et du soléaire, avec rééducation proprioceptive pendant la seconde échéance de 45 jours. Le patient a été revu régulièrement avec contrôle clinique et radiographique. Après un recul de 6 mois nous avons évalué l'évolution des 2 sutures en se basant sur l'étude de deux éléments: l'amplitude articulaire et la force de flexion dorsale de la cheville. Selon ces critères l'évolution clinique de notre patient a été jugée bonne pour la cheville gauche alors qu'elle est moyenne pour la cheville droite, côté où la lésion était délabrante."
}