{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102668",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68530375&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "APSOR 4 microgrammes/g, émulsion pour application cutanée Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE APSOR 4 microgrammes/g, émulsion pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER APSOR 4 microgrammes/g, émulsion pour application cutanée ? 3. COMMENT UTILISER APSOR 4 microgrammes/g, émulsion pour application cutanée ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER APSOR 4 microgrammes/g, émulsion pour application cutanée ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE APSOR 4 microgrammes/g, émulsion pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques C'est une émulsion contenant du monohydrate de tacalcitol. Ce médicament est préconisé dans le traitement du psoriasis léger à modéré du cuir chevelu. Ce médicament n'est pas recommandé dans les autres formes de psoriasis. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER APSOR 4 microgrammes/g, émulsion pour application cutanée ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais APSOR 4 microgrammes/g, émulsion pour application cutanée: · Si vous êtes allergique au tacalcitol ou à l'un des excipients contenus dans APSOR émulsion. · En cas d'excès de calcium dans le sang quelle qu'en soit l'origine. Précautions d'emploi ; mises en garde spéciales Faites attention avec APSOR 4 microgrammes/g, émulsion pour application cutanée: · Eviter tout contact avec les yeux; le cas échéant, rincer abondamment à l'eau. · Se laver les mains après chaque application. Ce médicament doit être utilisé avec prudence en cas de troubles du métabolisme du calcium. Chez ces patients un contrôle régulier du taux de calcium dans le sang est nécessaire. Ultraviolet: le tacalcitol peut être dégradé par la lumière ultraviolette (y compris la lumière du soleil) Ce médicament n'est pas recommandé dans les autres formes de psoriasis autre que le psoriasis du cuir chevelu. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: propylèneglycol. 3. COMMENT UTILISER APSOR 4 microgrammes/g, émulsion pour application cutanée ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Comment utiliser APSOR 4 microgrammes/g, émulsion pour application cutanée: 1 application par jour au niveau des lésions. Appliquer de préférence le soir (dans le cas de traitement associant une irradiation UV et un traitement par APSOR émulsion, l'irradiation UV doit avoir lieu le matin et APSOR émulsion doit être appliquée le soir). Ne pas dépasser 70 ml par semaine. En cas d'utilisation concomitante avec APSOR pommade, la dose d'APSOR émulsion devra être réduite soit par exemple 35 ml d'émulsion et 35 g de pommade. Comment appliquer APSOR 4 microgrammes/g, émulsion pour application cutanée au niveau du cuir chevelu? 1- Mettez vous devant un miroir. Faire une raie au niveau de la zone atteinte pour bien voir le cuir chevelu. 2- Appliquer un fin trait d'émulsion le long de la raie. 3- Masser légèrement de façon à faire pénétrer. 4- Renouveler l'opération en reformant une nouvelle raie, à proximité de la première et ainsi de suite, pour traiter toute la zone atteinte. Si vous avez l'impression que l'effet de APSOR émulsion est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Dans tous les cas, se conformer strictement à l'ordonnance du médecin. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus d'APSOR 4 microgrammes/g, émulsion pour application cutanée que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez d'utiliser APSOR 4 microgrammes/g, émulsion pour application cutanée: N'utilisez pas de dose double pour compenser la dose que vous avez oublié d'utiliser. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, APSOR 4 microgrammes/g, émulsion pour application cutanée est susceptible d'avoir des effets secondaires, habituellement transitoires et réversibles à l'arrêt du traitement. · Irritation au niveau du site d'application (démangeaisons, sensation de brûlure cutanée, rougeur). · Excès de calcium dans le sang en cas de doses élevées. · En raison de la présence de propylèneglycol, risque d'eczéma. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER APSOR 4 microgrammes/g, émulsion pour application cutanée ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser APSOR 4 microgrammes/g, émulsion pour application cutanée après la date de péremption mentionnée sur le flacon. Conditions de conservation A conserver à une température ne dépassant pas 25 °C. Conserver le conditionnement primaire dans l'emballage extérieur, à l'abri de la lumière. Après première ouverture du flacon: à conserver 6 mois maximum. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient APSOR 4 microgrammes/g, émulsion pour application cutanée ? La substance active est: Tacalcitol ........................................................................................................................... 4 microgrammes Sous forme de tacalcitol monohydraté .............................................................................. 4,17 microgrammes Pour 1 g d'émulsion. Les autres composants sont: Eau purifiée, paraffine liquide, triglycérides à chaîne moyenne, propylèneglycol, octyldodécanol, éther stéarylique de macrogol 21, adipate d'isopropyle, phénoxyéthanol, phosphate disodique dodécahydraté, gomme xanthane, phosphate monopotassique, édétate disodique, gallate de dodécyle. Forme pharmaceutique et contenu Qu'est-ce que APSOR 4 microgrammes/g, émulsion pour application cutanée et contenu de l'emballage extérieur ? Ce médicament se présente sous la forme d'une émulsion pour application cutanée en flacon de 30 ml, 50 ml ou 60 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ISDIN 86 RUE HENRI FARMAN 92130 ISSY LES MOULINEAUX Exploitant EURODEP PHARMA 10 RUE ANTOINE DE SAINT EXUPERY ZAC DU PARC DE COMPANS 77290 MITRY MORY Fabricant ALMIRALL HERMAL GMBH SCHLTZSTRASSE 1,3,6 UND HERRENGRABEN 3 21465 REINBEK ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}