{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108076",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63024420&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LECTIL 16 mg, comprimé sécable Dichlorhydrate de bétahistine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes, il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est-ce que LECTIL 16 mg, comprimé sécable, et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LECTIL 16 mg, comprimé sécable ? 3. Comment prendre LECTIL 16 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LECTIL 16 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LECTIL 16 MG, COMPRIME SECABLE ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIVERTIGINEUX Ce médicament est indiqué dans certaines formes de vertige. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LECTIL 16 MG, COMPRIME SECABLE ? Ne prenez jamais LECTIL 16 mg, comprimé sécable dans les cas suivants : · allergie à l'un des composants contenus dans ce médicament, mentionnés dans la rubrique 6, · ulcère de l'estomac ou du duodénum en poussée ou en cours de traitement, · phéochromocytome (excroissance anormale de la glande médullo-surrénale, sécrétant des substances qui provoquent une hypertension artérielle sévère). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre LECTIL 16 mg, comprimé sécable. L'administration de ce médicament nécessite une surveillance particulière chez les patients asthmatiques (risque de contraction des bronches) et les patients ayant un ulcère de l’estomac ou du duodénum. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). La prise du médicament au milieu des repas permet d'éviter des douleurs d'estomac. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et LECTIL 16 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En particulier, informez votre médecin ou pharmacien si vous prenez l’un de ces médicaments : · Antihistaminiques : ils peuvent (en théorie) diminuer l’effet de LECTIL16 mg, comprimé sécable. LECTIL 16 mg, comprimé sécable, peut également diminuer l’effet des antihistaminiques. · Inhibiteurs des Monoamines Oxydases (IMAO) : utilisés dans le traitement de la dépression ou de la maladie de Parkinson, ils peuvent augmenter l’exposition de LECTIL 16 mg, comprimé sécable. Si vous êtes concernés par l’une des situations ci-dessus (ou que vous n’en êtes pas sûr), parlez-en à votre médecin ou votre pharmacien avant de prendre LECTIL 16 mg, comprimé sécable. Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse ou l'allaitement. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines La bétahistine peut entraîner une somnolence. Si vous souffrez de cet effet indésirable, vous devez éviter les activités qui demandent d'être attentif, comme la conduite de véhicules et l'utilisation de machines. Si vous n'êtes pas sûr(e) de l’effet de la bétahistine sur votre aptitude à conduire, parlez-en à votre médecin. LECTIL 16 mg, comprimé sécable contient du lactose. 3. COMMENT PRENDRE LECTIL 16 MG, COMPRIME SECABLE ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. La dose recommandée est : Adultes : ½ à 1 comprimé, 3 fois par jour, de préférence au milieu des repas, pour éviter des douleurs d'estomac, sans dépasser 3 comprimés par jour. Ce médicament ne doit pas être donné aux enfants et adolescents en-dessous de 18 ans. Si vous avez l'impression que l'effet de LECTIL 16 mg, comprimé sécable, est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode et voie d’administration Voie orale. Les comprimés doivent être avalés sans être croqués avec un verre d'eau. Fréquence d’administration Répartir la dose journalière en plusieurs prises, de préférence au milieu des repas. LECTIL 16 mg, comprimé sécable, peut causer de légers troubles d’estomac (listés à la section 4). Prendre LECTIL 16 mg, comprimé sécable, avec des aliments peut réduire ces troubles d’estomac. Si vous avez pris plus de LECTIL 16 mg, comprimé sécable, que vous n'auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous avez oublié de prendre LECTIL 16 mg, comprimé sécable : Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions allergiques : Si vous avez une réaction allergique, arrêter de prendre LECTIL 16 mg, comprimé sécable, et consultez votre médecin ou allez à l’hôpital le plus proche. Les symptômes peuvent inclure : · une éruption cutanée s’accompagnant de rougeurs et de nodules (bosses), ou une irritation de la peau, · un gonflement du visage, des lèvres, de la langue ou du cou · une baisse importante de la pression artérielle, · une perte de conscience, · des difficultés à respirer. Arrêter de prendre LECTIL 16 mg, comprimé sécable, et consultez votre médecin ou aller à l’hôpital le plus proche si vous remarquez l’un des signes ci-dessus. Les autres effets indésirables comprennent : Fréquent (surviennent chez 1 à 10 patients sur 100) : · nausées, · digestion difficile (dyspepsie), · céphalées (maux de tête). D’autres effets indésirables ont été rapportés au cours de l’utilisation de LECTIL 16 mg, comprimé sécable : · troubles digestifs bénins tels que bouche sèche, vomissements, douleur d’estomac, gonflement de l’estomac (distension abdominale), diarrhées et ballonnements. Certains troubles peuvent être diminués en prenant LECTIL 16 mg, comprimé sécable, avec des aliments, · fatigue, somnolence, diminution du nombre de plaquettes dans le sang (thrombopénie), augmentation des enzymes du foie (transaminases). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d'informations sur la sécurité du médicament. 5. COMMENT CONSERVER LECTIL 16 MG, COMPRIME SECABLE ? Tenir hors de la p ortée et de la vue des enfants. Ne pas utiliser LECTIL 16 mg, comprimé sécable, après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. N’utilisez pas ce médicament si vous remarquez certains signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LECTIL 16 mg, comprimé sécable · La substance active est : Dichlorhydrate de bétahistine .........................................................................................................16 mg Pour un comprimé. · Les autres composants sont : Povidone K90, cellulose microcristalline, silice colloïdale anhydre, crospovidone, acide stéarique, lactose monohydraté. Qu’est-ce que LECTIL 16 mg, comprimé sécable, et contenu de l’emballage extérieur ? Boîtes de 15, 24, 30, 45 ou 90 comprimés sécables. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BOUCHARA-RECORDATI 70, avenue du Général de Gaulle Immeuble « Le Wilson » 92800 PUTEAUX FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES BOUCHARA-RECORDATI 70, avenue du Général de Gaulle Immeuble « Le Wilson » 92800 PUTEAUX FRANCE Fabricant LABORATOIRES BOUCHARA-RECORDATI 70, avenue du Général de Gaulle Immeuble « Le Wilson » 92800 PUTEAUX FRANCE ou SOPHARTEX 21, rue du Pressoir 28500 VERNOUILLET FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Mai 2016 Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}