{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105767",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61913385&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion Chlorhydrate d’épirubicine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce qu’EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion ? 3. Comment utiliser EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anthracyclines et substances apparentées, Code ATC : L01DB03 L'épirubicine appartient au groupe des cytostatiques (médicaments pour lutter contre le cancer). L'épirubicine empêche les cellules cancéreuses de croître, ce qui finit par les tuer. L'épirubicine est administrée pour le traitement : · du cancer du sein ; · du cancer de l'estomac ; · Le chlorhydrate d'épirubicine est également utilisé par voie intra-intravésicale (directement dans la vessie) dans le traitement du carcinome de la vessie à un stade précoce (superficiel) et aide à prévenir la récurrence du cancer de la vessie après une opération. On utilise souvent l'épirubicine en association avec d'autres médicaments anti-cancéreux (schémas de polychimiothérapies). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion ? N’utilisez jamais EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion : · Si vous êtes allergique à l'épirubicine, à des médicaments similaires (qu'on appelle anthracyclines ou anthracènediones, voir ci-dessous) ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 ; · Si vous allaitez En fonction de la voie d’administration, vous ne recevrez pas EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion dans les cas suivants : Voie intraveineuse (dans une veine) : · si vous avez déjà été traité avec des doses élevées de certains autres médicaments anti-cancéreux, incluant la doxorubicine et la daunorubicine, qui appartiennent au même groupe de médicaments que le chlorhydrate d'épirubicine, 2 mg/ml ( anthracyclines ). Ils ont des effets secondaires similaires (y compris des effets sur le cœur) ; · si vous avez eu ou si vous avez actuellement des problèmes cardiaques ; · si le nombre de vos cellules sanguines est faible ; · si vous avez une maladie hépatique sévère ; · si vous souffrez d'une infection aiguë grave . Voie intravésicale (directement dans la vessie) : · si le cancer a pénétré dans la paroi de la vessie ; · si vous avez une infection des voies urinaires ; · si votre vessie est douloureuse ou enflammée ; · si le médecin n'arrive pas facilement à insérer un cathéter (un tube) dans votre vessie ; · s’il reste beaucoup d'urine dans votre vessie après que vous avez tenté de la vider ; · si vous avez du sang dans vos urines ; · si vous avez une contraction de la vessie. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion: · Si vous êtes âgé ou si vous êtes un enfant , car le risque d'effets secondaires cardiaques sévères est plus élevé. Votre fonction cardiaque sera vérifiée avant et après le traitement par l'épirubicine. · Si vous avez ou avez déjà eu des problèmes cardiaques , vous devez le dire à votre médecin. La dose d'épirubicine devra être adaptée. Votre médecin vérifiera régulièrement que votre cœur fonctionne correctement. · Si vous avez déjà été traité avec des produits contre le cancer (par exemple la doxorubicine ou la daunorubicine, des dérivés de l'anthracènedione ou traztuzamab) ou si vous avez été irradié dans la région thoracique, car le risque d'effets secondaires cardiaques graves est plus élevé. Vous devez en parler à votre médecin car cet élément est pris en compte pour déterminer la dose totale d'épirubicine que vous allez recevoir. · Si vous avez une maladie du foie ou des reins . Ces maladies peuvent accroître les effets secondaires. Votre fonction hépatique et votre fonction rénale seront régulièrement vérifiées et, si besoin, la dose sera adaptée. · Si vous désirez avoir des enfants . Les hommes comme les femmes doivent utiliser des mesures de contraception efficaces pendant le traitement et pendant les six mois qui suivent. Les hommes doivent s'informer des possibilités de conservation de leur sperme par congélation avant le traitement. · Si vous souffrez d'infections ou de saignements . L'épirubicine peut affecter la moelle osseuse : le nombre de globules blancs dans le sang diminuera, ce qui vous rendra plus sensible aux infections (leucopénie). Les saignements pourront survenir plus facilement (thrombocytopénie). Ces effets secondaires sont transitoires. La diminution du nombre de globules blancs est maximale 10 à 14 jours après l'administration et le nombre de globules blancs est habituellement rétabli 21 jours après l'administration. Votre médecin vérifiera régulièrement que le nombre de cellules dans votre sang ne diminue pas trop. · Si vous avez été vacciné récemment ou si vous voulez être vacciné . Faites attention pendant votre traitement avec EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion: · Votre médecin vérifiera le niveau d'acide urique dans votre sang. · Si des caillots de sang se forment dans vos vaisseaux sanguins (thromboembolisme), ce qui peut conduire à une inflammation d’une veine (thrombophlébite) ou à une obstruction de l’artère pulmonaire (embolie pulmonaire). · Si vous présentez une inflammation importante ou des ulcères dans la bouche. · Si vous ressentez une sensation de brûlure au niveau du site d'administration. Ceci pourrait indiquer que l'épirubicine fuit hors du vaisseau sanguin. Avertissez votre médecin. Autres médicaments et EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Une interaction signifie que des médicaments qui sont utilisés ensemble peuvent influencer les effets et/ou effets secondaires les uns des autres. Une interaction peut survenir en cas d'utilisation concomitante de cette solution et : · de l'administration préalable ou concomitante d'autres produits apparentés à l'épirubicine (qu'on appelle anthracyclines ; par exemple les médicaments anti-cancéreux mitomycine-C, dacarbazine, dactinomycine et cyclophosphamide ; d'autres médicaments qui peuvent affecter le cœur (par exemple les médicaments anti-cancéreux 5-fluorouracile, cyclophosphamide, cisplatine, taxanes, trastuzumab ) ; l'effet néfaste pour le cœur peut être accru. Une surveillance supplémentaire du cœur est alors nécessaire. · L'épirubicine peut accroître l'effet des rayons et, même assez longtemps après une radiothérapie, elle peut entraîner des effets secondaires graves dans la zone irradiée. · La rifampicine (médicament utilisé pour le traitement de la tuberculose) et les barbituriques (médicaments utilisés contre l'insomnie ou l'épilepsie, par exemple phénobarbital) diminuent la quantité d'épirubicine dans le sang, ce qui peut entraîner une diminution de l'effet de l'épirubicine. · Le paclitaxel et le docétaxel (médicaments utilisés contre certains cancers) ; lorsque le paclitaxel est administré avant l'épirubicine ou lorsque le docétaxel est administré immédiatement après l'épirubicine, la quantité d'épirubicine dans le sang augmente, ce qui peut entraîner une augmentation des effets secondaires. · Le dexvérapamil (médicament utilisé pour traiter certaines maladies cardiaques) ; lorsqu'il est utilisé en même temps que l'épirubicine, cela peut avoir un effet négatif sur la moelle osseuse. · L' interféron α2b (médicament utilisé contre certains cancers et lymphomes et contre certaines formes d'hépatite). · La quinine (médicament utilisé pour le traitement du paludisme et des crampes dans les jambes); la quinine peut accélérer la distribution de l'épirubicine dans le corps, ce qui peut avoir un effet négatif sur les globules rouges. · La dexrazoxane (médicament parfois utilisé avec la doxorubicine pour réduire le risque de problèmes cardiaques) ; le temps de présence de l'épirubicine dans le corps peut être diminué, ce qui peut réduire l'effet de l'épirubicine. · La cimétidine (médicament utilisé pour réduire l'acidité dans l'estomac) ; la quantité d'épirubicine dans le sang augmente, ce qui peut entraîner une augmentation des effets secondaires. · Un traitement préalable ou concomitant avec d'autres produits qui ont un effet sur la moelle osseuse (par exemple autres médicaments pour traiter le cancer, sulfonamide, chloramphénicol, diphénylhydantoïne, dérivé d'amidopyrine, médicaments contre certains virus ) ; la formation des cellules sanguines peut être perturbée. · Les médicaments qui provoquent une insuffisance cardiaque. · Les médicaments qui ont une influence sur le fonctionnement du foie ; la dégradation de l'épirubicine par le foie pourrait être influencée, ce qui peut réduire l'effet de l'épirubicine ou augmenter ses effets secondaires. · Les vaccins vivants ; il y a un risque de maladie mortelle ; cette association n'est donc pas recommandée. · La ciclosporine (médicament qui inhibe le système immunitaire) ; le système immunitaire pourrait être excessivement inhibé. EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion avec des aliments, boissons et de l’alcool Si l'épirubicine est administrée directement dans la vessie, vous ne devez pas boire dans les 12 heures qui précèdent l'administration. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Fertilité et grossesse Les médicaments contre le cancer ne sont administrés pendant la grossesse que dans des cas extrêmes. Les bénéfices apportés à la mère et le danger possible pour l'enfant à naître doivent être comparés. Au cours d'études réalisées sur l'animal, l'épirubicine s'est révélée nocive pour la descendance ; elle peut provoquer des malformations. Les hommes comme les femmes doivent appliquer des mesures de contraception efficaces (pilule, préservatif) pendant le traitement ainsi que pendant 6 mois qui suivent, afin de prévenir toute grossesse. Vous devez aussi éviter de tomber enceinte si votre partenaire sexuel est traité par l'épirubicine. Si une grossesse survient pendant un traitement par l'épirubicine, une consultation de génétique est recommandée. Les hommes souhaitant concevoir des enfants ultérieurement doivent s'informer sur les possibilités de congélation du sperme avant de commencer le traitement par l'épirubicine. Allaitement On ne sait pas si l'épirubicine est excrétée dans le lait maternel. Pendant le traitement avec EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion vous devez arrêter l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Comme beaucoup de patients souffrent de nausées ou de vomissements pendant le traitement, il n'est pas recommandé de conduire ni d'utiliser des machines. EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion contient du sodium. Ce médicament contient 18 mg de sodium (composant principal du sel de cuisine/table) dans chaque flacon de 5 ml. Cela équivaut à 0,9 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Ce médicament contient 35 mg de sodium (composant principal du sel de cuisine/table) dans chaque flacon de 10 ml. Cela équivaut à 1,8 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Ce médicament contient 89 mg de sodium (composant principal du sel de cuisine/table) dans chaque flacon de 25 ml. Cela équivaut à 4,4 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Ce médicament contient 266 mg de sodium (composant principal du sel de cuisine/table) dans chaque flacon de 75 ml. Cela équivaut à 13,3 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Ce médicament contient 354 mg de sodium (composant principal du sel de cuisine/table) dans chaque flacon de 100 ml. Cela équivaut à 17,7 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte . 3. COMMENT UTILISER EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion vous sera administré uniquement sous la surveillance d'un médecin spécialisé dans ce type de traitement. En cas de doute, consultez votre médecin ou votre pharmacien. La dose que vous recevrez dépend du type de cancer que vous avez, de votre état de santé, de votre âge, de l'état de votre foie et des autres médicaments que vous prenez. Administration dans une veine (administration intraveineuse) Le schéma posologique est déterminé en fonction de votre état de santé général et selon les traitements antérieurs éventuels, en tenant compte aussi de votre taille et de votre poids. Les doses sont exprimées en nombre de milligrammes par mètre carré de surface corporelle. Ce médicament vous sera administré en injection dans une veine pendant 3-5 minutes ou en perfusion dans une veine pendant 30 minutes au maximum. Si l'on vous administre uniquement du chlorhydrate d'épirubicine, sans autre médicament anti-cancéreux, la dose recommandée est de 60-90 mg/m 2 de surface corporelle. Cette dose est administrée en une seule fois ou sur 2 à 3 jours consécutifs. Cette administration est répétée tous les 21 jours. Lorsque l'épirubicine est utilisée en association avec d'autres médicaments contre le cancer, la dose est réduite. L'administration se fait dans un cathéter ou dans une voie latérale d'une perfusion par injection lente d'une solution saline physiologique ou d'une solution de glucose (solution de sucre). Des doses plus élevées sont utilisées pour le traitement du cancer du sein (100-120 mg/m 2 de surface corporelle). Administration dans la vessie (administration intravésicale) Ce médicament peut être administré directement dans la vessie (pour le traitement du cancer de la vessie) en utilisant un cathéter. Si cette méthode est utilisée, vous ne devez rien boire pendant 12 heures avant le traitement, pour que votre urine ne dilue pas trop le médicament. Le médicament dissous doit rester dans votre vessie pendant une à deux heures après qu'il a été administré. Vous devrez changer de position occasionnellement pour assurer que le médicament atteigne toutes les zones de votre vessie. Lorsque vous videz votre vessie ensuite, faites attention que l'urine n'entre pas en contact avec votre peau. En cas de contact, lavez soigneusement la peau avec de l'eau et du savon, mais sans frotter. Pendant que l'épirubicine vous est administrée, le médecin fera des tests sanguins, afin de mesurer l'effet du médicament. Il fera aussi des tests pour vérifier le fonctionnement de votre cœur. Les tests sanguins et les tests de la fonction cardiaque seront faits avant et pendant le traitement par l'épirubicine. Si on vous a administré plus de EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion, que vous n'auriez dû recevoir Comme ce médicament est administré par du personnel médical, le risque de surdosage est improbable. Contactez immédiatement votre médecin si vous pensez que l'on vous a administré trop de EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion. Si vous oubliez d’utiliser EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion : Comme ce médicament est administré par du personnel médical, il est improbable qu'une dose de médicament soit oubliée. En cas de doute, consultez votre médecin. Si vous arrêtez d’utiliser EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion : Vous devez consulter votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Plus de 10 % des patients traités peuvent s'attendre à développer des effets indésirables. Les effets indésirables les plus fréquents sont une diminution de la production de cellules sanguines (myélosuppression), des effets indésirables gastro-intestinaux, une perte d’appétit (anorexie), une chute des cheveux (alopécie) et une infection. Les effets secondaires suivants, entre autres, peuvent survenir : Très fréquent : pouvant affecter plus de 1 personne sur 10 · diminution de la production de nouvelles cellules sanguines (dépression médullaire, ce qui entraîne un manque de globules blancs, globules rouges, plaquettes), et qui provoque une plus grande sensibilité aux infections et une anémie. · chute de cheveux (alopécie, 60-90 % des cas traités. Cela implique une croissance ralentie de la barbe chez les hommes. La chute des cheveux est dose-dépendante et dans la majorité des cas réversible.) · l’urine peut être rouge 1 à 2 jours après l'administration. Fréquent : pouvant affecter jusqu’à 1 personne sur 10 · Infection · Bouffées de chaleur · Perte d’appétit (anorexie), déshydratation · Inflammation des membranes muqueuses (mucite) pouvant survenir 5-10 jours après le début du traitement, inflammation de la muqueuse de l'œsophage (œsophagite), inflammation des membranes de la bouche (stomatite), vomissements, diarrhées pouvant entraîner une déshydratation, nausées (des nausées et des vomissements sont fréquents dans les 24 heures suivant l'administration (chez presque tous les patients)) · Rougeur au site d'injection · Infection de la vessie, parfois saignements, des réactions locales comme des sensations de brûlure et des désirs fréquents d'uriner ont été observées après l'administration vésicale Peu fréquent ; pouvant affecter jusqu’à 1 personne sur 100 · Formation de bleus et tendance à saigner (à cause d'un manque de plaquettes [thrombocytopénie]) · Rougeur le long de la veine perfusée (phlébite), inflammation vasculaire avec formation d'un caillot sanguin, souvent ressenti comme un cordon douloureux assez dur sous une zone de peau rouge (thrombophlébite) Rare : pouvant affecter jusqu’à 1 personne sur 1 000 · Certaines formes de cancer du sang (leucémie leucocytaire aigüe (LLA), leucémie myélocytaire aiguë(LMA)) · Réaction allergique sévère immédiate (réaction anaphylactique) avec ou sans choc incluant éruption cutanée et démangeaisons ; fièvre et frissons · Augmentation du taux d'acide urique dans le sang (hyperuricémie) · Etourdissements · Risque d'affaiblissement du cœur avec congestion résultante (insuffisance cardiaque congestive), insuffisance cardiaque (dyspnée, accumulation de liquide dans tout le corps (œdème), augmentation du foie, accumulation de liquide dans l'abdomen (ascite), accumulation de liquide dans les poumons (œdème pulmonaire, effusions pleurales), rythme cardiaque anormal (bruit de galop), cardio-toxicité (par exemple anormalité de l'ECG, arythmies, maladie du muscle cardiaque (myocardiopathie)), augmentation du rythme cardiaque provenant des compartiments inférieurs du cœur (tachycardie ventriculaire), rythme cardiaque ralenti (bradycardie), cessation de la transmission de l'influx nerveux dans le cœur (bloc auriculo-ventriculaire, bloc de branche) · Eruption cutanée avec formation de petites boules (urticaire) ou fortes démangeaisons (prurit), rougeur le long de la veine utilisée pour l'injection · Absence de règles, absence de spermatozoïdes dans le sperme · Malaise, faiblesse, fièvre (très élevée), frissons · Modification des niveaux de certaines enzymes (transaminases) Fréquence indéterminée : la fréquence ne peut être estimée sur la base des données disponibles · Empoisonnement du sang (septicémie) et choc résultant d’une diminution de la production des globules rouges (myélosuppression), pneumonie · Hémorragie, manque d'oxygène dans les tissus · Maladie des nerfs (neuropathie périphérique), céphalées · Inflammation des yeux (conjonctivite ou kératite) · Choc, y compris la formation de caillot sanguin (thromboembolisme), incluant formation de caillot sanguin dans les poumons (embolie pulmonaire ayant entraîné le décès dans de très rares cas) · Érosion de la muqueuse buccale, ulcères de la bouche, douleur buccale, sensation de brûlure de la muqueuse, saignements dans la bouche (hémorragie buccale), coloration de la cavité buccale (pigmentation buccale) · Réactions locales, rash, prurit, modifications cutanées, rougeurs, bouffées de chaleur, modification de la peau et des ongles (hyperpigmentation), sensibilité à la lumière (photosensibilité) ou réaction allergique en cas de radiothérapie antérieure (phénomène de rebond) · Augmentation de la quantité de protéine dans les urines (protéinurie) chez les patients traités par de fortes doses · Douleur locale, cellulite sévère (inflammation du tissu conjonctif lâche), nécrose des tissus (mort des tissus), épaississement ou durcissement des parois des veines (phlébosclérose) après une injection accidentelle à l’extérieur de la veine · Diminution de la fraction de sang pompé sur un ventricule à chaque battement cardiaque (baisse asymptomatique de la fraction d'éjection ventriculaire gauche) Administration intravésicale (dans la vessie) : Les effets secondaires graves qui affectent l'organisme entier et les réactions allergiques sont rares quand EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion est administré directement dans la vessie. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur l'emballage après « exp. ». La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). A conserver et transporter réfrigéré (entre 2°C et 8°C). Ne pas congeler. Après ouverture, le produit doit être utilisé immédiatement. La stabilité physico-chimique de la solution diluée a été démontrée de la façon suivante : Poche Viaflo (non PVC) Réfrigérateur 2-8°C Température ambiante 15-25°C, lumière ambiante Solution de NaCl à 0,9 % 28 jours 14 jours Solution de glucose à 5 % 28 jours 28 jours Seringue en polypropylène Réfrigérateur 2-8°C Température ambiante 15-25°C, lumière ambiante Solution de NaCl à 0,9 % 28 jours 14 jours Eau stérile pour injection 28 jours 7 jours Non dilué 28 jours 14 jours Du point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d'utilisation non immédiate, les durées et conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l'utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre 2°C et 8°C. La conservation de la solution injectable en conditions réfrigérées peut entraîner la formation d'un produit gélifié. Ce produit gélifié se transformera à nouveau en une solution légèrement visqueuse à fluide après deux à quatre heures maximum à température ambiante contrôlée (15-25°C). Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion · La substance active est : Chlorhydrate d'épirubicine.................................................................................................... 2 mg/ml · Les autres composants sont : Chlorure de sodium, acide chlorhydrique, eau pour préparations injectables Qu’est-ce que EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion et contenu de l’emballage extérieur EPIRUBICINE TEVA CLASSICS 2 mg/ml, solution injectable ou pour perfusion se présente sous forme d'une solution injectable ou pour perfusion transparente rouge. Il est disponible en flacon de verre contenant 5 ml (10 mg), 10 ml (20 mg), 25 ml (50 mg), 75 ml (150 mg) ou 100 ml (200 mg) de solution injectable ou pour perfusion. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DÉFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DÉFENSE CEDEX Fabricant PHARMACHEMIE B.V. SWENSWEG 5, P.O. BOX 552, 2003 RN HAARLEM PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}