{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN101837",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67552319&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable Acétate de cyprotérone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable ? 3. Comment prendre ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antiandrogènes non associés - code ATC : G03HA01. ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable est un médicament hormonal qui s’oppose aux effets des hormones sexuelles mâles (androgènes), produites également en faible quantité par l’organisme féminin. Chez l'homme, ce médicament est préconisé : · dans le traitement de certaines maladies de la prostate ; · pour réduire les pulsions sexuelles dans les paraphilies en association à une prise en charge psychothérapeutique. Pour cette indication vous ne devez prendre de l’acétate de cyprotérone à 100 mg que si votre médecin estime que les autres traitements sont inappropriés. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable ? Ne prenez jamais ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable : · si vous êtes allergique à l’acétate de cyprotérone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes atteint d’une maladie grave du foie, du syndrome de Dubin-Johnson, du syndrome de Rotor ; · si vous êtes atteint de tuberculose et maladies provoquant une altération importante de l’état général avec maigreur extrême (hors cancer de la prostate) ; · en cas d’existence ou d’antécédents de maladies thrombo-emboliques (telles que : infarctus, embolie, formation de caillots de sang à l’intérieur des vaisseaux sanguins) ; · si vous souffrez de dépression chronique sévère ; · en cas d’anémie à hématies falciformes ; · dans l’indication réduction des pulsions sexuelles dans les paraphilies, chez l’adolescent en cours de croissance ; · existence ou antécédent de méningiome (tumeur généralement bénigne du tissu situé entre le cerveau et le crâne). Une imagerie du cerveau par IRM en début de traitement est / a été prescrite pour vérifier l'absence de méningiome. Contactez votre médecin en cas de doutes. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable. · Dans certains cas, la prise de fortes doses d’acétate de cyprotérone a été liée à des troubles hépatiques. Ces troubles hépatiques sont dépendants de la dose et se développent généralement quelques mois après le début du traitement. Des cas de décès ont été rapportés chez des patients traités à des doses de 100 mg et plus. Un bilan biologique hépatique doit être effectué avant le démarrage du traitement. Arrêtez votre traitement et consultez immédiatement votre médecin si vous présentez des symptômes de toxicité hépatique (exemple : démangeaisons sur le corps entier, jaunissement de la peau, urines foncées, douleurs abdominales, troubles digestifs). · Comme avec les autres hormones sexuelles, des tumeurs bénignes du foie ont pu être observées, voire des tumeurs malignes du foie conduisant à des cas isolés d’hémorragies abdominales. Vous devez informer votre médecin de toute douleur abdominale ne disparaissant pas dans un court délai. · Une surveillance biologique est nécessaire avant traitement et toutes les 4 à 6 semaines chez les patients atteints : o d’affections hépatiques chroniques, o de diabète ou d’intolérance au glucose. La prudence s’impose en cas de diabète non équilibré. · La survenue d´évènements thromboemboliques (caillots dans les vaisseaux) a été rapportée chez des patients sous acétate de cyprotérone, sans que la responsabilité de l’acétate de cyprotérone soit établie. · Des cas d’anémie ont été rapportés avec l’acétate de cyprotérone chez l’homme. Une surveillance régulière de la numération érythrocytaire (numération de la formule sanguine) est nécessaire au cours du traitement. · Pendant les traitements à fortes doses (≥ 100 mg par jour), il est conseillé de contrôler régulièrement la fonction corticosurrénale. · Dans l’indication réduction des pulsions sexuelles dans les paraphilies l’efficacité d’ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable peut être diminuée par la désinhibition liée à la prise de boissons alcoolisées. · L’utilisation d’acétate de cyprotérone a été associée à l’apparition d’une tumeur généralement bénigne du cerveau (méningiome). Le risque augmente en particulier en cas d’utilisation du médicament sur une durée prolongée (plusieurs années) ou à fortes doses sur une durée plus courte (25 mg par jour et plus). Si un méningiome vous est diagnostiqué, votre médecin arrêtera votre traitement par l’acétate de cyprotérone (voir la rubrique « Ne prenez jamais d’acétate de cyprotérone »). Si vous remarquez des symptômes tels que des troubles de la vision (par exemple une vision double ou floue), une perte d’audition ou un sifflement dans les oreilles, une perte d’odorat, des maux de tête qui s’aggravent au fil du temps, des pertes de mémoire, des crises convulsives, une faiblesse dans les bras ou les jambes, vous devez en informer immédiatement votre médecin. Une imagerie du cerveau par IRM en début de traitement est / a été prescrite pour vérifier l'absence de méningiome. Si le traitement est poursuivi pendant plusieurs années, une nouvelle imagerie du cerveau IRM devra être réalisée au plus tard 5 ans après la première IRM, puis tous les deux ans si l'IRM à 5 ans est normale, et ce, tant que le traitement est maintenu. L'intérêt de la prescription doit être réévalué annuellement en tenant compte du rapport bénéfice/risque individuel de chaque patient et de l'évolution des symptômes. Dans la mesure où le risque de méningiome augmente en fonction de la posologie et de la durée d'utilisation, les utilisations prolongées et à fortes doses sont à proscrire. Arrêter le traitement et prévenez immédiatement votre médecin en cas de : · jaunisse (au niveau des yeux et de la peau), démangeaisons sur le corps entier, · douleur inhabituelle dans les jambes, faiblesse dans les membres, · douleur de la poitrine, pouls irrégulier, essoufflement soudain, · perte de connaissance, confusion, maux de tête sévères inhabituels, vertiges, troubles visuels, élocution ralentie ou perte de la parole. Enfants et adolescents Chez l’adolescent, une vérification de l’âge osseux est nécessaire avant une éventuelle instauration du traitement, ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable étant contre-indiqué chez l’adolescent en cours de croissance (voir « Ne prenez jamais ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable »). Autres médicaments et ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance, notamment : · les médicaments utilisés dans le traitement de l’ épilepsie (carbamazépine, fosphénytoïne, phénobarbital, phénytoïne, primidone, oxcarbazépine, pérampanel), · les médicaments utilisés dans le traitement de la tuberculose (rifampicine, rifabutine), · les médicaments utilisés dans le traitement des infections par le VIH (névirapine, éfavirenz, ritonavir), · le bosentan, utilisé dans le traitement de l’ hypertension artérielle pulmonaire , · ou d’autres médicaments inducteurs enzymatiques (dabrafénib, enzalutamide), · le millepertuis ( Hypericum perforatum ), · l’ulipristal, un médicament utilisé en contraception d’urgence ou pour traiter les symptômes des fibromes utérins . ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Sans objet. Conduite de véhicules et utilisation de machines Possibilité de sensation de fatigue pouvant altérer les facultés de concentration. ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie/Fréquence d'administration Dans tous les cas se conformer strictement à l'ordonnance de votre médecin. · Dans le traitement de certaines maladies de la prostate, la posologie est en général de 2 à 3 comprimés par jour (en 2 ou 3 prises) ; · Dans la réduction des pulsions sexuelles dans les paraphilies, se conformer à l’ordonnance du médecin. La posologie maximale est de 300 mg par jour. Mode d’administration Voie orale. Avalez le comprimé avec de l’eau. Durée du traitement Respectez la prescription de votre médecin. Si vous avez pris plus d’ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable que vous n’auriez dû Les études de toxicité après prise accidentelle d’une dose supérieure ou après une intoxication n’ont pas montré de toxicité particulière. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · stérilité temporaire ; · sensibilité et augmentation du volume des seins ; · variation de poids ; · impuissance ; · baisse de la libido ; · diminution de la pilosité, atrophie testiculaire, diminution de la musculature ; · dyspnée (sensation d’essoufflement, difficultés respiratoires) ; · migraines, maux de tête ; · bouffées de chaleur, sudation ; · éruption cutanée ; · toxicité hépatique : jaunisse, augmentation des enzymes du foie, hépatites parfois sévères, rares tumeurs du foie ; · très rarement : troubles et accidents thrombo-emboliques (formation de caillots sanguins dans les vaisseaux), aggravation d’une insuffisance veineuse des membres inférieurs, phlébite, embolie pulmonaire, thrombose d’une artère ; · fatigabilité, asthénie et occasionnellement états d'agitation, humeur dépressive peuvent survenir ; · très rarement : un traitement prolongé par l’acétate de cyprotérone peut induire une perte osseuse (ostéoporose) ; · réaction allergique (démangeaisons, urticaire, œdème) ; · anémie ; · des cas de méningiomes (tumeur généralement bénigne du tissu entre le cerveau et le crâne) ont été rapportés en cas d’utilisation prolongée (plusieurs années) d’acétate de cyprotérone à des doses de 25 mg par jour et plus (voir rubrique « Ne prenez jamais ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable »). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable · La substance active est : Acétate de cyprotérone.................................................................................................. 100 mg Pour un comprimé sécable. · Les autres composants sont : lactose monohydraté, amidon de maïs, silice colloïdale anhydre, povidone K25, stéarate de magnésium. Qu’est-ce que ACETATE DE CYPROTERONE ARROW 100 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 30, 60, 90 ou 180 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant HAUPT PHARMA SCHLEEBRUGGENKAMP 15 48159 MUNSTER ALLEMAGNE OU DELPHARM LILLE S.A.S. ZONE INDUSTRIELLE DE ROUBAIX EST RUE DE TOUFFLERS 59390 LYS LEZ LANNOY OU ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}