{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106887",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68399068&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GAMMA-OH 200 mg/ml, solution injectable (IV) Acide hydroxy-4 butyrique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est-ce que GAMMA-OH 200 mg/ml, solution injectable (IV) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre GAMMA-OH 200 mg/ml, solution injectable (IV) ? 3. Comment prendre GAMMA-OH 200 mg/ml, solution injectable (IV) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GAMMA-OH 200 mg/ml, solution injectable (IV) ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE GAMMA-OH 200 MG/ML, SOLUTION INJECTABLE (IV) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANESTHESIQUES GENERAUX Indications thérapeutiques Ce médicament est utilisé en complément de l’anesthésie générale au cours de certaines opérations chirurgicales et en obstétrique, ou lors de la sédation en neuro-traumatologie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GAMMA-OH 200 MG/ML, SOLUTION INJECTABLE (IV)? Ne prenez jamais GAMMA-OH 200 mg/ml, solution injectable (IV) dans les cas suivants : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez une augmentation importante de la pression artérielle, · si vous avez un ralentissement du rythme cardiaque par altération de la transmission de l’influx nerveux dans le cœur, · si vous avez une diminution non corrigée du taux de potassium dans le sang, · si vous avez une épilepsie non contrôlée par un traitement, · si vous avez une crise convulsive pendant la grossesse associée à une hypertension artérielle (éclampsie), · si vous consommez des boissons alcoolisées. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE au cours de la grossesse sauf avis contraire de votre anesthésiste. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE ANESTHESISTE. Avertissements et précautions Adressez-vous à votre médecin avant de prendre GAMMA-OH 200 mg/ml, solution injectable (IV) . Avertissements Ce médicament ne doit être administré qu’en présence d’un anesthésiste ou d’un réanimateur disposant de moyens d’assistance ventilatoire. Précautions d’emploi · L'injection de Gamma-OH peut provoquer une diminution initiale de la pression artérielle par dilatation des vaisseaux sanguins, suivie d'une brève augmentation de la tension artérielle, qui peut être prévenue par un traitement médicamenteux préalable à l’anesthésie à base d’antidouleur (analgésique) et de modulateur du système nerveux (neuroleptique) (voir rubrique 4), · une agitation et une confusion peuvent être observées lorsque la réduction de la de douleur est insuffisante (voir rubrique 4), · en l'absence de traitement préalable à l’anesthésie à base de barbituriques, le réveil peut être brutal, avec convulsions et perte d'urine (voir rubrique 4), · le Gamma-OH peut entraîner une diminution du taux de potassium dans le sang (hypokaliémie) sans élimination importante de potassium dans les urines (hyperkaliurie). Cette hypokaliémie peut être corrigée par administration concomitante de sels de potassium (voir rubrique 4), · lors de l'utilisation répétée du Gamma-OH (neurosédation), risque d'augmentation du taux de sodium dans le sang en raison de l'apport sodé concomitant (voir rubrique 4). EN CAS DE DOUTE NE PAS HESITER A DEMANDER L’AVIS DE VOTRE ANESTHESISTE. Enfants et adolescents L’utilisation de ce médicament chez l’enfant est réalisée dans un service spécialisé d’un hôpital. Autres médicaments et GAMMA-OH 200 mg/ml, solution injectable (IV) Informez votre anesthésiste si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Des cas de troubles métaboliques à type d’alcalose métabolique, diminution du taux de potassium dans le sang et augmentation du taux de sodium dans le sang induits par l’association de certains médicaments (tétracosides) avec le GAMMA-OH ont été rapportés. L’association à d’autres anesthésiques (les curares) est possible, il existe une augmentation de l’effet des curares non dépolarisants et une diminution de l’activité des curares dépolarisants. GAMMA-OH 200 mg/ml, solution injectable (IV) avec des aliments, des boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre anesthésiste avant d’utiliser ce médicament. Grossesse L’utilisation de ce médicament est déconseillée pendant la grossesse. Cependant, votre médecin peut décider d’utiliser ce médicament dans certaines situations. Allaitement L’allaitement peut être poursuivi au décours d’une anesthésie générale par GAMMA-OH. Fertilité Il n’existe pas de données concernant l’effet de GAMMA-OH sur la fertilité chez l’Homme. Conduite de véhicules et utilisation de machines L’utilisation de ce médicament est incompatible avec la conduite automobile ou l’utilisation de machines. GAMMA-OH 200 mg/ml, solution injectable (IV) contient 420 mg de sodium (composant principal du sel de cuisine/table) par ampoule. Cela équivaut à 21% de l’apport alimentaire quotidien maximal recommandé par l’OMS de 2 g de sodium par adulte. . 3. COMMENT UTILISER GAMMA-OH 200 MG/ML, SOLUTION INJECTABLE (IV) ? Posologie Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. En anesthésie · Chez l'adulte : 60 mg/ kg, soit en moyenne 2 ampoules de 10 ml. · Chez l'enfant: 100 mg/ kg. Le maintien de l’anesthésie se fera par une deuxième injection égale à la moitié de la dose initiale. Le GAMMA-OH peut être associé à un autre hypnotique (médicament capable d’induire le sommeil) de manière rapide et à un relaxant musculaire dont il permet de réduire les doses. En neuro-traumatologie 20 à 50 mg /kg et par heure, soit habituellement une ampoule de 10 ml toutes les 60 à 120 minutes pendant plusieurs jours. Mode d’administration Ce médicament est utilisé par voie intraveineuse. Si vous avez utilisé plus de GAMMA-OH 200 mg/ml, solution injectable (IV) que vous n’auriez dû : Vous pouvez reconnaître les signes d’un surdosage par l’apparition d’un état de conscience profond et prolongé pouvant nécessiter une surveillance respiratoire. Si vous oubliez de prendre GAMMA-OH 200 mg/ml, solution injectable (IV) : Sans objet. Si vous arrêtez de prendre GAMMA-OH 200 mg/ml, solution injectable (IV) : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Troubles du métabolisme et de la nutrition : diminution du taux de potassium dans le sang (hypokaliémie), augmentation du taux de sodium dans le sang (hypernatrémie) en cas d’utilisation répétée (neurosédation) (voir rubrique 2), · Affections du système nerveux : possibles contractions musculaires involontaires rapides similaires à une épilepsie (myoclonies) lors du déclenchement retardé de l’anesthésie (phase d’induction). En l'absence de traitement médicamenteux préalable à l’anesthésie à l’aide de barbituriques, le réveil peut être brutal, avec convulsions et perte d'urine. Une agitation et confusion peuvent être observées lorsque la réduction de la douleur est insuffisante (voir rubrique 2). Une agitation peut survenir au réveil. · Affections cardiaques : ralentissement du rythme cardiaque aussi bien chez les patients ayant une fréquence cardiaque normale que chez les patients ayant une fréquence cardiaque élevée. · Affections vasculaires : baisse de la tension artérielle suivie d'une possible augmentation transitoire de la tension artérielle lors du déclenchement retardé de l’anesthésie (phase d’induction) (voir rubrique 2). · Affections respiratoires, thoraciques et médiastinales : augmentation de l'amplitude et diminution de la fréquence des mouvements respiratoires. Exceptionnellement, on peut observer surtout au réveil une respiration de type périodique cessant sans traitement particulier et ne perturbant pas la réoxygénation du sang au niveau des poumons. · Affections gastro-intestinales : au réveil, nausées et vomissements peuvent survenir . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet :. www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GAMMA-OH 200 MG/ML, SOLUTION INJECTABLE (IV) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température inférieure à 25°C. Après ouverture : le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GAMMA-OH 200 MG/ML, SOLUTION INJECTABLE (IV) · La substance active est : Hydroxy-4-butyrate de sodium.............................................................................................. 242 mg Quantité correspondant en Acide hydroxy-4-butyrique ........................................................... 200 mg Pour 1 ml de solution injectable. · L’autre composant est : eau pour préparations injectables. Qu’est-ce que GAMMA-OH 200 MG/ML, SOLUTION INJECTABLE (IV) et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE Exploitant de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE Fabricant SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}