{
  "authors": [
    {
      "author": "Imen Cherni"
    },
    {
      "author": " Hajer Hentati"
    },
    {
      "author": " Rim Hadhri"
    },
    {
      "author": " Adel Bouguezzi"
    },
    {
      "author": " Abdellatif Chokri"
    },
    {
      "author": " Jamil Selmi"
    }
  ],
  "doi": "10.11604/pamj.2021.38.106.27167",
  "publication_date": "2021-02-02",
  "id": "EN101715",
  "url": "https://www.panafrican-med-journal.com/content/article/38/106/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente âgée de 53 ans, en bon état de santé général, a été adressée, par un confrère, au service de médecine et chirurgie buccales de la clinique universitaire de médecine et chirurgie dentaire de Monastir pour une tuméfaction génienne basse gauche. La patiente a été déjà mise sous antibiotique Augmentin®1g*2/jour depuis deux jours. L'examen exobuccal a retrouvé la tuméfaction. L'examen endobuccal a montré un comblement vestibulaire en regard de la 36 cariée; l'hygiène bucco-dentaire était défectueuse avec des dépôts de plaque et tartre. Le reste de l'examen dentaire a montré des dents cariées (la 17, la 24, la 38 et la 45) et des dents absentes suite à leur extraction (la 15, la 26, la 28 et la 47). A l'emplacement de la 47, une ulcération muqueuse d'environ 1,5 cm de grand axe exposant un os jaunâtre, non douloureux a été révélé. La patiente a rapporté qu'elle ne s'est pas rendu compte de cette ulcération et que la 47 a été extraite 14 ans auparavant sans suites notables. La radiographie panoramique a montré des images radio-opaques mandibulaires multiples: du côté gauche, elles sont appendues aux apex de la 35 et de la 36; antérieurement elles sont localisées au niveau de la région péri-apicale de la 33; du côté droit elles sont appendues aux apex de la 45 et de la 46 et aussi au niveau du site d'extraction de la 47 où la radio-opacité était entourée d'un halo radioclaire assez large. Un Cone Beam a été demandé pour complément d'informations; il a retrouvé les lésions sus-décrites. Devant les données de l'examen clinique et radiologique, le diagnostic d'une dysplasie cémento-osseuse mandibulaire floride surinfectée a été évoqué. Le traitement chirurgical a été réalisé en deux temps: du côté gauche, on a procédé à l'extraction de la 35 et la 36 avec élimination des calcifications apicales en utilisant la technique piézochirurgicale. L'examen histopathologique a confirmé le diagnostic de dysplasie cémento-osseuse surinfectée. La 38 cariée a été extraite ultérieurement. Du côté droit, la piézochirurgie a été réutilisée pour faire l'exérèse de l'os exposé ainsi que l'extraction de la 46 avec le tissu dysplasique apical. Un curetage de la cavité résiduelle a été effectué. L'examen histopathologique a mis en évidence des travées osseuses délimitant des espaces fibreux comportant un infiltrat inflammatoire abondant fait de lymphocytes, plasmocytes et polynucléaires neutrophiles. Au sein de cet infiltrat, il existe des grains d'actinomycose. Le diagnostic était en faveur d'une dysplasie cémento-osseuse surinfectée associée à une actinomycose. En post-chirurgical, la patiente a été mise sous antibiotiques AugmentinÂ® (amoxcilline + acide clavulanique), paracétamol et chlorhexidine durant 10 jours. L'antibiothérapie, à base d'amoxicilline seule a été prolongée pendant 3 mois avec des contrôles cliniques et radiologiques réguliers avec un recul actuel de 9 mois."
}