{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105449",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64758851&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DUTASTERIDE TEVA 0,5 mg, capsule molle Dutastéride Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DUTASTERIDE TEVA 0,5 mg, capsule molle et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DUTASTERIDE TEVA 0,5 mg, capsule molle ? 3. Comment prendre DUTASTERIDE TEVA 0,5 mg, capsule molle ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DUTASTERIDE TEVA 0,5 mg, capsule molle ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DUTASTERIDE TEVA 0,5 mg, capsule molle ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : INHIBITEURS DE LA 5-ALPHA-TESTOSTERONE REDUCTASE - code ATC : G04CB02 DUTASTERIDE TEVA contient la substance active dutastéride. DUTASTERIDE TEVA appartient à une classe de médicaments appelée inhibiteurs de la 5-alpha-réductase. DUTASTERIDE TEVA est utilisé dans le traitement de l'augmentation du volume de la prostate (hypertrophie bénigne de la prostate) chez les hommes. Il s’agit d’un grossissement non cancéreux de la glande prostatique, provoqué par la production trop importante d'une hormone appelée dihydrotestostérone. L'augmentation du volume de la prostate peut provoquer des problèmes urinaires, tels que des difficultés pour commencer à uriner et une envie fréquente d'uriner. Le jet d'urine peut également être ralenti et moins puissant. Si elle n'est pas traitée, il y a un risque que votre écoulement urinaire soit complètement bloqué (rétention aiguë d'urine). Ceci nécessite un traitement médical immédiat. Dans certains cas, le recours à la chirurgie est nécessaire pour enlever ou réduire la taille de la glande prostatique. DUTASTERIDE TEVA diminue la production de dihydrotestostérone, ce qui permet de réduire la taille de la prostate et de soulager les symptômes. Ceci réduira le risque de rétention aiguë d'urine et la nécessité d’intervention chirurgicale. DUTASTERIDE TEVA peut également être utilisé avec un autre médicament appelé tamsulosine (utilisé dans le traitement des symptômes de l'hypertrophie de la prostate). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DUTASTERIDE TEVA 0,5 mg, capsule molle ? Ne prenez jamais DUTASTERIDE TEVA 0,5 mg, capsule molle : · si vous êtes allergique au dutastéride, aux inhibiteurs de la 5-alpha-réductase ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous souffrez d’une maladie sévère du foie. Informez votre médecin si vous pensez que l’une de ces situations vous concerne. Ce médicament est uniquement indiqué chez les hommes. Il ne doit pas être utilisé chez les femmes, les enfants ou les adolescents. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DUTASTERIDE TEVA. Faites attention avec DUTASTERIDE TEVA · Dans certaines études cliniques, les patients prenant du dutastéride avec un autre médicament appelé alpha-bloquant, comme la tamsulosine, ont été plus nombreux à avoir une insuffisance cardiaque que les patients prenant uniquement du dutastéride ou uniquement un alpha-bloquant. L’insuffisance cardiaque signifie que votre cœur ne pompe pas le sang aussi bien qu’il le devrait. · Assurez-vous que votre médecin est informé de vos troubles hépatiques (maladie du foie) avant d’utiliser ce médicament. Si vous avez eu des maladies ayant affecté votre foie, vous devrez éventuellement être régulièrement suivi au cours du traitement par DUTASTERIDE TEVA. · Les femmes, les enfants et les adolescents ne doivent pas manipuler les capsules de DUTASTERIDE TEVA endommagées car la substance active peut être absorbée par la peau. Lavez immédiatement la zone concernée à l'eau et au savon en cas de contact avec la peau. · Utilisez un préservatif lors des rapports sexuels. Le dutastéride a été retrouvé dans le sperme d'hommes prenant du dutastéride. Si votre partenaire est enceinte ou est susceptible de l'être, vous devez éviter de l'exposer à votre sperme dans la mesure où le dutastéride peut affecter le développement normal d'un fœtus de sexe masculin. Il a été observé que le dutastéride diminue le nombre de spermatozoïdes, le volume de l'éjaculat et la mobilité des spermatozoïdes. La fertilité masculine peut être réduite. · DUTASTERIDE TEVA a une incidence sur le test sanguin de PSA (antigène spécifique de prostate), qui est parfois utilisé pour détecter un cancer de la prostate. Votre médecin doit être informé de cet effet mais peut cependant utiliser le test pour détecter un cancer de la prostate. Si vous réalisez un test sanguin de PSA, informez votre médecin que vous prenez DUTASTERIDE TEVA. Les hommes prenant DUTASTERIDE TEVA doivent faire tester leur PSA régulièrement. · DUTASTERIDE TEVA peut provoquer un grossissement et une hypersensibilité du sein . Si cela devient gênant, ou si vous constatez une grosseur au niveau du sein ou un écoulement par le mamelon vous devez parler de ces changements à votre médecin car ils peuvent être les signes de pathologies plus graves, telles que le cancer du sein. · Dans une étude clinique chez des hommes à risque accru de cancer de la prostate, les hommes ayant pris du dutastéride ont présenté une forme sévère de cancer de la prostate plus souvent que les hommes qui n’avaient pas pris de dutastéride. L’effet du dutastéride sur cette forme sévère de cancer de la prostate n’est pas clairement identifié. Contactez votre médecin ou votre pharmacien si vous avez d'autres questions sur l'utilisation de DUTASTERIDE TEVA. Enfants Sans objet. Autres médicaments et DUTASTERIDE TEVA 0,5 mg, capsule molle Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent interagir avec DUTASTERIDE TEVA et augmenter le risque de survenue d’effets indésirables. Votre dose de DUTASTERIDE TEVA devra peut-être être réduite. Ces médicaments incluent : · vérapamil ou diltiazem (pour la tension arterielle élevée), · ritonavir ou indinavir (pour le VIH), · itraconazole ou kétoconazole (pour les infections fongiques), · néfazodone (un antidépresseur), · alpha-bloquants (pour l’hypertrophie de la prostate ou la tension artérielle élevée). DUTASTERIDE TEVA 0,5 mg, capsule molle avec des aliments et boissons DUTASTERIDE TEVA peut être pris avec ou sans nourriture. Grossesse, allaitement et fertilité Les femmes enceintes (ou susceptibles de l'être) doivent éviter tout contact avec des capsules endommagées. Le dutastéride est absorbé par la peau et peut affecter le développement normal d'un fœtus de sexe masculin. Ce risque existe plus particulièrement pendant les 16 premières semaines de la grossesse. Utilisez un préservatif lors des rapports sexuels. Du dutastéride a été retrouvé dans le sperme d'hommes traités par DUTASTERIDE TEVA. Si votre partenaire est enceinte ou est susceptible de l'être, vous devez éviter de l'exposer à votre sperme. Il a été démontré que DUTASTERIDE TEVA diminue le nombre de spermatozoïdes, le volume de l'éjaculat et la mobilité des spermatozoïdes. C'est pourquoi la fertilité masculine peut être réduite. Contactez votre médecin immédiatement si une femme enceinte a été en contact avec du dutastéride. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines DUTASTERIDE TEVA n’est pas susceptible d’avoir des effets sur l'aptitude à conduire des véhicules et à utiliser des machines. DUTASTERIDE TEVA 0,5 mg, capsule molle contient Sans objet. 3. COMMENT PRENDRE DUTASTERIDE TEVA 0,5 mg, capsule molle ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Si vous ne le prenez pas régulièrement, la surveillance de vos taux de PSA pourrait en être affectée. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est d’une capsule (0,5 mg) par jour. Avalez les capsules entières avec de l'eau. Ne pas mâcher ou ouvrir la capsule. Un contact avec le contenu des capsules pourrait provoquer des irritations de la bouche et de la gorge. DUTASTERIDE TEVA est un traitement à long terme. Certains hommes constatent une amélioration précoce de leurs symptômes. Cependant, d'autres doivent prendre DUTASTERIDE TEVA pendant 6 mois ou plus avant d'avoir un effet. Continuez de prendre DUTASTERIDE TEVA aussi longtemps que votre médecin vous le dit. Si vous avez pris plus de DUTASTERIDE TEVA 0,5 mg, capsule molle que vous n’auriez dû : Contactez votre médecin ou votre pharmacien si vous avez pris trop de capsules de DUTASTERIDE TEVA. Si vous oubliez de prendre DUTASTERIDE TEVA 0,5 mg, capsule molle : Ne prenez pas de dose double pour compenser la capsule que vous avez oublié de prendre. Prenez juste la dose suivante à l'heure habituelle et continuez de suivre votre traitement comme avant. Si vous arrêtez de prendre DUTASTERIDE TEVA 0,5 mg, capsule molle : N'arrêtez pas de prendre DUTASTERIDE TEVA sans en parler d'abord à votre médecin. Cela peut prendre 6 mois ou plus avant que vous ne constatiez un effet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions allergiques : Les signes de réactions allergiques peuvent inclure : · éruption cutanée (démangeaisons possibles), · urticaire (telle une éruption due à des orties), · gonflements des paupières, du visage, des lèvres, des bras ou des jambes . Arrêtez d’utiliser DUTASTERIDE TEVA et contactez immédiatement votre médecin si vous présentez l'un de ces symptômes. Fréquent : pouvant affecter jusqu’à 1 homme sur 10 · impuissance (incapacité à obtenir ou à maintenir une érection), ceci peut persister après l’arrêt de DUTASTERIDE TEVA, · diminution de la libido, ceci peut persister après l’arrêt de DUTASTERIDE TEVA, · troubles de l'éjaculation, ceci peut persister après l’arrêt de DUTASTERIDE TEVA, · gonflement ou hypersensibilité des seins (gynécomastie), · sensations vertigineuses en cas d'utilisation avec la tamsulosine. Peu fréquent : pouvant affecter jusqu’à 1 homme sur 100 · insuffisance cardiaque (le cœur devient moins efficace pour éjecter le sang dans le corps. Vous pouvez présenter des symptômes tels que de l’essoufflement, une fatigue extrême et un gonflement des chevilles et des jambes), · perte de poils et/ou de cheveux (plus souvent de poils) ou croissance excessive des poils et/ou cheveux. Fréquence indéterminée : la fréquence ne peut être estimée sur la base des données disponibles · humeur dépressive, · douleur et gonflement testiculaire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DUTASTERIDE TEVA 0,5 mg, capsule molle ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30ºC. A conserver dans l’emballage d’origine à l’abri de la lumière. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DUTASTERIDE TEVA 0,5 mg, capsule molle · La substance active est : Dutastéride........................................................................................................................... 0,5 mg Pour une capsule molle. · Les autres composants sont : Butylhydroxytoluène (E321), monocaprylocaprate de glycérol, triglycérides à chaînes moyennes, eau purifiée. Enveloppe de la capsule : Gélatine (160 Bloom), glycérol (E422), dioxyde de titane (E171), oxyde de fer jaune (E172). Qu’est-ce que DUTASTERIDE TEVA 0,5 mg, capsule molle et contenu de l’emballage extérieur DUTASTERIDE TEVA 0,5 mg sont des capsules molles de taille 6, de forme oblongue, remplies de liquide huileux ou masse onctueuse, incolore ou légèrement jaune, sans impression. Disponible en boîte de 10, 28, 30, 50, 60, 90 et 100 capsules molles. 10 (plaquettes de 2 x 5 capsules, 1 x 10 capsules)/boîte 28 (plaquettes de 2 x 14 capsules, 4 x 7 capsules, 7 x 4 capsules)/boîte 30 (plaquettes de 3 x 10 capsules, 6 x 5 capsules)/boîte 50 (plaquettes de 5 x 10 capsules, 10 x 5 capsules)/boîte 60 (plaquettes de 6 x 10 capsules, 12 x 5 capsules)/boîte 90 (plaquettes de 9 x 10 capsules, 18 x 5 capsules)/boîte 100 (plaquettes de 10 x 10 capsules, 5 x 20 capsules)/boîte Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY PALLAGI UT 13, 4042 DEBRECEN HONGRIE OU TEVA UK LTD BRAMPTON ROAD, HAMPDEN PARK, EASTBOURNE, EAST SUSSEX, BN22 9AG ROYAUME-UNI OU PHARMACHEMIE B.V. SWENSWEG 5, 2031 GA HAARLEM PAYS-BAS OU TEVA CZECH INDUSTRIES S.R.O. OSTRAVSKA 29, C.P. 305 74770 OPAVA-KOMAROV REPUBLIQUE TCHEQUE OU MERCKLE GMBH LUDWIG-MERCKLE-STRAßE 3, 89143 BLAUBEUREN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}