{
  "authors": [
    {
      "author": "Ikram Boubess"
    },
    {
      "author": " Adib Filali"
    },
    {
      "author": " Fayssal Benbrahim"
    },
    {
      "author": " Salma Ouassour"
    },
    {
      "author": " Mokha Tazi"
    },
    {
      "author": " Mohammad Hassan Alami"
    }
  ],
  "doi": "10.11604/pamj.2015.22.24.7150",
  "publication_date": "2015-09-10",
  "id": "EN101372",
  "url": "https://www.panafrican-med-journal.com/content/article/22/24/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "CAS n°1: une patiente de 28ans, admise pour métrorragie du deuxième trimestre après une aménorrhée de 15 semaines (SA). L'examen clinique trouve une patiente pâle, un col fermé avec saignement endo-uterin, la hauteur utérine est supérieur à l'âge gestationnel à 18 SA. L' échographie obstétricale a permis d'objectiver une grossesse gémellaire bichoriale: deux sacs gestationnel dont un avec un fœtus vivant de 15SA, un autre sac gestationnel contenant une cavité amniotique avec un trophoblaste en aspect de nid d'abeille de 13,8cm. Un bilan biologique réalisé en parallèle objectivant un taux de l'hormone gonadotrophine chorionique(beta-hCG)à 112500mUI/L, une anémie hypochrome microcytaire associée à une hyperthyroïdie biologique. La décision d'évacuation utérine par le misoprostol suivi d'une aspiration endo-uterine a été prise sur la base des signes de gravité clinique et du mauvais pronostic de cette association. Le produit d'expulsion était fait d'un fœtus vivant de 15 SA avec son propre trophoblaste associé à une masse vésiculeuse de 13cm qui à l'examen histologique correspondait à une môle hydatiforme complète. La surveillance de la courbe de beta HCG plasmatique a objectivé une reascension de ce taux six semaine après l'expulsion avec la découverte d'une invasion myomètriale à l'échographie de contrôle. CAS n°2: une primigeste de 30 ans, admise pour des métrorragies du premier trimestre. L'examen clinique a objectivé un utérus de 14 SA avec un saignement minime endo-uterin. L'échographie obstétricale a objectivé une grossesse gémellaire bichoriale avec un sac gestationnel contenant un fœtus vivant de 11 SA et un autre sac gestationnel contenant une cavité amniotique avec une masse en nid d'abeille de 5,8x5,6cm de diamétre.Le bilan biologique a objectivé un taux de béta-hCG à 160850 mUI/L,une anémie hypochrome microcytaire avec un bilan thyroïdien normal. Une interruption médicale de la grossesse par le misoprostol et l'aspiration endo-utérine était décidée avec expulsion en premier temps d'un fœtus de 11SA avec son trophoblaste suivi d'expulsion de multiple vésicules de différents taille. L'examen histologique de la masse vésiculeuse était en faveur d'une mole hydatiforme complète. La surveillance du taux BHCG a montré une stagnation de ses valeurs sur 3 semaines avec des signes d'invasion myométriale à l'échographie doppler."
}