{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107866",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62110311&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "KLIOGEST, comprimé pelliculé Estradiol/acétate de noréthistérone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que KLIOGEST, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre KLIOGEST, comprimé pelliculé ? 3. Comment prendre KLIOGEST , comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver KLIOGEST , comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE KLIOGEST, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : estrogène et progestatif en association fixe (Système génito-urinaire et hormones sexuelles) - code ATC : G03FA01 KLIOGEST appartient à la classe des traitements hormonaux substitutifs (THS) combinés continus, il doit donc être pris tous les jours sans interruption. KLIOGEST est utilisé chez les femmes ménopausées dont les dernières règles remontent à plus d’un an. Les comprimés contiennent deux hormones : l’estradiol 2 mg (estrogène identique à celui fabriqué par les ovaires) et l’acétate de noréthistérone 1 mg (progestatif qui agit de façon similaire à la progestérone fabriquée par le corps humain). KLIOGEST est utilisé pour : Le soulagement des symptômes survenant après la ménopause Durant la ménopause, la quantité d’estrogènes produits par le corps de la femme diminue. Cette diminution peut provoquer certains symptômes tels que des sensations de chaleur au niveau du visage, du cou et de la poitrine (« bouffées de chaleur »). KLIOGEST soulage ces symptômes après la ménopause. KLIOGEST ne vous sera prescrit que si vos symptômes altèrent votre vie quotidienne de manière importante. La prévention de l’ostéoporose Après la ménopause, certaines femmes peuvent développer une fragilité des os (ostéoporose). Vous devez discuter de toutes les éventualités de traitement avec votre médecin. Si vous présentez un risque accru de fractures dues à l’ostéoporose et que les autres médicaments ne vous conviennent pas, vous pouvez utiliser KLIOGEST pour la prévention de l’ostéoporose après la ménopause. KLIOGEST est destiné aux femmes qui ont un utérus intact et qui sont ménopausées depuis plus d’un an. L'expérience de ce traitement chez les femmes âgées de plus de 65 ans est limitée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE KLIOGEST, comprimé pelliculé ? Antécédents médicaux et examens réguliers L’utilisation d’un traitement hormonal substitutif comporte des risques qui doivent être pris en considération lors de l’initiation du traitement ou lors de la poursuite du traitement. L’expérience chez les femmes traitées ayant une ménopause précoce (due à une insuffisance ovarienne ou une chirurgie) est limitée. Si vous avez une ménopause précoce, les risques d’utilisation d’un traitement hormonal substitutif peuvent être différents. Parlez-en à votre médecin. Avant de commencer (ou recommencer) à prendre un traitement hormonal substitutif (THS), votre médecin vous interrogera sur vos antécédents médicaux personnels et familiaux. Votre médecin peut décider de faire un examen clinique. Celui-ci peut inclure l’examen de vos seins et/ou un examen gynécologique, si nécessaire. Dès que vous commencez KLIOGEST, vous devez consulter votre médecin pour des examens réguliers (au moins une fois par an). Lors de ces examens médicaux, parlez à votre médecin des bénéfices et des risques encourus si vous continuez à prendre KLIOGEST. Faites régulièrement une mammographie, tel que recommandé par votre médecin. Ne prenez jamais KLIOGEST, comprimé pelliculé : Si l’une des situations suivantes s’applique à votre cas, si vous n’êtes pas sûre concernant l’un des points ci-dessous, parlez-en à votre médecin avant de prendre KLIOGEST. Ne prenez jamais KLIOGEST : · si vous avez, avez eu ou si vous pensez avoir un cancer du sein . · si vous avez, avez eu ou si vous pensez avoir un cancer de la paroi de l’utérus (cancer de l’endomètre) ou un cancer estrogéno-dépendant. · si vous avez des saignements vaginaux inexpliqués . · si vous avez un épaississement excessif de la muqueuse utérine (hyperplasie endométriale) qui n’est pas traité. · si vous avez ou avez eu un caillot sanguin dans une veine (thromboembolie veineuse), dans la jambe (thrombose veineuse profonde) ou dans les poumons (embolie pulmonaire) · si vous avez un trouble de la coagulation sanguine (tel qu’un déficit en protéine C, en protéine S ou en antithrombine). · si vous avez ou avez précédemment eu une maladie causée par des caillots sanguins dans les artères, telle qu’une crise cardiaque, un accident vasculaire cérébral ou une angine de poitrine. · si vous avez ou avez eu une maladie du foie et que vos analyses hépatiques ne sont pas revenues aux valeurs normales. · si vous avez une maladie rare du sang appelée « porphyrie » qui est transmise dans une même famille (héréditaire). · si vous êtes allergique (hypersensible) à l’estradiol, à l’acétate de noréthistérone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si l’une de ces situations survient pour la première fois lors de la prise de KLIOGEST , arrêtez de prendre KLIOGEST et consultez immédiatement votre médecin. Avertissements et précautions Avant de commencer le traitement, prévenez votre médecin si vous avez déjà eu un des problèmes suivants, car ils pourraient récidiver ou s’aggraver au cours du traitement par KLIOGEST. Si tel est le cas, vous devrez consulter votre médecin plus souvent pour des examens : · fibrome dans votre utérus, · développement de la muqueuse utérine en dehors de votre utérus (endométriose) ou un antécédent de développement excessif de la muqueuse utérine (hyperplasie endométriale), · risque accru de développer des caillots sanguins (voir « Caillots sanguins dans une veine (thromboembolie veineuse) ») · risque accru de développer un cancer estrogéno-dépendant (par exemple, si votre mère, votre sœur ou votre grand-mère a développé un cancer du sein), · pression artérielle élevée, · troubles hépatiques comme une tumeur bénigne du foie, · diabète, · calculs biliaires, · migraine ou maux de tête sévères, · une maladie du système immunitaire qui affecte plusieurs organes du corps (lupus érythémateux disséminé, LED), · épilepsie, · asthme, · une maladie affectant le tympan et l’audition (otospongiose), · un taux très élevé de lipides dans votre sang (triglycérides), · une rétention d’eau due à des problèmes cardiaques ou rénaux, · maladie au cours de laquelle votre thyroïde n’arrive pas à produire assez d’hormones thyroïdiennes (hypothyroïdie) et vous êtes traitée avec une hormonothérapie thyroïdienne substitutive, · maladie héréditaire provoquant des épisodes répétés de gonflement sévère (angioedème héréditaire) ou si vous avez eu des épisodes de gonflement rapide des mains, du visage, des pieds, des lèvres, des yeux, de la langue, de la gorge (obstruction des voies respiratoires) ou du tube digestif, · intolérance au lactose. Arrêtez de prendre KLIOGEST et consultez immédiatement un médecin Si vous remarquez l’une des situations suivantes lorsque vous prenez un traitement hormonal substitutif : · l’une des conditions mentionnées dans la rubrique « Ne prenez jamais KLIOGEST », · jaunissement de votre peau ou du blanc de vos yeux (jaunisse). Cela peut être le signe d’une maladie du foie, · une forte augmentation de votre pression artérielle (les symptômes peuvent être : mal de tête, fatigue, vertiges), · maux de tête de type migraines qui apparaissent pour la première fois, · si vous êtes enceinte, · si vous remarquez des signes de caillots sanguins, tels que : o gonflement douloureux et rougeur des jambes o douleur soudaine dans la poitrine o difficultés pour respirer Pour plus d’informations, voir « Caillots sanguins dans une veine (thromboembolie veineuse) ». Remarque : KLIOGEST n’est pas un contraceptif. Si vos dernières règles remontent à moins de 12 mois ou si vous avez moins de 50 ans, vous pourriez encore avoir besoin d’une contraception supplémentaire afin de ne pas être enceinte. Demandez conseil à votre médecin. THS et cancer Épaississement excessif de la muqueuse utérine (hyperplasie endométriale) et cancer de la muqueuse utérine (cancer de l’endomètre) La prise d’un THS à base d’estrogènes seuls augmente le risque d’épaississement excessif de la muqueuse utérine (hyperplasie endométriale) et de cancer de la muqueuse utérine (cancer de l’endomètre). Le progestatif contenu dans KLIOGEST vous protège contre ce risque supplémentaire. Comparaison Chez les femmes ayant un utérus intact et ne prenant pas de THS, on estime qu’en moyenne 5 pour 1 000 auront un cancer de l’endomètre diagnostiqué entre 50 et 65 ans. Chez les femmes entre 50 et 65 ans, ayant un utérus intact et prenant un THS à base d’estrogènes seuls, on estime qu’entre 10 et 60 pour 1 000 utilisatrices (c’est-à-dire entre 5 et 55 cas supplémentaires) auront un cancer de l’endomètre diagnostiqué, en fonction de la dose et de la durée d’utilisation. Saignements irréguliers Vous pouvez avoir des saignements irréguliers ou des gouttes de sang (« spottings ») pendant les premiers 3 à 6 mois où vous prenez KLIOGEST. Cependant, si les saignements irréguliers : · continuent après les 6 premiers mois d’utilisation, · commencent alors que vous prenez KLIOGEST depuis plus de 6 mois, · continuent alors que vous avez arrêté de prendre KLIOGEST, Consultez votre médecin dès que possible. Cancer du sein Les données montrent une augmentation du risque de cancer du sein chez les femmes prenant une association estroprogestative ou chez les femmes prenant un traitement hormonal substitutif (THS) à base d’estrogènes seuls. Cette augmentation du risque dépend de la durée de suivi du THS. L’augmentation du risque devient significative au bout de 3 ans d’utilisation. Après avoir arrêté le THS, le risque supplémentaire diminuera avec le temps, mais pourra perdurer 10 ans ou plus si vous avez suivi un THS pendant plus de 5 ans. Comparaison Chez les femmes âgées de 50 à 54 ans qui ne prennent pas de THS, on estime qu’en moyenne 13 à 17 sur 1 000 auront un cancer du sein diagnostiqué sur une période de 5 ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d'estrogènes seuls pendant 5 ans, on dénombrera 16 à 17 cas sur 1 000 utilisatrices (soit 0 à 3 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estroprogestatif pendant 5 ans, on dénombrera 21 cas sur 1 000 utilisatrices (soit 4 à 8 cas supplémentaires). Chez les femmes âgées de 50 à 59 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 27 femmes sur 1 000 après une période de dix ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d’estrogènes seuls pendant 10 ans, on dénombrera 34 cas sur 1 000 utilisatrices (soit 7 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estroprogestatif pendant 10 ans, on dénombrera 48 cas sur 1 000 utilisatrices (soit 21 cas supplémentaires). Contrôlez régulièrement vos seins. Consultez votre médecin si vous remarquez un changement tel que : · creux dans la peau, · modifications du mamelon, · grosseur que vous pourriez voir ou sentir. Par ailleurs, il vous est conseillé de prendre part aux programmes de mammographie de dépistage qui pourront vous être proposés. Lors des mammographies de dépistage, il est important que vous indiquiez au personnel infirmier/professionnel de santé réalisant la radiographie que vous utilisez un THS car ce traitement peut augmenter la densité de vos seins, ce qui peut affecter les résultats de la mammographie. Lorsque la densité du sein est augmentée, la mammographie peut ne pas détecter toutes les grosseurs. Cancer ovarien Le cancer de l’ovaire est rare (beaucoup plus rare que le cancer du sein). L’utilisation d’un THS par estrogènes seuls ou par une combinaison d’estrogènes et de progestatifs a été associée à une légère augmentation du risque de cancer ovarien. Le risque de cancer ovarien varie en fonction de l’âge. Par exemple, chez les femmes âgées entre 50 et 54 ans qui ne prennent pas de THS, un diagnostic de cancer ovarien sera posé chez 2 femmes sur 2 000 en moyenne sur une période de 5 ans. Chez les femmes ayant pris un THS pendant 5 ans, il y aura environ 3 cas sur 2 000 utilisatrices (soit environ un cas supplémentaire). Effet du THS sur le cœur et la circulation sanguine Caillots sanguins dans une veine (thromboembolie veineuse) Le risque de caillots sanguins dans les veines est multiplié par environ 1,3 à 3 chez les utilisatrices de THS par rapport aux non-utilisatrices, en particulier au cours de la première année de traitement. Les caillots sanguins peuvent être graves et si l’un d’entre eux atteint les poumons, il peut provoquer une douleur dans la poitrine, un essoufflement, un évanouissement ou même la mort. Vous avez plus de risques d’avoir un caillot sanguin dans vos veines si vous êtes âgée ou si vous êtes dans l’une des situations suivantes. Informez votre médecin si vous êtes dans l’une des situations suivantes : · vous ne pouvez pas marcher pendant une longue période à cause d’une opération chirurgicale majeure, d’une blessure ou d’une maladie (voir rubrique 3 « Si vous devez subir une chirurgie ») · vous êtes en surpoids sévère (IMC > 30 kg/m²) · vous avez un problème de coagulation nécessitant un traitement à long terme avec un médicament destiné à la prévention des caillots sanguins · l’un de vos proches a déjà eu un caillot sanguin dans une jambe, un poumon ou un autre organe · vous avez un lupus érythémateux disséminé (LED) · vous avez un cancer. Concernant les symptômes d’un caillot sanguin, voir « Arrêtez de prendre KLIOGEST et consultez immédiatement un médecin ». Comparaison Chez les femmes âgées d’une cinquantaine d’années et ne prenant pas de THS, on estime que sur une période de 5 ans, en moyenne 4 à 7 pour 1 000 pourraient avoir un caillot sanguin dans une veine. Chez les femmes âgées d’une cinquantaine d’années et prenant un THS estroprogestatif depuis 5 ans, il y aura 9 à 12 cas pour 1 000 utilisatrices (c’est-à-dire 5 cas supplémentaires). Maladie cardiaque (crise cardiaque) Il n’a pas été mis en évidence qu’un THS puisse prévenir les crises cardiaques. Les femmes de plus de 60 ans utilisant un THS estroprogestatif ont un risque légèrement augmenté de développer une maladie cardiaque par rapport aux non-utilisatrices de THS. Accident vasculaire cérébral (AVC) Chez les utilisatrices d’un THS, le risque d’accident vasculaire cérébral est augmenté d’environ 1,5 fois par rapport aux non-utilisatrices. Le nombre de cas supplémentaires d’accident vasculaire cérébral dû à l’utilisation d’un THS augmente avec l’âge. Comparaison Chez les femmes âgées d’une cinquantaine d’années et ne prenant pas de THS, on estime qu’environ 8 pour 1 000 pourraient avoir un accident vasculaire cérébral sur une période de 5 ans. Chez les femmes âgées d’une cinquantaine d’années et prenant un THS, il y aura 11 cas pour 1 000 utilisatrices sur une période de 5 ans (c’est-à-dire 3 cas supplémentaires). Autres maladies Le THS ne prévient pas la perte de mémoire. Le risque de perte de mémoire pourrait être augmenté chez les femmes qui débutent un THS après 65 ans. Demandez conseil à votre médecin. Enfants et adolescents Sans objet. Autres médicaments et KLIOGEST, comprimé pelliculé Certains médicaments peuvent interagir avec l’effet de KLIOGEST et entraîner des saignements irréguliers. Cela concerne les médicaments suivants : · Médicaments pour le traitement de l’ épilepsie (comme le phénobarbital, la phénytoïne et la carbamazépine) · Médicaments pour le traitement de la tuberculose (comme la rifampicine et la rifabutine) · Médicaments pour le traitement de l’ infection au VIH (comme la névirapine, l’éfavirenz, le ritonavir et le nelfinavir) · Médicaments pour le traitement de l’ hépatite C (comme le télaprévir) · Préparations à base de plantes contenant du millepertuis ( Hypericum perforatum ). D’autres médicaments peuvent augmenter les effets de KLIOGEST : · Médicaments contenant du kétoconazole (fongicide). KLIOGEST peut avoir un effet sur un traitement concomitant avec de la ciclosporine. Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance, un médicament à base de plantes ou tout autre produit naturel. Analyses du sang Si vous devez subir un examen sanguin, dites à votre médecin ou au personnel du laboratoire que vous prenez KLIOGEST car ce médicament peut modifier les résultats de certaines analyses. KLIOGEST, comprimé pelliculé avec des aliments et boissons Les comprimés peuvent être pris avec ou sans aliments et boissons. Grossesse et allaitement Grossesse : KLIOGEST est indiqué uniquement chez les femmes ménopausées. Si vous découvrez que vous êtes enceinte, arrêtez de prendre KLIOGEST et contactez votre médecin. Allaitement : vous ne devez pas prendre KLIOGEST si vous allaitez. Conduite de véhicules et utilisation de machines KLIOGEST n’a pas d’effet connu sur la capacité à conduire des véhicules ou à utiliser des machines. KLIOGEST, comprimé pelliculé contient du lactose monohydraté Si vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre KLIOGEST. 3. COMMENT PRENDRE KLIOGEST, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Prenez un comprimé par jour, de préférence à la même heure chaque jour . Prenez le comprimé avec un verre d’eau. Prenez un comprimé par jour sans interruption. Après avoir utilisé les 28 comprimés du distributeur journalier, enchaînez directement avec un autre distributeur. Pour plus d’informations sur l’utilisation du distributeur journalier, voir les instructions d’utilisation à la fin de cette notice. Vous pouvez débuter le traitement par KLIOGEST n’importe quel jour selon votre convenance. Cependant, si vous passez d’un autre THS avec lequel vous aviez des saignements mensuels à KLIOGEST, commencez votre traitement dès la fin de vos saignements. Votre médecin doit vous prescrire la plus faible dose avec la durée la plus courte possible qui permettra de soulager vos symptômes. Contactez votre médecin si vous pensez que la dose est trop forte ou trop faible. Si vous avez pris plus de KLIOGEST, comprimé pelliculé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Une prise plus importante d’estrogènes que celle prescrite par votre médecin peut provoquer une tension mammaire, des nausées, des vomissements et/ou des saignements gynécologiques irréguliers (métrorragies). Une prise de progestérone plus importante que celle prescrite par votre médecin peut entraîner une humeur dépressive, de la fatigue, des boutons sur le visage (acné) et une croissance excessive des poils du corps ou visage (hirsutisme). Si vous oubliez de prendre KLIOGEST, comprimé pelliculé Si l'oubli d'un comprimé est constaté dans les 12 heures qui suivent l’heure habituelle de la prise, prenez immédiatement le comprimé oublié. Si plus de 12 heures se sont écoulées, poursuivez le traitement normalement en prenant le comprimé suivant le lendemain au moment habituel. Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. L’oubli d’une dose peut favoriser la survenue de saignements ou de gouttes de sang (spottings) si vous avez toujours votre utérus. Si vous arrêtez de prendre KLIOGEST, comprimé pelliculé Si vous souhaitez arrêter de prendre KLIOGEST, contactez d’abord votre médecin. Votre médecin vous expliquera les effets liés à l’arrêt du traitement et pourra discuter des alternatives avec vous. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous devez subir une chirurgie Si vous devez vous faire opérer, indiquez au chirurgien que vous prenez KLIOGEST. Vous pourriez avoir besoin d’arrêter la prise de KLIOGEST 4 à 6 semaines environ avant l’opération afin de réduire le risque de caillot sanguin (voir rubrique 2 « Caillots sanguins dans une veine (thromboembolie veineuse) »). Demandez à votre médecin à partir de quand vous pourrez reprendre KLIOGEST. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les maladies suivantes sont rapportées plus fréquemment chez les femmes utilisant un THS par rapport aux femmes n’en utilisant pas : · cancer du sein · développement anormal ou cancer de la paroi de l’utérus (hyperplasie endométriale ou cancer de l’endomètre) · cancer ovarien · caillots sanguins dans les veines des jambes ou des poumons (thromboembolie veineuse) · maladie cardiovasculaire · accident vasculaire cérébral · possible perte de mémoire, si le traitement est débuté après 65 ans. Pour plus d’informations sur ces effets indésirables, voir rubrique 2 « Quelles sont les informations à connaître avant de prendre KLIOGEST, comprimé pelliculé ? ». Hypersensibilité/réactions allergiques (effet indésirable peu fréquent – survient chez 1 à 10 utilisatrices sur 1 000) : même si cet effet est peu fréquent, des réactions d’hypersensibilité ou des réactions allergiques peuvent survenir. Les signes d’hypersensibilité ou de réaction allergique peuvent inclure un ou plusieurs des symptômes suivants : urticaire, démangeaison, gonflement, difficultés pour respirer, pression artérielle faible (pâleur et froideur de la peau, rythme cardiaque accéléré), vertiges, sueurs, qui pourraient être les signes d’un choc ou d’une réaction anaphylactique. Si l’un de ces symptômes survient, arrêtez de prendre KLIOGEST et consultez immédiatement un médecin. Effets indésirables très fréquents (survient chez plus d’1 utilisatrice sur 10) · Douleur ou tension dans les seins · Saignement vaginal. Effets indésirables fréquents (survient chez 1 à 10 utilisatrices sur 100) · Maux de tête · Prise de poids causée par une rétention d’eau · Inflammation vaginale · Migraine ou aggravation d’une migraine existante · Mycose vaginale · Dépression ou aggravation d’une dépression existante · Nausées · Douleur, gonflement ou gêne abdominale · Grossissement ou gonflement des seins (œdème des seins) · Douleur dans le dos · Douleur dans les jambes · Apparition, réapparition ou aggravation d’un fibrome utérin (tumeur bénigne de l’utérus) · Gonflement des bras et des jambes (œdème périphérique) · Prise de poids. Effets indésirables peu fréquents (survient chez 1 à 10 utilisatrices sur 1 000) · Ballonnement ou flatulence · Acné · Chute de cheveux (alopécie) · Pilosité anormale (type masculin) · Démangeaisons ou urticaire · Inflammation d’une veine (thrombophlébite superficielle) · Inefficacité du médicament · Réaction allergique · Nervosité. Effets indésirables rares (survient chez 1 à 10 utilisatrices sur 10 000) Caillot dans les vaisseaux sanguins des jambes ou des poumons (thrombose veineuse profonde, embolie pulmonaire). Effets indésirables très rares (survient chez moins de 1 utilisatrice sur 10 000) · Cancer de la paroi de l’utérus (cancer de l’endomètre) · Développement excessif de la muqueuse utérine (hyperplasie endométriale) · Augmentation de la pression artérielle ou aggravation d’une pression artérielle élevée · Apparition, réapparition ou aggravation de maladie de la vésicule biliaire ou de calculs biliaires · Sécrétion excessive de sébum, éruption cutanée · Œdème aigu ou récurrent (œdème angioneurotique) · Insomnie, vertige, anxiété · Modification du désir sexuel · Troubles visuels · Perte de poids · Vomissements · Brûlures d’estomac · Démangeaison génitale et vaginale · Crise cardiaque et accident vasculaire cérébral. Autres effets indésirables des THS combinés Les effets indésirables suivants ont été rapportés avec d’autres THS : · Troubles cutanés divers : o décoloration de la peau, en particulier au niveau du visage et du cou, connue sous le terme de « masque de grossesse » (chloasma), o nodules cutanés rouges et douloureux (érythème noueux), o éruption cutanée avec rougeurs ou lésions en forme de bulle (érythème polymorphe) o coloration ou tâches rouges ou violettes de la peau et/ou des muqueuses (purpura), · Sécheresse des yeux · Modification de la composition des larmes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER KLIOGEST, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et sur l’emballage extérieur après « EXP ». La date de péremption fait référence au dernier jour de ce mois. À conserver à une température ne dépassant pas 25°C. Ne pas mettre au réfrigérateur. Conserver le distributeur journalier dans l’emballage extérieur, à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient KLIOGEST, comprimé pelliculé · Les substances actives sont : Estradiol (sous forme d’estradiol hémihydraté)......................................................................... 2 mg Acétate de noréthistérone........................................................................................................ 1 mg · Les autres composants sont : lactose monohydraté, amidon de maïs, hydroxypropylcellulose, talc et stéarate de magnésium · Le pelliculage blanc contient : hypromellose, triacétine et talc. Qu’est-ce que KLIOGEST, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés pelliculés de KLIOGEST sont blancs et ronds, d’un diamètre de 6 mm. Les comprimés sont gravés NOVO 281. Présentations disponibles : · 1 distributeur journalier de 28 comprimés pelliculés. · 3 distributeurs journaliers de 28 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché NOVO NORDISK 10-12 COURS MICHELET 92800 PUTEAUX FRANCE Exploitant de l’autorisation de mise sur le marché NOVO NORDISK 10-12 COURS MICHELET 92800 PUTEAUX FRANCE Fabricant NOVO NORDISK A/S NOVO ALLÉ DK-2880 BAGSVÆRD DANEMARK Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : { MM/AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}