{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106132",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62562380&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé Ezétimibe/Simvastatine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé ? 3. Comment prendre EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : C10BA02 EZETIMIBE/SIMVASTATINE EG est un médicament utilisé pour diminuer les taux de cholestérol total, de « mauvais » cholestérol (LDL-cholestérol) et les substances grasses appelées triglycérides dans le sang. De plus, EZETIMIBE/SIMVASTATINE EG augmente le taux de « bon » cholestérol (HDL-cholestérol). Les substances actives d’EZETIMIBE/SIMVASTATINE EG sont l’ézétimibe et la simvastatine. EZETIMIBE/SIMVASTATINE EG agit pour réduire votre cholestérol de deux façons. La substance active ézétimibe réduit le cholestérol absorbé par votre tube digestif. La substance active simvastatine qui appartient à la classe des « statines » inhibe la production de cholestérol fabriqué par votre organisme. Le cholestérol est une des nombreuses substances grasses trouvées dans le système sanguin. Votre cholestérol total est composé principalement de cholestérol LDL et de cholestérol HDL. Le LDL cholestérol est souvent appelé le « mauvais » cholestérol parce qu'il peut s’agglomérer sur les parois de vos artères en formant une plaque. Finalement, la création de cette plaque peut mener à un rétrécissement des artères. Ce rétrécissement peut ralentir ou bloquer le flux sanguin vers les organes vitaux comme le cœur et le cerveau. Ce blocage du flux sanguin peut entrainer une crise cardiaque ou une attaque cérébrale. Le HDL cholestérol est souvent appelé le « bon » cholestérol parce qu'il aide à empêcher le mauvais cholestérol de s’agglomérer dans les artères et protège contre les maladies cardiaques. Les triglycérides sont une autre forme de graisse dans votre sang qui peuvent augmenter votre risque de maladie cardiaque. EZETIMIBE/SIMVASTATINE EG est utilisé chez les patients dont les taux de cholestérol ne peuvent être contrôlés par le régime seul. Vous devez continuer le régime hypocholestérolémiant lorsque vous prenez ce médicament. EZETIMIBE/SIMVASTATINE EG est utilisé en complément d’un régime hypocholestérolémiant, si vous avez : · un taux élevé de cholestérol dans votre sang (hypercholestérolémie primaire [familiale hétérozygote et non-familiale]) ou des taux élevés de graisse dans votre sang (dyslipidémie mixte): o qui ne sont pas contrôlés de façon appropriée par une statine seule, o pour lequel vous avez déjà été traité par l’association d’une statine et d’ézétimibe pris séparément, · une maladie héréditaire (hypercholestérolémie familiale homozygote) qui augmente le taux de cholestérol sanguin. Vous pouvez également recevoir un autre traitement. · une maladie cardiaque, EZETIMIBE/SIMVASTATINE EG réduit le risque de crise cardiaque, d'accident vasculaire cérébral, d’intervention chirurgicale pour augmenter le flux sanguin cardiaque ou d'hospitalisation pour des douleurs thoraciques. EZETIMIBE/SIMVASTATINE EG ne contribue pas à vous faire perdre du poids. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé ? Ne prenez jamais EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé : · si vous êtes allergique (hypersensible) à l’ézétimibe, à la simvastatine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous présentez des troubles hépatiques, · si vous êtes enceinte ou si vous allaitez, · si vous prenez un (des) médicament(s) avec un ou plus d'un des principes actifs suivants : o de l’itraconazole, du kétoconazole, du posaconazole ou du voriconazole (utilisés dans le traitement de certaines infections fongiques), o de l’érythromycine, de la clarithromycine ou de la télithromycine (utilisés dans le traitement des infections), o des inhibiteurs de protéase du VIH tels qu’indinavir, nelfinavir, ritonavir, et saquinavir (inhibiteurs de protéase du VIH utilisés dans le traitement des infections par le VIH), o du bocéprévir ou du télaprévir (utilisés dans le traitement des infections induites par le virus de l'hépatite C) o de la néfazodone (utilisée dans le traitement de la dépression), o cobicistat o du gemfibrozil (utilisé pour baisser le cholestérol), o de la ciclosporine (souvent utilisé chez les patients transplantés), o du danazol (une hormone de synthèse, utilisée pour traiter l'endométriose, lorsque la muqueuse utérine se développe à l’extérieur de l’utérus). · si vous prenez ou avez pris, dans les 7 derniers jours, ou si on vous a administré un médicament appelé acide fusidique (utilisé pour traiter les infections bactériennes) · Ne dépassez pas la dose d’EZETIMIBE/SIMVASTATINE EG 10 mg/40 mg si vous prenez du lomitapide (utilisé pour traiter une maladie génétique grave et rare, liée au cholestérol). Demandez à votre médecin si vous n'êtes pas certain que votre médicament soit listé ci-dessus. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre EZETIMIBE/SIMVASTATINE EG si vous : · avez un problème de santé, quel qu’il soit, dont des allergies ; · consommez d’importantes quantités d’alcool, ou si vous avez eu une maladie hépatique EZETIMIBE/SIMVASTATINE EG peut ne pas être bon pour vous ; · devez subir une opération. Vous devrez peut-être arrêter EZETIMIBE/SIMVASTATINE EG pendant une courte période ; · êtes asiatique, parce qu’un dosage différent peut être adapté à votre cas. Votre médecin doit vous prescrire un bilan sanguin hépatique avant de commencer le traitement par EZETIMIBE/SIMVASTATINE EG. Ceci afin de vérifier si votre foie fonctionne bien. Votre médecin vous fera faire également des tests hépatiques pour vérifier le bon fonctionnement de votre foie après la prise d’EZETIMIBE/SIMVASTATINE EG. Pendant votre traitement par ce médicament, si vous avez du diabète ou si vous êtes à risque d'en développer un, votre médecin vous surveillera attentivement. Vous êtes à risque de développer un diabète si vous avez des taux de sucre ou de graisse sanguins élevés, si vous êtes en surcharge pondérale ou si vous êtes hypertendu. Informez votre médecin si vous avez une maladie pulmonaire grave. L’association d’EZETIMIBE/SIMVASTATINE EG avec les fibrates (médicaments qui réduisent le cholestérol) doit être évitée car aucune étude de l’efficacité et de la sécurité d’emploi d’EZETIMIBE/SIMVASTATINE EG avec les fibrates n’a été effectuée. Consultez votre médecin immédiatement si vous ressentez des douleurs musculaires, crampes ou faiblesses musculaires inexpliquées. Ceci car en de rares occasions, les problèmes musculaires peuvent être graves, c’est le cas des atteintes musculaires entraînant des lésions rénales, et de très rares décès sont survenus. Prévenez également votre médecin ou votre pharmacien si vous avez une faiblesse musculaire constante. Des examens complémentaires et un traitement peuvent être nécessaires pour la diagnostiquer et la traiter. Le risque d’atteinte musculaire est plus important avec des doses élevées d’EZETIMIBE/ SIMVASTATINE EG, particulièrement avec la dose 10/80 mg. Le risque d'atteinte musculaire est aussi plus élevé chez certains patients. Consultez votre médecin si l’un de ces éléments vous concerne : · vous avez des problèmes rénaux, · vous avez problèmes de thyroïde, · vous avez 65 ans ou plus, · vous êtes une femme, · vous avez déjà eu des problèmes musculaires pendant un traitement sous médicaments anticholestérol appelés « statines » (comme simvastatine, atorvastatine, et rosuvastatine) ou fibrates (comme gemfibrozil et bézafibrate), · vous ou un membre proche de votre famille a un trouble musculaire héréditaire. Enfants et adolescents EZETIMIBE/SIMVASTATINE EG n’est pas recommandé chez l’enfant de moins de 10 ans. Autres médicaments et EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament contenant l’un des substances actives suivantes. En effet, la prise d’EZETIMIBE/SIMVASTATINE EG avec l’un des médicaments suivants peut augmenter le risque de problèmes musculaires (certains d’entre eux ont déjà été listés dans la rubrique « Ne prenez jamais EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé »). · si vous avez besoin de prendre de l’acide fusidique pour traiter une infection bactérienne, vous devrez arrêter d’utiliser ce médicament, de façon temporaire. Votre médecin vous dira quand vous pourrez reprendre votre traitement par EZETIMIBE/SIMVASTATINE EG. Prendre EZETIMIBE/SIMVASTATINE EG avec de l’acide fusidique peut entraîner, dans de rares cas, une faiblesse, une sensibilité ou une douleur musculaire (rhabdomyolyse). Pour plus d’informations concernant la rhabdomyolyse, se reporter à la rubrique 4 de cette notice. · ciclosporine (souvent utilisée chez les patients transplantés), · danazol (une hormone de synthèse utilisée pour traiter l’endométriose, lorsque la muqueuse utérine se développe à l’extérieur de l’utérus), · médicaments avec une substance active telle qu’itraconazole, kétoconazole, fluconazole, posaconazole ou voriconazole (utilisés pour traiter les infections fongiques), · fibrates avec des substances actives telles que gemfibrozil et bézafibrate (utilisés pour diminuer le cholestérol), · érythromycine, clarithromycine ou télithromycine (utilisés pour traiter les infections bactériennes), · inhibiteurs de protéase du VIH tels qu’indinavir, nelfinavir, ritonavir et saquinavir (utilisés pour traiter le SIDA), · agent antiviraux contre l’hépatite C tels que bocéprévir, télaprévir, elbasvir ou grazoprevir (utilisés pour traiter les infections induites par le virus de l'hépatite C), · néfazodone (utilisée dans le traitement de la dépression), · médicament contenant la substance active appelée cobicistat, · amiodarone (utilisée pour traiter un rythme cardiaque irrégulier), · vérapamil, diltiazem, ou amlodipine (utilisés pour traiter l’hypertension artérielle, les douleurs thoraciques associées à une maladie cardiaque ou d’autres troubles cardiaques), · lomitapide (utilisé pour traiter une maladie génétique grave et rare, liée au cholestérol), · daptomycine (un médicament utilisé pour traiter les infections compliquées de la peau et des structures cutanées, ainsi que la bactériémie). Il est possible que les effets secondaires musculaires soient plus élevés en cas de prise de ce médicament pendant le traitement par la simvastatine (tel que EZETIMIBE/SIMVASTATINE EG). Votre médecin pourra décider d’interrompre le traitement par EZETIMIBE/SIMVASTATINE EG pendant un certain temps, · niacine ou acide nicotinique à doses importantes (1 gramme ou plus par jour) (également utilisés pour baisser le cholestérol), · colchicine (utilisée dans le traitement de la goutte). Si vous prenez ou avez pris récemment un autre médicament, y compris un des médicaments listés ci-dessus ou obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. En particulier informez votre médecin si vous prenez l’un des médicaments suivants : · des médicaments avec une substance active pour éviter la formation de caillots sanguins, tels que warfarine, fluindione, phenprocoumone ou acénocoumarol (anticoagulants), · cholestyramine (également utilisé pour baisser le cholestérol), car il diminue l’efficacité d’EZETIMIBE/SIMVASTATINE EG, · fénofibrate (également utilisé pour baisser le cholestérol), · rifampicine (utilisé pour traiter la tuberculose). Vous devez également avertir le médecin qui vous prescrit un nouveau médicament que vous prenez EZETIMIBE/SIMVASTATINE EG. EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé avec des aliments et boissons Le jus de pamplemousse contient une ou plusieurs substances qui altèrent le métabolisme de certains médicaments y compris EZETIMIBE/SIMVASTATINE EG. La consommation de jus de pamplemousse doit être évitée car elle peut augmenter le risque de problèmes musculaires. Grossesse et allaitement Vous ne devez pas prendre EZETIMIBE/SIMVASTATINE EG si vous êtes enceinte, si vous pensez l’être ou si vous envisagez de l’être. Si vous découvrez que vous êtes enceinte pendant un traitement avec EZETIMIBE/SIMVASTATINE EG, arrêtez-le immédiatement et informez en votre médecin. Ne prenez pas EZETIMIBE/SIMVASTATINE EG si vous allaitez, car on ne sait pas si le médicament est secrété dans le lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Aucun effet sur l’aptitude à conduire des véhicules ou à utiliser des machines n’est attendu avec EZETIMIBE/SIMVASTATINE EG. Il est à noter que des cas d’étourdissements ont cependant été observés chez les patients traités. EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé contient du lactose et du sodium Les comprimés d’EZETIMIBE/SIMVASTATINE EG contiennent un sucre appelé lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient 2,247 mg de sodium (moins de 1 mmol de sodium (23 mg)) par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé ? Votre médecin déterminera la posologie en fonction de votre traitement actuel tout en tenant compte de votre bilan de risque personnel. Les comprimés ne sont pas sécables et ne doivent pas être divisés. Veuillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Vous devez suivre un régime hypocholestérolémiant avant de débuter le traitement par EZETIMIBE/SIMVASTATINE EG. · Vous devez le poursuivre pendant toute la durée du traitement avec EZETIMIBE/SIMVASTATINE EG. Adultes : la dose est de 1 comprimé une fois par jour par voie orale. Adolescents (âgés de 10 à 17 ans) : la dose est de 1 comprimé une fois par jour par voie orale (une posologie de 10 mg/40 mg une fois par jour ne doit pas être dépassée). Le dosage de 10 mg/80 mg n'est recommandée que chez les patients présentant des taux très élevés de cholestérol associés à un risque élevé de problèmes cardiaques qui n'ont pas atteint le taux de cholestérol souhaité à de faibles posologies. Si la dose optimale ne peut être atteinte à l’aide d’EZETIMIBE/SIMVASTATINE EG, votre médecin pourra vous prescrire d’autres comprimés contenant l’association ézétimibe/simvastatine. Prenez EZETIMIBE/SIMVASTATINE EG le soir. Vous pouvez le prendre pendant ou en dehors des repas. Si EZETIMIBE/SIMVASTATINE EG vous est prescrit en association avec d’autres médicaments pour baisser le cholestérol contenant la substance active cholestyramine ou un autre chélateur des acides biliaires, vous devez impérativement prendre EZETIMIBE/SIMVASTATINE EG soit 2 heures avant, soit 4 heures après chélateur des acides biliaires. Si vous avez pris plus d’EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Continuez votre traitement le lendemain selon le schéma posologique initialement prescrit par votre médecin. Si vous arrêtez de prendre EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé : Informez votre médecin ou votre pharmacien car votre taux de cholestérol pourrait augmenter de nouveau. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde (voir rubrique 2). Les effets indésirables fréquents suivants ont été rapportés (pouvant affecter jusqu‘à 1 personne sur 10) : · douleurs musculaires, · élévation de certains tests de laboratoire sanguins hépatiques (transaminases) et/ou de la fonction musculaire (CPK). Les effets indésirables peu fréquents suivants ont été rapportés (pouvant affecter jusqu’à 1 personne sur 100) : · élévations de certains tests sanguins hépatiques fonctionnels ; élévations de l'acide urique dans le sang ; élévations du temps de coagulation ; protéine dans les urines ; perte de poids, · étourdissements ; maux de têtes ; sensations de fourmillement, · douleurs abdominales ; indigestion ; flatulence ; nausées ; vomissements ; ballonement abdominal ; diarrhée ; sécheresse buccale ; brûlures d'estomac, · éruption cutanée ; démangeaisons ; urticaire, · douleur articulaire ; douleur musculaire ; sensibilité musculaire ; faiblesse ou crampes ; douleur du cou ; douleurs dans les bras ou les jambes ; douleur du dos, · fatigue ou faiblesse inhabituelle ; sensation de fatigue ; douleur à la poitrine ; gonflement particulièrement des mains et des pieds, · sommeil agité ; trouble du sommeil. De plus les effets indésirables suivants ont été rapportés chez des personnes prenant soit l’association ézétimibe/simvastatine, soit des médicaments contenant la substance active ézétimibe ou simvastatine : · taux bas des globules rouges (anémie) ; diminution du nombre de cellules sanguines pouvant occasionner des bleus ou des saignements (thrombocytopénie), · engourdissement ou faiblesse des bras et des jambes ; mauvaise mémoire, perte de mémoire, confusion, · problèmes respiratoires dont toux persistante et/ou essoufflement ou fièvre, · constipation, · inflammation du pancréas souvent avec des douleurs abdominales sévères, · inflammation du foie avec les symptômes suivants : coloration jaune de la peau et des yeux, démangeaisons, urines foncées ou selles décolorées, sensation d'être fatigué(e) ou faible, perte de l'appétit, calculs biliaires ou inflammation de la vésicule biliaire (pouvant causer des douleurs abdominales, nausées, vomissements), · perte de cheveux ; éruption de plaques rouges ou en relief, parfois disposées \"en cocarde\" (érythème polymorphe), · vision floue et troubles visuels (pouvant affecter jusqu'à 1 personne sur 1 000) · éruption cutanée ou plaies de la bouche (éruptions lichénoïdes induites par le médicament) (pouvant affecter jusqu'à 1 personne sur 10 000) · réactions d'hypersensibilité incluant les réactions suivantes : hypersensibilité (réactions allergiques incluant gonflement du visage, de la langue et de la gorge qui peuvent provoquer des difficultés à respirer et nécessiter un traitement immédiat (angio-œdème)), douleur ou inflammation des articulations, inflammation des vaisseaux sanguins, bleus inhabituel, éruptions cutanées et gonflement, urticaire, sensibilité au soleil, fièvre, bouffées de chaleur, souffle court et sensation de malaise, syndrome lupique (incluant éruptions cutanées, troubles des articulations, et effets sur les globules blancs), très rarement réactions allergiques graves qui peuvent entrainer des difficultés respiratoires ou étourdissements (anaphylaxie). · douleur musculaire, sensibilité, faiblesse ou crampes ; atteintes musculaires, rupture musculaire (pouvant affecter jusqu'à 1 personne sur 10 000), problèmes de tendons, parfois compliqués par une rupture du tendon, · gynécomastie (hypertrophie mammaire chez les hommes) (pouvant affecter jusqu'à 1 personne sur 10 000) · diminution de l'appétit, · bouffées de chaleur ; hypertension artérielle, · douleur, · dysfonctionnement érectile, · dépression, · altération de certains tests de laboratoire sanguins hépatiques fonctionnels. Autres effets indésirables possibles, rapportés avec certaines statines : · troubles du sommeil dont cauchemars, · problèmes sexuels, · diabète. Surtout si vous avez des taux de sucre ou de graisse sanguins élevés, si vous êtes en surcharge pondérale ou si vous êtes hypertendu. Votre médecin vous surveillera pendant la durée de votre traitement. · douleur, sensibilité ou faiblesse musculaires persistantes qui peuvent ne pas disparaitre après l'arrêt d’EZETIMIBE/SIMVASTATINE EG (fréquence indéterminée) Contactez immédiatement votre médecin si vous ressentez des douleurs musculaires inexpliquées, une sensibilité musculaire douloureuse ou une faiblesse musculaire. Ceci car, les problèmes musculaires peuvent être graves dans certains cas, c’est le cas des atteintes musculaires entraînant des lésions rénales, et de très rares décès sont survenus. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois . A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé · Les substances actives sont : Ezétimibe......................................................................................................................... 10 mg Simvastatine.................................................................................................................... 20 mg Pour un comprimé. · Les autres composants sont : Noyau du comprimé : lactose monohydraté, hypromellose, croscarmellose sodique, cellulose microcristalline, acide ascorbique, acide citrique anhydre, butylhydroxyanisole, gallate de propyle, stéarate de magnésium. Mélange de pigments : lactose monohydraté, oxyde de fer jaune (E172), oxyde de fer rouge (E172) et oxyde de fer noir (E172). Qu’est-ce que EZETIMIBE/SIMVASTATINE EG 10 mg/20 mg, comprimé et contenu de l’emballage extérieur Comprimés biconvexes, de 8 mm de diamètre, ronds, tachetés, brun clair, comportant la mention « 512 » sur une face. Plaquettes en OPA/ALU/PVC – Alu : Présentations : 14, 28, 30, 50, 90, 98 ou 100 comprimés. Flacon en PEHD avec bouchon en PP et gel de silice déshydratant : Présentation : 90, 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant BALKANPHARMA-DUPNITSA AD 3 SAMOKOVSKO SHOSSE STR., DUPNITZA 2600 BULGARIE OU STADA ARZNEIMITTEL AG STADASTRASSE 2 – 18 61118 BAD VILBEL ALLEMAGNE OU STADA ARZNEIMITTEL GMBH MUTHGASSE 36/2 1190 WIEN AUTRICHE OU CENTRAFARM SERVICES B.V. NIEUWE DONK 9 NL- 4879 AC ETTEN-LEUR PAYS BAS OU CLONMEL HEALTHCARE LTD. WATERFORD ROAD CLONMEL, CO. TIPPERARY IRLANDE OU SANICO N.V. VEEDIJK 59 2300 TURNHOUT BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}