{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103390",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69585499&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BISOPROLOL ZYDUS 10 mg, comprimé pelliculé Bisoprolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BISOPROLOL ZYDUS 10 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BISOPROLOL ZYDUS 10 mg, comprimé pelliculé ? 3. Comment prendre BISOPROLOL ZYDUS 10 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BISOPROLOL ZYDUS 10 mg, comprimé pelliculé? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BISOPROLOL ZYDUS 10 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Bêta-bloquants sélectifs - code ATC : C07AB07. La substance active de BISOPROLOL ZYDUS est le bisoprolol, qui appartient à la classe de médicaments appelés bêta-bloquants. Ces médicaments agissent en modifiant la réponse de l’organisme à certaines impulsions nerveuses, en particulier dans le cœur. Par ces effets, BISOPROLOL ZYDUS ralentit le rythme cardiaque et permet ainsi au cœur de pomper plus efficacement le sang. Cela diminue en même temps les besoins en sang et en oxygène du cœur. BISOPROLOL ZYDUS est indiqué dans : § le traitement de l'hypertension artérielle, § la prévention des crises d'angor d'effort (variété de crises d'angine de poitrine) 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BISOPROLOL ZYDUS 10 mg, comprimé pelliculé ? Ne prenez jamais BISOPROLOL ZYDUS : · si vous êtes allergique au bisoprolol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous souffrez d’asthme sévère, · si vous avez des troubles sévères de la circulation sanguine dans les membres (de type syndrome de Raynaud), pouvant provoquer des picotements dans les doigts ou les orteils ou les faire pâlir ou bleuir, · si vous avez une tumeur non traitée de la glande surrénale (tumeur appelée phéochromocytome), · si vous être atteint d’acidose métabolique, c’est-à-dire présence d’acide en excès dans le sang. Ne prenez jamais BISOPROLOL ZYDUS 10 mg comprimé pelliculé si vous présentez l’un des problèmes cardiaques suivants : · insuffisance cardiaque aiguë non contrôlée médicalement, · aggravation d’une insuffisance cardiaque nécessitant des injections intraveineuses de médicaments qui augmentent la force de contraction du cœur, · si vous avez eu un choc cardiogénique, grave trouble cardiaque aigu aboutissant à une chute de la pression artérielle et à une insuffisance de la circulation sanguine, · si vous souffrez de certaines affections cardiaques qui entraînent un rythme cardiaque très lent ou irrégulier (bloc auriculo-ventriculaire de 2ème ou 3ème degré, bloc sino-auriculaire, maladie du sinus), · si votre pression artérielle est basse, · si votre rythme cardiaque est lent. Avertissements et précautions Si vous présentez l’une des affections suivantes, indiquez-le à votre médecin avant de prendre BISOPROLOL ZYDUS; il/elle pourra décider des mesures de précaution particulières (par exemple, vous prescrire un traitement complémentaire ou réaliser des contrôles plus fréquents) : o diabète, o jeûne strict, o traitement de désensibilisation en cours (pour la prévention du rhume des foins par exemple), o certaines maladies du cœur comme les troubles du rythme cardiaque ou les douleurs thoraciques au repos (angor de Prinzmétal), o problèmes rénaux ou hépatiques, o troubles moins sévères de la circulation sanguine périphérique, o problèmes respiratoires chroniques ou asthme moins sévère, o antécédents d’affection cutanée squameuse (psoriasis), o tumeur de la glande surrénale (phéochromocytome), o troubles thyroïdiens. Par ailleurs, prévenez votre médecin si vous devez subir : o un traitement de désensibilisation (en prévention du rhume des foins par exemple), car BISOPROLOL ZYDUS peut augmenter les risques de réaction allergique ou amplifier la sévérité de ces réactions, o une anesthésie (dans le cadre d’une intervention chirurgicale par exemple), car BISOPROLOL ZYDUS peut avoir des effets sur la façon dont votre organisme réagit à cette situation. Consultez votre médecin si l’une des situations ci-dessus vous concerne, ou vous a concerné dans le passé Enfants et adolescents BISOPROLOL ZYDUS n’est pas recommandé chez les enfants ou les adolescents. Autres médicaments et BISOPROLOL ZYDUS Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez pas les médicaments suivants en même temps que BISOPROLOL ZYDUS sans avoir consulté spécifiquement votre médecin à ce sujet : § certains médicaments utilisés pour traiter l’hypertension, l’angor ou l’arythmie cardiaque (comme le vérapamil, le dilthiazem ou le bépridil) qui peuvent augmenter le risque de troubles du rythme cardiaque, § le fingolimod. Demander l’avis de votre médecin avant de prendre les médicaments suivants en même temps que BISOPROLOL ZYDUS : votre médecin pourra juger nécessaire de contrôler votre état de santé plus fréquemment : § certains médicaments utilisés pour traiter l’hypertension, tels que clonidine, méthyldopa, guanfacine, moxonodine, rilmenidine. Cependant, vous ne devez pas arrêter de prendre ces médicaments sans en avoir d’abord parlé à votre médecin, § certains médicaments utilisés pour traiter l’hypertension ou l’angine de poitrine (inhibiteurs calciques de la famille des dihydropyridines, de type félodipine et amlodipine), § certains médicaments utilisés pour traiter les irrégularités ou anomalies du rythme cardiaque (anti-arythmiques de classe III de type amiodarone), § anti-arythmique de classe I (tels que quinidine, disopyramide, lidocaïne, phénytoïne, flécaïnide, propafénone). Ces médicaments sont utilisés pour traiter les irrégularités ou les anomalies du rythme cardiaque, § les médicaments agissant sur le système nerveux qui sont utilisés pour stimuler les organes internes ou traiter le glaucome (parasympathomimétiques) ou qui sont administrés en urgence pour traiter les affections circulatoires sévères (sympathomimétiques), § les antidiabétiques, notamment l’insuline, § le baclofène, § la lidocaïne par voie intraveineuse, § les anesthésiques (lors d’interventions chirurgicales, par exemple), § la digitaline, utilisée pour traiter l’insuffisance cardiaque, § les anti-inflammatoires non stéroïdiens (AINS) utilisés pour traiter l’arthrite, les douleurs ou les inflammations (ibuprofène ou diclofénac par exemple), § tout médicament susceptible de faire baisser la tension artérielle, qu’il s’agisse d’un effet recherché ou indésirable (tels qu’antihypertenseurs, antidépresseurs tricycliques, phénothiazines). BISOPROLOL ZYDUS avec des aliments et boissons Sans objet. Grossesse et allaitement L’utilisation de BISOPROLOL ZYDUS pendant la grossesse pourrait nuire à l’enfant à naître. Prévenez votre médecin si vous êtes enceinte ou si vous prévoyez de l’être. Il avisera si vous pouvez prendre BISOPROLOL ZYDUS pendant votre grossesse. On ne sait pas si le bisoprolol passe dans le lait maternel. Il n’est donc pas recommandé de prendre ce traitement si vous allaitez. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament Conduite de véhicules et utilisation de machines La capacité à conduire un véhicule ou à utiliser des machines peut être altérée sous traitement par bisoprolol. Il convient d’être particulièrement attentif en début de traitement, en cas de modification de posologie ainsi qu’en cas de consommation d’alcool. BISOPROLOL ZYDUS contient Sans objet. 3. COMMENT PRENDRE BISOPROLOL ZYDUS 10 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie doit être adaptée individuellement. La dose habituelle pour les adultes est de un comprimé de BISOPROLOL ZYDUS 10 mg, une fois par jour. Dans les cas sévères, la dose peut être augmentée à 20 mg une fois par jour. Dans tous les cas, la posologie doit être adaptée individuellement et progressivement, en fonction notamment de la fréquence cardiaque et de la réponse au traitement. Durée du traitement Le traitement par BISOPROLOL ZYDUS est généralement un traitement au long cours. Utilisation chez les patients présentant une insuffisance hépatique et/ou rénale Aucune adaptation posologique n’est généralement nécessaire chez les patients présentant des troubles de la fonction hépatique ou rénale de sévérité légère à modérée. Chez les patients atteints d’insuffisance rénale sévère (clairance de la créatinine < 20 ml/min) et chez les patients présentant des troubles sévères de la fonction hépatique, la dose maximale est de 10 mg par jour. Utilisation chez les personnes âgées Le traitement doit être initié avec des faibles doses (5 mg) et sous surveillance étroite. Utilisation chez les enfants En l’absence d’étude sur les effets du bisoprolol chez l’enfant, l’utilisation de BISOPROLOL ZYDUS 10 mg comprimé pelliculé n’est donc pas recommandée dans ce groupe d’âge. Mode d’administration Les comprimés doivent être pris le matin avec un peu d’eau, avant, pendant ou après le petit-déjeuner. Ils ne doivent pas être mâchés ou écrasés. Si vous avez pris plus de BISOPROLOL ZYDUS que vous n’auriez dû Si vous avez accidentellement pris plus que la dose prescrite, contacter immédiatement votre médecin ou votre pharmacien. Présentez cette notice et les comprimés qu’il vous reste à l’équipe médicale afin qu’elle puisse évaluer exactement ce que vous avez pris. Les symptômes d’un surdosage peuvent inclure des vertiges, des étourdissements, de la fatigue, des difficultés respiratoires et/ou des sifflements respiratoires. Il est également possible que la fréquence cardiaque et la pression artérielle soient diminuées, que le cœur ait une activité insuffisante, et que le taux de sucre dans le sang soit diminué (ce qui peut provoquer une sensation de faim, une transpiration excessive et des palpitations). Si vous oubliez de prendre BISOPROLOL ZYDUS Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez la dose habituelle le matin suivant. Si vous arrêtez de prendre BISOPROLOL ZYDUS N’arrêtez jamais le traitement par BISOPROLOL ZYDUS sans l’avis de votre médecin, car votre maladie pourrait s’aggraver. Chez les patients présentant une cardiopathie ischémique en particulier, le traitement ne doit pas être arrêté brusquement. Si vous devez arrêter le traitement, votre médecin vous recommandera généralement de réduire la dose progressivement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ces effets indésirables sont présentés ci-dessous en fonction de leur fréquence : Fréquent (affectant plus de 1 personne sur 100 mais moins de 1 personne sur 10) : o tension artérielle basse (hypotension), o troubles gastriques ou intestinaux tels que nausées, vomissements, diarrhée, constipation, o fatigue, sensations vertigineuses, maux de tête : ces effets symptômes surviennent principalement en début de traitement, sont habituellement légers et disparaissent en 1 à 2 semaines, o sensation de refroidissement ou d’engourdissement des extrémités (par exemple les mains ou les pieds). Peu fréquent (affectant plus de 1 personne sur 1000 mais moins de 1 personne sur 100) : o ralentissement de la fréquence cardiaque (bradycardie), o aggravation de l’insuffisance cardiaque, o sensation de faiblesse, o troubles du sommeil, o dépression, o battements cardiaques irréguliers, o troubles respiratoires, bronchospasme chez les patients souffrant d’asthme ou ayant des antécédents de problèmes respiratoires, o faiblesse musculaire et crampes. Rare (affectant plus de 1 personne sur 10 000 mais moins de 1 personne sur 1000) : o cauchemars, o hallucinations, o perte de connaissance, o troubles de l’audition, o inflammation de la muqueuse tapissant l’intérieur du nez, à l’origine d’un écoulement et d’une irritation nasales, o réactions allergiques (démangeaisons, bouffées de chaleur, éruptions cutanées), o sécheresse des yeux due à une diminution de la sécrétion de larmes (ce qui peut être gênant si vous portez des lentilles de contact), o inflammation du foie (hépatite) provoquant des douleurs abdominales, une perte d’appétit et parfois une jaunisse (avec coloration jaune du blanc des yeux et de la peau, ainsi que la production d’urines foncées), o troubles de l’érection, o augmentation des taux de lipides sanguins (triglycérides) et des enzymes hépatiques. Très rare (affectant moins de 1 personne sur 10 000) : o démangeaison et rougeur de l’œil (conjonctivite), o apparition ou aggravation d’une éruption cutanée squameuse (psoriasis), éruption psoriasiforme, o chute des cheveux. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BISOPROLOL ZYDUS 10 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser BISOPROLOL ZYDUS 10 mg, comprimé pelliculé après la date de péremption mentionnée sur la boîte. La date d’expiration fait référence au dernier jour du mois. A conserver à une température ne dépassant pas +30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BISOPROLOL ZYDUS 10 mg, comprimé pelliculé · La substance active est : Hémifumarate de bisoprolol................................................................................................... 10 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : amidon de maïs, cellulose microcristalline, crospovidone, hydrogénophosphate de calcium anhydre, stéarate de magnésium, silice colloïdale anhydre. Pelliculage : hypromellose, dioxyde de titane (E171), macrogol 6000, diméticone, oxyde de fer jaune (E172), oxyde de fer rouge (E172). Qu’est-ce que BISOPROLOL ZYDUS 10 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé. Boîte de 28, 30, 50, 90 ou 100. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZYDUS FRANCE ZAC LES HAUTES PATURES PARC D’ACTIVITE DES PEUPLIERS 25 RUE DES PEUPLIERS 92000 NANTERRE Exploitant de l’autorisation de mise sur le marché ZYDUS FRANCE ZAC LES HAUTES PATURES PARC D’ACTIVITE DES PEUPLIERS 25 RUE DES PEUPLIERS 92000 NANTERRE Fabricant ROTTENDORF PHARMA GMBH OSTENFELDER STRAE 51-61 59320 ENNIGERLOH-ALLEMAGNE OU ELAIAPHARM 2881 ROUTE DES CRETES Z.I. LES BOUILLIDES 06560 VALBONNE – SOPHIA ANTIPOLIS OU ZYDUS FRANCE ZAC LES HAUTES PATURES PARC D’ACTIVITE DES PEUPLIERS 25 RUE DES PEUPLIERS 92000 NANTERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres L’ANSM réévaluera chaque année toute nouvelle information sur ce médicament et si nécessaire cette notice sera mise à jour. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France) :"
}