{
  "authors": [
    {
      "author": "Nina Korsaga-Somé"
    },
    {
      "author": " Patrice Tapsoba"
    },
    {
      "author": " Muriel Sidnoma Ouédraogo"
    },
    {
      "author": " Léopold BaowendsomIlboudo"
    },
    {
      "author": " Fatou Barro-Traoré"
    },
    {
      "author": " Pascal Niamba"
    },
    {
      "author": " Adama Traoré"
    }
  ],
  "doi": "10.11604/pamj.2015.21.299.7673",
  "publication_date": "2015-08-25",
  "id": "EN101326",
  "url": "https://www.panafrican-med-journal.com/content/article/21/299/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme de 51 ans, séropositive au Virus de l'Immunodéficience Humaine de type 2 (VIH2), et au virus de l'hépatite virale C, non traitée, était hospitalisée pour des décollements épidermiques nécrolytiques quasi-généralisés évoluant depuis deux semaines. L'examen notait un décollement épidermique nécrotique atteignant 98% de la surface corporelle, y compris le cuir chevelu, les paumes et les plantes sans intervalle de peau saine. Il n'y avait pas d'atteinte des muqueuses. L'état général était conservé. L'examen des autres appareils était sans particularité. Deux semaines avant le début de cette symptomatologie, la patiente présentait une dysphagie traitée en automédication par du Cotrimoxazole. Deux jours après cette prise médicamenteuse, apparaissaient des lésions micropapuleuses prurigineuses généralisées à tout le tégument. Pour traiter cette éruption, une solution de concentré de potasse (deux phalangettes et demie de potasse diluées dans 250 cl d'eau) était appliquée sur tout le tégument. Le lendemain de ce traitement traditionnel, apparaissait une hyperpigmentation de tout le tégument avec une accentuation du prurit et un décollement cutané généralisé les jours suivants. L'état général était conservé. Les explorations paracliniques montraient une anémie microcytaire normochrome à 7,7g/100ml, une hypokaliémie à 3,1 mEq/l, (N = 3,7 à 5,5), une augmentation des bicarbonates à 36,8 (N = 22 à 29) et une hypoprotidémie à 54 g/l (N = 65-80). Le taux de lymphocytes T CD4 s'élevait à 1503 cellules par microlitre. Des soins locaux faits de toilettes antiseptiques suivis de l'application d'émollients étaient administrés. L'évolution était marquée par une chute rapide des squames laissant des érosions très superficielles dès le 14 ème jour. La réépidermisation était totale sans séquelle après un mois de suivi. Le diagnostic d'une toxidermie à type d'exanthème maculo-papuleux au Cotrimoxazole, compliqué d'une dermite caustique à type de nécrolyse épidermique exogène à la solution d'hydroxyde de potassium était posé. Ce diagnostic était retenu devant les arguments anamnestiques, le bon état général, l'aspect très superficiel du décollement, l'absence d'atteintes muqueuses et la rapide réépidermisation."
}