{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107502",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61192750&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet Lactitol monohydraté Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 8 jours. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet ? 3. Comment prendre IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : A06AD12. LAXATIF OSMOTIQUE HYPOAMMONIÉMIANT (A : appareil digestif et métabolisme) Ce médicament est indiqué dans le traitement symptomatique de la constipation 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet? N’utilisez jamais IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une maladie de l’intestin ou du côlon, telles que rectocolite hémorragique, maladie de Crohn. · Si vous avez ou suspectez une occlusion ou une perforation intestinale · Si vous avez des douleurs abdominales (douleurs du ventre) de cause indéterminée · En cas de galactosémie, chez les nourrissons allaités et chez les jeunes enfants présentant une intolérance au fructose (maladie héréditaire rare). · En cas de désordre hydro-électrolytique préexistant. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MÉDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet . DANS LE CADRE DE LA CONSTIPATION PAS D’UTILISATION PROLONGÉE (SUPÉRIEURE À 8 JOURS) SANS AVIS MÉDICAL. Constipation occasionnelle Elle peut être liée à une modification récente du mode de vie (voyage par exemple). Le médicament peut être une aide en traitement court. Toute constipation récente inexpliquée par le changement du mode de vie, toute constipation accompagnée de douleurs, de fièvre, de gonflement du ventre doit faire demander l’avis du médecin. Constipation chronique (constipation de longue durée) Elle peut être liée à deux causes : · soit une maladie de l’intestin qui nécessite une prise en charge par le médecin · soit à un déséquilibre de la fonction intestinale dû aux habitudes alimentaires et au mode de vie. Le traitement comporte entre autre : · une augmentation des apports alimentaires en produits d’origine végétale (légumes verts, crudités, pain complet, fruits...) ; · une augmentation de la consommation d’eau et de jus de fruits · une augmentation des activités physiques (sport, marche….) · une rééducation du réflexe de défécation · parfois, l’adjonction de son à l’alimentation Enfants Chez l’enfant le traitement de la constipation est basé sur des mesures d’hygiène de vie et de diététique : notamment utilisation de la bonne quantité d’eau avec les poudres de lait infantiles, alimentation riche en produits d’origine végétale, adjonction de jus de fruits. AVANT TOUTE UTILISATION NE PAS HÉSITER À DEMANDER L’AVIS DE VOTRE MÉDECIN OU DE VOTRE PHARMACIEN. Précautions d’emploi L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, une intolérance au galactose, une galactosémie ou un syndrome de malabsorption du glucose et du galactose (maladies héréditaires rares). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MÉDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et IMPORTAL JEUNES ENFANTS 2,5 g Les laxatifs ne doivent pas être pris en même temps que d’autres médicaments : après avoir pris un médicament, attendez au moins 2 heures avant de prendre le laxatif. IMPORTAL avec des aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament Compte tenu de l'absence d'absorption, aucun effet n'est attendu au cours de la grossesse et de l'allaitement, donc IMPORTAL peut être utilisé au cours de la grossesse et de l'allaitement. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Sans objet. IMPORTAL JEUNES ENFANTS 2,5 g contient : Sans objet. 3. COMMENT PRENDRE UTILISER IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de : · Nourrissons de 0 à 12 mois : 1 sachet par jour. · Enfants de 1 à 6 ans : 2 sachets par jour, en une seule prise. · Enfants de 7 à 14 ans : 4 sachets par jour, en une seule prise. Mode et voie d’administration Voie orale Les sachets doivent être dissous dans une boisson ou mélangés à la nourriture. Durée du traitement La durée du traitement varie en fonction de la symptomatologie. Si vous avez pris plus de IMPORTAL JEUNES ENFANTS 2,5 g que vous n’auriez dû : Sans objet. Si vous oubliez de prendre IMPORTAL JEUNES ENFANTS 2,5 g : Sans objet. Si vous arrêtez de prendre IMPORTAL JEUNES ENFANTS 2,5 g : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Au début du traitement, IMPORTAL peut entrainer une gêne abdominale, telle que des flatulences ou plus rarement, des douleurs abdominales voire dans certains cas une sensation de ballonnement. Un tel inconfort disparaît ou une amélioration se note après plusieurs jours de traitement par IMPORTAL. En raison des différences interindividuelles, certains patients, même lors de la prise de la dose recommandée, peuvent souffrir de diarrhées. Une réduction de la dose résoudra ce problème. Effets indésirables rares (affectent 1 à 10 patients sur 10 000) : · Douleur abdominale · Ballonnements · Diarrhée · Flatulence · Vomissements Effets indésirables très rares (affectent moins d’un patient sur 10 000) : · Nausées, · Bruits gastro-intestinaux anormaux, · Prurit anal. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Ce médicament doit être conservé à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet · La substance active est : Lactitol monohydrate........................................................................................................... 2,5 g pour un sachet Qu’est-ce que IMPORTAL JEUNES ENFANTS 2,5 g, poudre orale en sachet et contenu de l’emballage extérieur Ce médicament se présente sous la forme de poudre pour voie orale en sachet de 2,5 g. Boîtes de 10 et 20 sachets. Titulaire de l’autorisation de mise sur le marché AZIENDE CHIMICHE RIUNITE ANGELINI FRANSCESCO A.C.R.A.F S.p.A VIA AMELIA 70 00181 ROME ITALIE Exploitant de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGES V 75008 PARIS FRANCE Fabricant LAMP SAN PROSPERO VIA DELLA PACE 25/A 41030 SAN PROSPERO S/S (MODENA) ITALIE ou FAMAR ORLEANS 5 AVENUE DE CONCYR 45071 ORLEANS CEDEX 2 ou AZIENDE CHIMICHE RIUNITE ANGELINI FRANCESCO ACRAF SPA 22 VIA VECCHIA DEL PINOCCHIO 60100 ANCONA (AN) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}