{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN108897",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63177843&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable ? 3. Comment prendre METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : STIMULANT DE LA MOTRICITE INTESTINALE- code ATC : A03FA01 (A : voies digestives et métabolisme). METOCLOPRAMIDE MYLAN est un antiémétique. Il contient un médicament appelé “métoclopramide”. Il agit sur une partie du cerveau pour prévenir les nausées ou les vomissements. Population adulte METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable est utilisé chez les adultes dans : · la prévention des nausées et vomissements retardés pouvant survenir après une chimiothérapie ; · la prévention des nausées et vomissements induits par la radiothérapie ; · le traitement des nausées et vomissements incluant les nausées et vomissements pouvant survenir en cas de migraine. En cas de migraine, le métoclopramide peut être pris avec des médicaments agissant sur la douleur, administrés par voie orale pour augmenter l’efficacité de ces médicaments. Population pédiatrique METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable est indiqué chez les enfants (âgés de 1 à 18 ans) si un autre traitement est inefficace ou ne peut être utilisé pour prévenir les nausées et vomissements retardés pouvant survenir après une chimiothérapie. Les comprimés de METOCLOPRAMIDE MYLAN 10 mg ne conviennent pas aux enfants pesant moins de 30 kg. D’autres formes pharmaceutiques (par exemple la solution buvable) doivent être utilisées. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable ? Ne prenez jamais METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable : · si vous êtes allergique (hypersensible) au métoclopramide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez une hémorragie, une obstruction ou une perforation dans l’estomac ou de l’intestin ; · si vous avez ou pouvez avoir une tumeur rare de la glande surrénale, située près du rein (phéochromocytome); · si vous avez déjà eu des mouvements musculaires anormaux (dyskinésie tardive), à l’occasion d’un traitement médicamenteux ; · si vous êtes épileptique ; · si vous avez la maladie de Parkinson ; · si vous prenez de la lévodopa (médicament pour la maladie de Parkinson) ou des agonistes dopaminergiques (voir rubrique « Autres médicaments et METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable ») ; · si vous avez déjà eu dans le sang des quantités anormales d’un pigment sanguin (méthémoglobinémie) ou un déficit en NADH cytochrome-b5 réductase. Ne donnez pas de métoclopramide à un enfant âgé de moins de 1 an (voir ci-dessous « Enfants et adolescents »). Chez les enfants pesant moins de 30 kg, d’autres formes pharmaceutiques (par exemple la solution buvable) doivent être utilisées. Ne prenez pas METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable dans les cas mentionnés ci-dessus. En cas de doute, parlez-en à votre médecin ou pharmacien avant de prendre METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable : · si vous avez des antécédents de battements du cœur anormaux (allongement de l’intervalle QT) ou tout autre problème cardiaque ; · si vous avez des anomalies dans votre sang du taux de sels minéraux, tels que le potassium, le sodium et le magnésium ; · si vous prenez d’autres médicaments connus pour agir sur votre rythme cardiaque ; · si vous avez un problème neurologique (cerveau) ; · si vous avez des problèmes au niveau du foie ou des reins. La dose peut être diminuée dans ces cas (voir rubrique 3). Votre médecin pourra vous prescrire des examens sanguins pour contrôler vos taux de pigment sanguin. En cas de quantités anormales (méthémoglobinémie), le traitement sera arrêté immédiatement et définitivement. Vous devez attendre au moins 6 heures entre chaque prise, même en cas de vomissement ou de rejet de la dose, afin d’éviter un surdosage. Le traitement ne doit pas durer plus de 3 mois en raison du risque de mouvements musculaires involontaires. Enfants et adolescents Des mouvements anormaux (troubles extrapyramidaux) peuvent survenir chez les enfants et les jeunes adultes. Ce médicament ne doit pas être utilisé chez les enfants de moins de 1 an en raison du risque augmenté de mouvements anormaux (voir rubrique « Ne prenez jamais METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable »). Les comprimés de METOCLOPRAMIDE MYLAN 10 mg ne conviennent pas aux enfants pesant moins de 30 kg. D’autres formes pharmaceutiques (par exemple la solution buvable) doivent être utilisées. Autres médicaments et METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En effet, METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable peut modifier la manière dont agissent certains médicaments. De même, certains médicaments peuvent modifier la façon dont agit METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable. Ces médicaments sont les suivants : · lévodopa ou autres médicaments utilisés dans la maladie de Parkinson (voir rubrique « Ne prenez jamais METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable ») ; · anticholinergiques (médicaments utilisés pour soulager les crampes d’estomac ou les spasmes) ; · dérivés morphiniques (médicaments utilisés pour traiter la douleur sévère) ; · médicaments sédatifs ; · médicaments utilisés pour traiter les troubles mentaux ; · digoxine (médicament utilisé pour traiter l’insuffisance cardiaque) ; · ciclosporine (médicament utilisé pour traiter certains problèmes du système immunitaire) ; · mivacurium et suxaméthonium (médicaments utilisés en anesthésie pour le relâchement musculaire) ; · fluoxétine et paroxétine (médicaments utilisés pour traiter la dépression). METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable avec des aliments, boissons et de l’alcool Ne pas prendre d’alcool pendant le traitement car cela peut augmenter l’effet sédatif de METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Si nécessaire, METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable peut être pris pendant la grossesse. Votre médecin décidera si vous devez prendre ce médicament. METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable n’est pas recommandé si vous allaitez car le métoclopramide passe dans le lait maternel et peut avoir des effets sur votre enfant. Conduite de véhicules et utilisation de machines Vous pouvez vous sentir somnolent, avoir des sensations vertigineuses ou avoir des mouvements saccadés anormaux et une contracture généralisée causant une déformation de votre corps après avoir pris METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable. Cela peut affecter votre vue et votre capacité à conduire des véhicules et utiliser des machines. METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable contient du lactose Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Toute indication (patients adultes) La dose recommandée est de 10 mg par prise, jusqu’à 3 fois par jour. La dose journalière maximale recommandée est de 30 mg ou 0,5 mg/kg. La durée de traitement maximale recommandée est de 5 jours. Prévention des nausées et vomissements retardés pouvant survenir après une chimiothérapie (enfants âgés de 1 à 18 ans) La dose recommandée est de 0,1 à 0,15 mg/kg, jusqu’à 3 fois par jour, administrée par voie orale. La dose quotidienne maximale est de 0,5 mg/kg. Tableau des doses Age Poids Dose par prise Fréquence 1-3 ans 10-14 kg 1 mg jusqu’à 3 fois par jour 3-5 ans 15-19 kg 2 mg jusqu’à 3 fois par jour 5-9 ans 20-29 kg 2,5 mg jusqu’à 3 fois par jour 9-18 ans 30-60 kg 5 mg jusqu’à 3 fois par jour 15-18 ans plus de 60 kg 10 mg jusqu’à 3 fois par jour Vous ne devez pas prendre ce médicament plus de 5 jours dans la prévention des nausées et vomissements retardés pouvant survenir après une chimiothérapie. METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable ne convient pas pour les enfants pesant moins de 30 kg. D’autres formes pharmaceutiques (par exemple la solution buvable) doivent être utilisées. Fréquence d'administration : Vous devez attendre au moins 6 heures entre chaque prise, même en cas de vomissements ou de rejet de la dose, afin d’éviter un surdosage. Personnes âgées Une diminution de la dose peut être nécessaire en fonction des problèmes rénaux, hépatiques et de l’état général. D’autres formes pharmaceutiques peuvent être plus appropriées pour cette utilisation. Adultes ayant des problèmes rénaux Consultez votre médecin si vous avez des problèmes rénaux. La dose devra être diminuée si vous avez des problèmes rénaux modérés ou sévères. D’autres formes pharmaceutiques peuvent être plus appropriées pour cette utilisation. Adultes ayant des problèmes hépatiques Consultez votre médecin si vous avez des problèmes hépatiques. La dose devra être diminuée si vous avez des problèmes hépatiques sévères. D’autres formes pharmaceutiques peuvent être plus appropriées pour cette utilisation. Utilisation chez les enfants et les adolescents METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable ne doit pas être utilisé chez l’enfant de moins de 1 an (voir rubrique 2). Si vous avez pris plus de METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable que vous n’auriez dû : Consultez votre médecin ou votre pharmacien immédiatement. Vous pouvez présenter des mouvements anormaux (troubles extrapyramidaux), une somnolence, des troubles de la conscience, une confusion, des hallucinations et des problèmes cardiaques. Votre médecin pourra vous prescrire un traitement pour ces symptômes si nécessaire. Si vous oubliez de prendre METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez le traitement et consultez immédiatement votre médecin ou pharmacien si vous ressentez un des signes suivants au cours de la prise de ce médicament : · mouvements anormaux (touchant souvent la tête ou le cou). Ils peuvent survenir chez les enfants et les jeunes adultes et particulièrement lors de l’utilisation de doses élevées. Ces symptômes surviennent généralement au début du traitement et peuvent même survenir après administration d’une dose unique. Ces mouvements s’arrêteront après un traitement approprié ; · fièvre élevée, pression artérielle élevée, convulsions, transpiration, production excessive de salive. Ces signes peuvent être les symptômes d’une maladie appelée le syndrome malin des neuroleptiques ; · démangeaison ou éruptions cutanées, gonflement du visage, des lèvres ou de la gorge, difficulté à respirer pouvant être les signes d’une réaction allergique, pouvant être sévère. Très fréquent (touchant plus de 1 personne sur 10) · somnolence. Fréquent (touchant jusqu’à 1 personne sur 10) · dépression avec symptômes légers à sévères incluant l’apparition d’idées suicidaires ; · mouvements anormaux tels que tics, tremblements, mouvements de torsion ou contracture musculaire (raideur, rigidité) ; · syndrome parkinsonien (rigidité, tremblements) ; · sensation de nervosité ; · diminution de la tension artérielle (en particulier avec la voie intraveineuse) ; · diarrhée ; · sensation de faiblesse. Peu fréquent (touchant jusqu’à 1 personne sur 100) · augmentation des taux sanguins d’une hormone appelée prolactine pouvant entraîner une production de lait chez les hommes et chez les femmes n’allaitant pas ; · règles irrégulières ; · hallucination ; · troubles de la conscience ; · troubles visuels et déviation involontaire du globe oculaire ; · diminution du rythme du cœur (en particulier avec la voie intraveineuse) ; · allergie. Rare (touchant jusqu’à 1 personne sur 1 000) · état confusionnel ; · convulsion (particulièrement chez les patients épileptiques). Fréquence non connue (ne peut être estimée sur la base des données disponibles) · taux anormaux d’un pigment sanguin qui peut changer la couleur de votre peau ; · développement anormal des seins (gynécomastie) ; · spasmes musculaires involontaires après utilisation prolongée en particulier chez les patients âgés ; · fièvre élevée, tension artérielle élevée, convulsions, transpiration, production excessive de salive. Ces symptômes peuvent être les signes d’une maladie appelée syndrome malin des neuroleptiques ; · changement du rythme cardiaque, pouvant être vu sur un électrocardiogramme ; · arrêt cardiaque (en particulier avec la voie injectable) ; · choc (diminution sévère de la pression cardiaque) (en particulier avec la voie injectable) ; · perte de connaissance (en particulier avec la voie intraveineuse) ; · réaction allergique pouvant être sévère (en particulier avec la voie intraveineuse) ; · tension artérielle très élevée. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable · La substance active est : métoclopramide (chlorhydrate de) ..................................................................................... 10,54 mg quantité correspondant à métoclopramide anhydre (chlorhydrate de) .................................. 10,00 mg pour un comprimé sécable. · Les autres composants sont : lactose monohydraté, cellulose microcristalline, amidon de maïs, silice colloïdale anhydre, stéarate de magnésium. Qu’est-ce que METOCLOPRAMIDE MYLAN 10 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 14, 28 ou 40 comprimés sécables sous plaquettes (PVC/Aluminium) et boîte de 150 comprimés sécables en flacon (Polypropylène). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 Allee des Parcs 69800 SAINT-PRIEST FRANCE Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 Allee des Parcs 69800 SAINT-PRIEST FRANCE Fabricant SOPHARTEX 21, RUE DU PRESSOIR BP 129 28501 VERNOUILLET ou MACORS RUE DES CAILLOTTES Z.I. PLAINE DES ISLES 89000 AUXERRE ou MYLAN SAS ZAC DES GAULNES 360, AVENUE HENRI SCHNEIDER 69330 MEYZIEU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}