{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104410",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65414928&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Citrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL solution injectable Référence : GA-67-MM-1 Citrate de gallium ( 67 Ga) Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou le spécialiste de médecine nucléaire qui supervisera l’examen. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou au spécialiste de médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que C itrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser Citrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL solution injectable ? 3. Comment utiliser C itrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver C itrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE Citrate de gallium (67Ga) CIS bio international 74 MBq/mL solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : produit radiopharmaceutique à usage diagnostique, détection de l’inflammation/ infection, code ATC : V09HX01. La solution de Citrate de gallium ( 67 Ga) CIS bio international est un médicament radiopharmaceutique (médicament radioactif) à usage diagnostique. Ce médicament est à usage diagnostique uniquement. Après injection intraveineuse de cette solution, le citrate de gallium ( 67 Ga) peut être détecté en dehors du corps à l’aide d’une caméra spéciale et des images peuvent être prises. Cet examen permet de déterminer la localisation ou l'évolution de votre maladie, de guider le choix du traitement ou de vérifier son efficacité, d’après les images obtenues de tout ou partie de votre corps. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER Citrate de gallium (67Ga) CIS bio international 74 MBq/mL solution injectable ? N’utilisez jamais C itrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL solution injectable : · Si vous êtes allergique au citrate de gallium ( 67 Ga) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes enceinte . · Si vous allaitez, ou vous devrez arrêter l’allaitement . · L’administration de ce produit n'est pas indiquée chez les patients âgés de moins de 18 ans, sauf en cas de cancer diagnostiqué. Avertissements et précautions Faites attention avec C itrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL solution injectable : Avant un traitement par le citrate de gallium ( 67 Ga), l’administration d’un laxatif peut être recommandée par votre médecin afin d’améliorer l’interprétation des images abdominales. Vous devez informer votre médecin si vous souffrez d’un diabète insulino-dépendant. L’administration de Citrate de gallium ( 67 Ga) implique celle d’une petite quantité de radioactivité. Comme le Citrate de gallium ( 67 Ga) CIS bio international est administré par un personnel spécialement formé et qualifié, aucune précaution ne relève de votre propre responsabilité. En raison des lois strictes sur la manipulation, l'utilisation et l’élimination des produits radioactifs, le Citrate de gallium ( 67 Ga) CIS bio international est toujours administré dans un service de médecine nucléaire agréé. Adressez-vous à votre spécialiste en médecine nucléaire avant d’utiliser C itrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL, solution injectable . Autres médicaments et C itrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL solution injectable Informez le spécialiste en médecine nucléaire, si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Signalez lors de la prise de rendez-vous de l’examen, si vous prenez un des médicaments suivants ou contenant un de ces principes actifs car ils peuvent modifier les résultats de votre examen : o agents cytostatiques , diéthylstilbestrol (médicaments utilisés dans le traitement d’un cancer), o immunosuppresseurs , y compris les corticoïdes (médicaments utilisés pour atténuer ou supprimer les réactions immunitaires de l'organisme), o produits de contraste (médicaments utilisés en radiographie, échographie ou imagerie par résonance magnétique /IRM), o phénothiazines (médicaments généralement utilisés dans le traitement des troubles mentaux et du comportement), o antidépresseurs tricycliques (médicaments généralement utilisés pour le traitement de la dépression), o métoclopramide (médicament utilisé pour traiter les nausées et les vomissements), o réserpine, méthyldopa (médicaments utilisés dans le traitement de l’hypertension artérielle) o contraceptifs oraux (pilules pour contrôler les grossesses) Si vous avez un doute, demandez plus d’informations à votre pharmacien, votre médecin ou au médecin spécialiste qui va pratiquer l’examen. C itrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL, solution injectable avec <des aliments><et><,><boissons><et><de l’alcool> Sans objet. Grossesse et allaitement Grossesse Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil au spécialiste en médecine nucléaire avant de recevoir ce médicament. Vous ne devez pas recevoir de Citrate de gallium ( 67 Ga), si vous êtes enceinte. Vous devez prévenir votre médecin si vous avez un retard de règles ou s’il est possible que vous soyez enceinte. Les examens de médecine nucléaire peuvent impliquer un risque pour un enfant à naître. Demandez conseil à votre médecin et /ou à votre pharmacien ou au spécialiste de médecine nucléaire qui va pratiquer l’examen avant de prendre tout médicament. Allaitement Vous devez avertir votre médecin si vous allaitez. Si l’examen est nécessaire, l’allaitement doit être définitivement interrompu et le lait maternel doit être remplacé par un lait de substitution. Conduite de véhicules et utilisation de machines Sans objet. 3. COMMENT UTILISER Citrate de gallium (67Ga) CIS bio international 74 MBq/mL solution injectable ? Le spécialiste de médecine nucléaire qui va pratiquer l’examen, déterminera la quantité de Citrate de gallium ( 67 Ga) CIS bio international à utiliser dans votre cas. Ce sera la quantité minimale nécessaire à l'acquisition d'images permettant d'obtenir les informations cliniques désirées. L’activité injectée est exprimée en Mégabecquerel, le becquerel étant l’unité pour mesurer la radioactivité. Posologie L’activité habituellement recommandée chez l’adulte varie de 75 à 180 MBq. Utilisation chez les enfants et les adolescents Chez l’enfant, la posologie recommandée est de 1,8 MBq/kg de masse corporelle. Mode d’administration Le Citrate de gallium ( 67 Ga) CIS bio international sera administré dans une veine du bras. Fréquence d'administration Une injection est suffisante pour réaliser l'examen dont votre médecin a besoin. Durée du traitement Selon l’examen pratiqué, les images peuvent être prises entre la 4 ème heure et 3 jours après l’injection. Si vous avez utilisé plus de C itrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL solution injectable que vous n’auriez dû L’injection sera préparée par le personnel hospitalier dans des conditions strictement contrôlées, il sera donc très peu probable que vous receviez une quantité excessive. Si cela se produit cependant, il vous sera demandé de boire beaucoup d'eau et de prendre un laxatif afin d'accélérer l'élimination du produit de votre corps. Si vous oubliez <de prendre> <d’utiliser> C itrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL solution injectable Sans objet. Si vous arrêtez <de prendre> <d’utiliser> C itrate de gallium ( 67 Ga) CIS bio international 74 MBq/mL solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou au spécialiste de médecine nucléaire. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde.Chez un nombre très faible de patients, des réactions de type allergique ont été signalées. Les symptômes, généralement de courte durée, sont les suivants : · sensation de chaleur, · bouffée de chaleur généralisée (flush), · rougeur de la peau (érythème cutané), · démangeaison (prurit et/ou urticaire). Tout produit radioactif peut provoquer un cancer ou des anomalies congénitales ; la fréquence de ces réactions indésirables est inconnue. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou au spécialiste en médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Citrate de gallium (67Ga) CIS bio international 74 MBq/mL solution injectable ? Vous n’aurez ni à vous procurer ni à conserver ce médicament de diagnostic, le personnel spécialisé du centre de médecine nucléaire où sera réalisé cet examen, s’en charge. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Citrate de gallium (67Ga) CIS bio international 74 MBq/mL solution injectable · La substance active est : Le Citrate de gallium ( 67 Ga). 1 mL de solution contient 74 MBq à la date de calibration. · Les autres composants sont : Citrate de sodium dihydraté, chlorure de sodium, eau pour préparations injectables. Qu’est-ce que Citrate de gallium (67Ga) CIS bio international 74 MBq/mL solution injectable et contenu de l’emballage extérieur Vous n’aurez pas à vous procurer ce médicament ni à en manipuler l’emballage ou le flacon, ce qui suit est seulement pour votre information. Le Citrate de gallium ( 67 Ga) CIS bio international est une solution injectable prête à l’emploi. Présentation : 1 flacon multidose. Titulaire de l’autorisation de mise sur le marché CIS bio international RN 306 B.P.32 91192 GIF-SUR-YVETTE CEDEX Exploitant de l’autorisation de mise sur le marché CIS bio international RN 306 B.P.32 91192 GIF-SUR-YVETTE CEDEX Fabricant CIS bio international RN 306 B.P.32 91192 GIF-SUR-YVETTE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : octobre 2017 Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}