{
  "authors": [
    {
      "author": "Abdelfettah Zidane"
    },
    {
      "author": " Mohammed Lahkim"
    },
    {
      "author": " AChafik Chafik"
    }
  ],
  "doi": "10.11604/pamj.2013.15.158.2485",
  "publication_date": "2013-08-31",
  "id": "EN101103",
  "url": "https://www.panafrican-med-journal.com/content/article/15/158/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Monsieur O.A âgé de 20 ans, sans antécédents pathologiques particuliers, présentait depuis 4 mois, une bronchorrhée faite de crachats mucopurulents évoluant par poussée et rémission dans un contexte de conservation de l'état général. Par ailleurs, il ne rapportait pas de notion de douleur thoracique ni d'hémoptysie ni de palpitation. A l'examen clinique, il s'agissait d'un patient en bon état général (poids: 53 Kg, taille: 170 cm), eupnéique au repos, présentant des râles bronchiques basithoraciques gauches à l'auscultation. La radiographie thoracique a objectivé une opacité pulmonaire basale gauche renfermant des images kystiques paracardiaques et une déviation médiastinale vers le côté gauche. La tomodensitométrie thoracique a montré une importante hernie trans-médiastinale antérieure du poumon droit vers le côté controlatéral, une déviation gauche de la masse cardiaque et des gros vaisseaux du médiastin, une ascension de la coupole diaphragmatique gauche et un moignon pulmonaire gauche rétracté siège de lésions de bronchectasie. La spirométrie a révélé un syndrome mixte, obstructif et restrictif (VEMS: 2,59 L soit 63% de la valeur théorique; CVF: 3 L soit 63%). Un bilan phtysiologique (IDR à la tuberculine, recherche de BK dans les crachats) était négatif. Ainsi, le diagnostic d'hypoplasie pulmonaire gauche a été retenu. Une cure chirurgicale a été proposée au patient qui a refusé. Il était alors mis sous traitement conservateur: antibiothérapie et kinésithérapie respiratoire. L'évolution clinique était favorable avec un recul de 6 mois."
}