{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN104919",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67780454&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DERMOBACTER, solution pour application cutanée Chlorure de benzalkonium / digluconate de chlorhexidine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que DERMOBACTER, solution pour application cutanée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DERMOBACTER, solution pour application cutanée ? 3. Comment utiliser DERMOBACTER, solution pour application cutanée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DERMOBACTER, solution pour application cutanée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DERMOBACTER, solution pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTISEPTIQUE (D. dermatologie) - code ATC : D08AC52. DERMOBACTER est utilisé pour nettoyer ou traiter localement des affections de la peau et des muqueuses infectées ou risquant de s’infecter. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DERMOBACTER, solution pour application cutanée ? N’utilisez jamais DERMOBACTER, solution pour application cutanée : · si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · pour une application dans les yeux ou les oreilles, · si vous devez désinfecter du matériel médico-chirurgical. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser DERMOBACTER, solution pour application cutanée. Mises en garde Ce médicament est réservé à l’usage externe. Il existe un risque de passage des principes actifs dans la circulation générale en cas d’utilisation sur une grande surface, sous pansement occlusif, sur une peau lésée (en particulier brûlée), une peau de prématuré ou de nourrisson. Utiliser avec précaution chez les nouveau-nés, particulièrement les prématurés. DERMOBACTER, solution pour application cutanée, peut induire des brûlures chimiques cutanées. Précautions d’emploi Utiliser proprement et ne pas garder longtemps un flacon entamé car une contamination microbienne est possible dès l’ouverture, d’autant plus si le volume du flacon est supérieur à 250 ml. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et DERMOBACTER, solution pour application cutanée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament ne doit pas être utilisé en même temps que d’autres antiseptiques locaux (risque d’incompatibilité ou d’inefficacité). L’utilisation préalable de savon doit être suivie d’un rinçage soigneux. DERMOBACTER, solution pour application cutanée avec des aliments et des boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ne pas appliquer la solution sur les seins pendant l’allaitement. Conduite de véhicules et utilisation de machines Sans objet. DERMOBACTER, solution pour application cutanée contient Sans objet. 3. COMMENT UTILISER DERMOBACTER, solution pour application cutanée ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La solution s’utilise pure ou diluée 1 ou 2 fois par jour. · Utilisation pure : en application sur la peau. · Utilisation diluée au 1/10 ème : en application sur les muqueuses externes. La solution diluée doit être préparée immédiatement avant l’utilisation et ne doit pas être conservée. Il est indispensable de toujours rincer soigneusement après l’application. Mode d’administration VOIE CUTANEE Ne pas avaler. Durée du traitement Respectez les recommandations de votre médecin ou de votre pharmacien. Si vous avez utilisé plus de DERMOBACTER, solution pour application cutanée que vous n’auriez dû Une utilisation excessive pourra entrainer une aggravation des effets indésirables. Par ailleurs, un passage dans la circulation sanguine ne peut être exclu en cas d’application étendue ou sous pansements occlusifs. Si vous oubliez d’utiliser DERMOBACTER, solution pour application cutanée Sans objet. Si vous arrêtez d’utiliser DERMOBACTER, solution pour application cutanée Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Fréquence inconnue (ne peut être estimée à partir des données disponibles) : · sensation de sécheresse de la peau et des muqueuses qui est atténuée par un rinçage soigneux, · légères irritations cutanées au début des applications, · possibilité d’eczéma de contact, · brûlures chimiques chez des nouveau-nés, · réactions allergiques dues à la chlorhexidine pouvant mettre en jeu le pronostic vital telles qu’un gonflement du visage, des lèvres, de la langue ou de la gorge, une respiration sifflante ou une difficulté à respirer ; une éruption cutanée rouge d’apparition brutale avec démangeaisons (urticaire) à distance du site d'application ; une sensation de perte de connaissance ou d’étourdissement. Si vous présentez l'une de ces réactions, arrêtez d'utiliser DERMOBACTER et consultez immédiatement un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DERMOBACTER, solution pour application cutanée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. La solution diluée doit être préparée immédiatement avant l’utilisation et ne doit pas être conservée. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DERMOBACTER, solution pour application cutanée · Les substances actives sont : Solution de chlorure de benzalkonium ............................................................................. 0,985 g quantité correspondant à chlorure de benzalkonium ......................................................... 0,500 g Solution de digluconate de chlorhexidine ........................................................................ 1,065 g quantité correspondant à digluconate de chlorhexidine .................................................... 0,200 g Pour 100 ml de solution pour application cutanée. · Les autres composants sont : Solution à 30% de coco alkyldimethyl betaine , poloxamère 188, hydroxyéthylcellulose, acide citrique monohydraté, citrate de sodium, eau purifiée. Qu’est-ce que DERMOBACTER, solution pour application cutanée et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour application cutanée. Boîte de 1 flacon de 125 ml, 300 ml ou 1000 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE INNOTECH INTERNATIONAL 22 AVENUE ARISTIDE BRIAND 94110 ARCUEIL Exploitant de l’autorisation de mise sur le marché LABORATOIRE INNOTECH INTERNATIONAL 22 AVENUE ARISTIDE BRIAND 94110 ARCUEIL Fabricant INNOTHERA CHOUZY RUE RENE CHANTEREAU, CHOUZY-SUR-CISSE 41150 VALLOIRE-SUR-CISSE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}