{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN103595",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67695281&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CABAZITAXEL EVER PHARMA 10 mg/ml, solution à diluer pour perfusion Cabazitaxel Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CABAZITAXEL EVER PHARMA 10 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CABAZITAXEL EVER PHARMA 10 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser CABAZITAXEL EVER PHARMA 10 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CABAZITAXEL EVER PHARMA 10 mg/ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CABAZITAXEL EVER PHARMA 10 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Agents antinéoplasiques, taxanes, ATC code : L01CD04 Le nom de votre médicament est CABAZITAXEL EVER PHARMA. Sa dénomination commune est cabazitaxel. Il appartient à la famille des médicaments anticancéreux appelés « taxanes ». CABAZITAXEL EVER PHARMA est utilisé pour traiter le cancer de la prostate qui a progressé après avoir eu une autre chimiothérapie. Il fonctionne en stoppant la croissance et la multiplication des cellules. Vous prendrez aussi un autre médicament qui fait partie de votre traitement. Il s’agit d’un corticostéroïde (prednisone ou prednisolone) par voie orale tous les jours. Demandez à votre médecin qu’il vous donne des informations concernant cet autre médicament. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CABAZITAXEL EVER PHARMA 10 mg/ml, solution à diluer pour perfusion ? N’utilisez jamais CABAZITAXEL EVER PHARMA : · si vous êtes allergique (hypersensible) au cabazitaxel, aux autres taxanes, ou au polysorbate 80 ou à l’un des autres excipients contenus dans ce médicament (mentionnés dans la rubrique 6), · si le nombre de vos globules blancs est trop bas (taux de neutrophiles inférieur ou égal à 1500/ mm 3 ), · si vous avez une anomalie fonctionnelle sévère du foie, · si vous avez récemment reçu ou vous êtes sur le point de recevoir un vaccin contre la fièvre jaune. CABAZITAXEL EVER PHARMA ne doit pas vous être administré si l’un des cas ci-dessus s’applique à vous. Si vous n’êtes pas sûr, parlez-en à votre médecin avant de prendre CABAZITAXEL EVER PHARMA. Avertissements et précautions Avant chaque traitement par CABAZITAXEL EVER PHARMA, vous aurez des examens sanguins pour vérifier que vous avez suffisamment de cellules sanguines et une fonction du foie et des reins suffisante pour recevoir CABAZITAXEL EVER PHARMA. Prévenez immédiatement votre médecin si : · vous avez de la fièvre. Pendant le traitement avec CABAZITAXEL EVER PHARMA, il est probable que votre taux de globules blancs diminue. Votre médecin suivra votre bilan sanguin et sera attentif à l’apparition de signes révélant une infection. Il/elle pourra ainsi vous prescrire des traitements pour maintenir votre taux de globules blancs. Les personnes ayant des taux de globules blancs bas peuvent développer des infections mettant en jeu le pronostic vital. Le premier signe précurseur d’infection étant la fièvre, si vous présentez ce signe, avertissez votre médecin immédiatement. · vous avez déjà eu des allergies. Des réactions allergiques sévères peuvent apparaître pendant le traitement avec CABAZITAXEL EVER PHARMA. · vous avez des diarrhées sévères ou persistantes, vous avez envie de vomir (nausées) ou vous vomissez. Ces évènements peuvent provoquer une déshydratation sévère. Votre médecin pourra vous prescrire un traitement. · vous avez une sensation d'engourdissement, de picotement, de brûlure ou de diminution de la sensation dans vos mains ou pieds. · vous avez des problèmes de saignement de l’intestin ou vous avez un changement de la couleur de vos selles ou des douleurs d’estomac. Si le saignement ou la douleur est sévère, votre médecin arrêtera le traitement par CABAZITAXEL EVER PHARMA. Car CABAZITAXEL EVER PHARMA peut augmenter le risque de saignement ou développer des trous dans la paroi intestinale. · vous avez des problèmes rénaux. · vous avez des problèmes de foie pendant le traitement. · vous observez une augmentation ou diminution significative du volume urinaire quotidien. · vous avez du sang dans les urines. Si vous présentez l’une de ces situations cliniques, appelez votre médecin immédiatement. Votre médecin pourra réduire la dose de CABAZITAXEL EVER PHARMA ou arrêter le traitement. Autres médicaments et CABAZITAXEL EVER PHARMA Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin, votre pharmacien ou votre infirmière. En effet d’autres médicaments peuvent affecter l’action de CABAZITAXEL EVER PHARMA, de même que CABAZITAXEL EVER PHARMA peut modifier l’action de ces médicaments. Ces médicaments incluent les suivants : · kétoconazole, rifampicine (pour les infections) ; · carbamazépine, phénobarbital ou phénytoïne (pour les crises d’épilepsie) ; · millepertuis ( Hypericum perforatum ) (remède à base de plante pour la dépression et d’autres situations) ; · statines (telles que simvastatine, lovastatine, atorvastatine, rosuvastatine ou pravastatine) (pour réduire le cholestérol dans le sang) ; · valsartan (contre l’hypertension) ; · répaglinide (contre le diabète). Si vous devez vous faire vacciner durant votre traitement par CABAZITAXEL EVER PHARMA, parlez-en à votre médecin. CABAZITAXEL EVER PHARMA avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité CABAZITAXEL EVER PHARMA ne doit pas être utilisé pendant la grossesse, ou chez les femmes en âge de procréer n’utilisant pas une contraception. CABAZITAXEL EVER PHARMA ne doit pas être utilisé pendant l’allaitement. Utilisez un préservatif pendant vos rapports sexuels si votre partenaire est ou peut devenir enceinte. CABAZITAXEL EVER PHARMA peut être présent dans votre sperme et pourrait affecter le foetus. Il est déconseillé de concevoir un enfant pendant et jusqu’à 6 mois après le traitement et de prendre conseil pour la conservation du sperme avant le traitement car CABAZITAXEL EVER PHARMA peut altérer la fertilité masculine. Conduite de véhicules et utilisation de machines Vous pourrez vous sentir fatigué ou avoir des vertiges en prenant ce médicament. Ne conduisez pas ou n’utilisez pas de machines avant de vous sentir mieux. CABAZITAXEL EVER PHARMA contient de l’éthanol (alcool) Flacon de 4,5 ml Ce médicament contient 888,8 mg d’alcool (éthanol) par flacon. La quantité dans 4,5 ml de ce médicament équivaut à 22,5 ml de bière ou 9,4 ml de vin. Flacon de 5 ml Ce médicament contient 987,5 mg d’alcool (éthanol) par flacon. La quantité dans 5 ml de ce médicament équivaut à 25 ml de bière ou 10,4 ml de vin. Flacon de 6 ml Ce médicament contient 1185 mg d’alcool (éthanol) par flacon. La quantité dans 6 ml de ce médicament équivaut à 30 ml de bière ou 12,5 ml de vin. La quantité d’alcool contenue dans ce médicament n’est pas susceptible d’avoir un effet chez les adultes et les adolescents. L’alcool contenu dans ce médicament peut modifier les effets d’autres médicaments. Parlez-en à votre médecin ou à votre pharmacien si vous prenez d’autres médicaments. Si vous êtes dépendant à l’alcool, parlez-en à votre médecin ou à votre pharmacien avant de prendre ce médicament. 3. COMMENT UTILISER CABAZITAXEL EVER PHARMA 10 mg/ml, solution à diluer pour perfusion ? Des médicaments antiallergiques vous seront donnés avant votre traitement par CABAZITAXEL EVER PHARMA afin de réduire les risques de réactions allergiques. · CABAZITAXEL EVER PHARMA vous sera administré par un médecin ou une infirmière. · CABAZITAXEL EVER PHARMA doit être préparé (dilué) avant d’être administré. Les informations pratiques pour la préparation et l’administration de CABAZITAXEL EVER PHARMA destinées aux médecins, infirmières et pharmaciens sont fournies dans cette notice. · CABAZITAXEL EVER PHARMA vous sera administré par injection (perfusion) dans une de vos veines (voie intraveineuse). La perfusion durera environ 1 heure pendant laquelle vous serez à l’hôpital. · Dans le cadre de votre traitement, vous prendrez également un médicament corticoïde (prednisone ou prednisolone) par voie orale chaque jour. Combien et à quelle fréquence · La dose habituelle dépend de votre surface corporelle. Votre médecin calculera votre surface corporelle en mètres carrés (m 2 ) et déterminera la dose qu’il vous convient de vous administrer. · Habituellement vous recevrez une perfusion toutes les trois semaines. Si vous avez utilisé plus de CABAZITAXEL EVER PHARMA que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser CABAZITAXEL EVER PHARMA Sans objet. Si vous arrêtez d’utiliser CABAZITAXEL EVER PHARMA Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations <à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Votre médecin vous en parlera et vous expliquera les risques et bénéfices potentiels de votre traitement. Consulter un médecin immédiatement si vous notez un des effets indésirables suivants : · fièvre (température élevée). Cet effet est très fréquent (pouvant survenir chez plus d’1 personne sur 10). · perte importante de liquide corporel (déshydratation). Cet effet est fréquent (pouvant survenir chez 1 personne sur 10 au maximum) et peut arriver si vous avez une diarrhée importante ou persistante, ou de la fièvre, ou si vous êtes malade (vomissement). · des douleurs sévères de l’estomac, ou des douleurs de l’estomac persistantes. Ceci peut arriver si vous avez un trou dans l’estomac, l’oesophage ou l’intestin (perforation digestive). Ceci peut entraîner la mort. Si vous ressentez un de ces effets, prévenez immédiatement votre médecin. Autres effets indésirables : Très fréquent (pouvant survenir chez plus d’1 personne sur 10) : · diminution du nombre de globules rouges (anémie) ou de globules blancs (qui jouent un rôle important contre les infections) · diminution du nombre de plaquettes, (qui entraine un risque élevé de saignement) · perte de l’appétit (anorexie) · altération du goût · respiration courte · toux · troubles de la digestion, troubles gastriques incluant nausées, vomissements, diarrhée ou constipation · douleur abdominale · perte temporaire des cheveux (dans la plupart des cas, les cheveux repousseront normalement à l’arrêt du traitement) · douleur dorsale · douleur des articulations · sang dans les urines · sensation de fatigue, faiblesse ou manque d’énergie Fréquent (pouvant survenir chez 1 personne sur 10 au maximum) : · infection urinaire · manque de globules blancs associé à de la fièvre et une infection · sensation d’engourdissement, de picotement, de brûlure ou perte de sensibilité des mains et des pieds · étourdissements · maux de tête · diminution ou augmentation de la tension artérielle · impression de lourdeur dans l’estomac, brûlure d’estomac ou éructation · douleur gastrique · hémorroïdes · spasme musculaire · incontinence urinaire · maladie rénale ou problèmes aux reins · plaie buccale ou sur les lèvres · infections ou risque d’infections · taux de sucre élevé dans le sang · taux de potassium bas dans le sang · confusion mentale · sensation d’anxiété · sensation anormale ou perte de sensation ou douleur dans les bras et les jambes · bourdonnements dans les oreilles · trouble de l’équilibre · rythme cardiaque rapide ou irrégulier · phlébite · sensation de peau chaude et rouge · douleur dans la bouche ou la gorge · saignement rectal · rougeur de la peau · inconfort ou douleurs musculaires · gonflement des pieds ou des jambes · frissons. Peu fréquent (peut affecter jusqu’à 1 personne sur 100) : · inflammation de la vessie, qui peut se produire lorsque votre vessie a été précédemment exposée à la radiothérapie (cystite due à un phénomène de rappel après radiothérapie ). Fréquence inconnue (ne peut être estimée à partir des données disponibles) : · pneumopathie interstitielle diffuse (inflammation des poumons entraînant une toux et des difficultés respiratoires). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CABAZITAXEL EVER PHARMA 10 mg/ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et l’étiquette des flacons après EXP. La date d’expiration fait référence au dernier jour du mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne pas congeler. Flacons multi-doses : La s t ab i l i t é p h y s i co - ch i m i que et microbiologique de la solution après première ouverture a été démontrée pendant 28 jours à une température inférieure à 25°C. CABAZITAXEL EVER PHARMA est compatible avec une utilisation multi-doses. Les informations sur la conservation et la durée d’utilisation de CABAZITAXEL EVER PHARMA, une fois qu’il a été dilué et qu’il est prêt à l’utilisation, sont décrites dans la rubrique « GUIDE DE PRÉPARATION, ADMINISTRATION ET MANIPULATION DE CABAZITAXEL EVER PHARMA A USAGE DES PROFESSIONNELS DE SANTE ». Tout produit non utilisé ou déchet doit être éliminé selon les recommandations locales. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CABAZITAXEL EVER PHARMA · La substance active est le cabazitaxel. Un ml de la solution à diluer pour perfusion contient du cabazitaxel monohydraté ou anhydre, équivalent à 10 mg de cabazitaxel. Chaque flacon de 4,5 ml de solution à diluer pour perfusion contient du cabazitaxel monohydraté ou anhydre, équivalent à 45 mg de cabazitaxel. Chaque flacon de 5 ml de solution à diluer pour perfusion contient du cabazitaxel monohydraté ou anhydre, équivalent à 50 mg de cabazitaxel. Chaque flacon de 6 ml de solution à diluer pour perfusion contient du cabazitaxel monohydraté ou anhydre, équivalent à 60 mg de cabazitaxel. CABAZITAXEL EVER PHARMA 10 mg/ml, solution à diluer pour perfusion contient un surremplissage. Ce surremplissage permet d’assurer un volume extractible de 4,5 ml, 5 ml ou 6 ml contenant 10 mg/ml de cabazitaxel. · Les autres composants sont : polysorbate 80, macrogol, acide citrique et éthanol, anhydre (voir rubrique 2 - CABAZITAXEL EVER PHARMA contient de l’alcool). Qu’est-ce que CABAZITAXEL EVER PHARMA et contenu de l’emballage extérieur CABAZITAXEL EVER PHARMA est une solution à diluer pour perfusion (solution à diluer stérile). La solution à diluer est une solution limpide huileuse légèrement jaune. Chaque boîte de CABAZITAXEL EVER PHARMA contient : Flacon en verre transparent fermé par un bouchon gris en bromobutyl scellé par une capsule en aluminium recouverte d’une capsule flip-off en plastique, et contenant 4,5 ml (5 ml ou 6 ml) de solution à diluer. Les flacons peuvent être gainés ou non dans une housse protectrice. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EVER VALINJECT GMBH OBERBURGAU 3 4866 UNTERACH AM ATTERSEE AUTRICHE Exploitant de l’autorisation de mise sur le marché EVER PHARMA FRANCE 27 rue Joannès Carret 69009 LYON Fabricant EVER Pharma Jena GmbH Otto-Schott-Strasse 15 07745 Jena Allemagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}