{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102200",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66862795&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALPAGELLE, crème vaginale Chlorure de miristalkonium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Sommaire notice Dans cette notice : 1. Qu'est-ce que ALPAGELLE, crème vaginale et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ALPAGELLE, crème vaginale ? 3. Comment utiliser ALPAGELLE, crème vaginale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ALPAGELLE, crème vaginale ? 6. Informations supplémentaires. 1. QU’EST-CE QUE ALPAGELLE, crème vaginale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Qu’est-ce que ALPAGELLE ? Ce médicament est un contraceptif local : · il contient un spermicide (substance chimique qui détruit les spermatozoïdes) · il diminue le risque de grossesse sans le supprimer totalement. L’efficacité dépend du respect du mode d’utilisation. Indications thérapeutiques Quand utiliser ALPAGELLE ? Cette contraception locale s’adresse à toutes les femmes désirant une contraception et en particulier : · Si vous ne pouvez pas utiliser une contraception hormonale (voir rubrique 6) ou un dispositif intra-utérin (DIU), aussi appelé stérilet. · Si vous venez d’accoucher, d’avoir une interruption de grossesse, si vous allaitez, si vous êtes en période de pré-ménopause. · Si vous souhaitez une contraception épisodique. · En complément de la contraception par un diaphragme, une cape cervicale ou un DIU (en particulier si vous prenez un traitement au long cours par certains médicaments, tels que les anti-inflammatoires non stéroïdiens) · Si vous avez oublié de prendre un comprimé de votre contraception orale ou si vous l’avez pris en retard. Dans ces cas, relisez la notice de votre contraceptif oral et associez les deux modes de contraception pendant le reste du cycle menstruel. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ALPAGELLE, crème vaginale ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N’utilisez jamais ALPAGELLE, crème vaginale : Si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ALPAGELLE, crème vaginale Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions d’emploi Pourquoi est-il important que vous respectiez précisément le mode d’emploi ? L’efficacité de cette méthode de contraception locale est inférieure à celle des autres modes de contraception tels que : · la contraception hormonale : contraception orale, implant sous-cutané, patch contraceptif, DIU à libération hormonale, anneau vaginal ; · le DIU au cuivre ; · le diaphragme, la cape cervicale ; · le préservatif. Par conséquent, il est très important que votre médecin ou votre pharmacien vous explique précisément le mode d’emploi. Si vous n’avez pas compris comment ce médicament doit être utilisé, n’hésitez pas à demander à nouveau à votre pharmacien ou à votre médecin. Pour obtenir la contraception la plus efficace possible, il est important de respecter le mode d’emploi. Utilisez une dose de crème vaginale systématiquement avant chaque rapport sexuel, et quel que soit le moment de votre cycle menstruel, y compris pendant les règles. Prendre des précautions particulières avec ALPAGELLE, crème vaginale : · en cas d’épilepsie ancienne ou récente, DEMANDER CONSEIL A VOTRE MEDECIN, · interrompre l’emploi en cas de survenue ou d’aggravation d’une lésion génitale et consultez votre médecin, · ne pas l’utiliser lorsque vous devez suivre un traitement obligatoire par voie génitale ou locale. Attendre la fin de ce traitement pour reprendre cette contraception, · vous ne devez pas faire d’injections vaginales ou utiliser localement du savon entre 12 heures avant et 1 heure après les rapports. Seule une toilette externe, à l’eau pure, est possible pour les deux partenaires, · toute toilette locale savonneuse de l’utilisatrice ou du partenaire interrompt l’action d’ALPAGELLE, crème vaginale. Il est donc nécessaire dans ce cas, si de nouveaux rapports doivent avoir lieu : o de procéder à un rinçage soigneux du vagin ou du pénis o de renouveler l’application · en tout état de cause, ALPAGELLE, crème vaginale étant désodorisant et antiseptique, l’adjonction à l’eau pure de tout autre produit est inutile. Vous devez bien respecter le mode d’utilisation pour une meilleure efficacité. Evitez de prendre un bain, de vous baigner dans la mer ou dans une piscine. Cela pourrait diminuer l’efficacité de ALPAGELLE. Attention : Ce mode de contraception ne protège pas contre les infections sexuellement transmissibles ni contre le SIDA. A ce jour, seul le préservatif permet une véritable protection. Interactions avec d'autres médicaments Autres médicaments et ALPAGELLE, crème vaginale · Il est généralement déconseillé d’utiliser ALPAGELLE en même temps que des médicaments utilisés par voie vaginale et des savons. En effet, ils peuvent faire perdre à ALPAGELLE son efficacité contraceptive. · Si votre médecin vous a prescrit un traitement vaginal, attendez la fin du traitement pour utiliser PHARMATEX. D’une façon générale, si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse : l’utilisation de ce spermicide au début d’une grossesse méconnue n’expose pas à un risque particulier. Allaitement : En cas d’allaitement, il est préférable de ne pas utiliser ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER ALPAGELLE, crème vaginale ? Instructions pour un bon usage ALPAGELLE, crème vaginale est à appliquer localement. La protection obtenue est immédiate. Il faut renouveler l’application avant chaque rapport. Après les rapports, une toilette externe immédiate est possible, mais on attendra 1 heure au moins si on veut faire une irrigation intravaginale. ALPAGELLE, crème vaginale peut être utilisée seule ou éventuellement avec tout type d’obturateur (ALPAGELLE n’altérant pas le caoutchouc). En cas de doute, ne pas hésiter à demander l’avis de votre médecin ou de votre pharmacien. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie et fréquence d'administration Utiliser une dose avant chaque rapport. Renouveler l’application avant chaque rapport. Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Mode et voie d’administration Tube avec applicateur : 1. Dévisser le bouchon du tube. Perforer l’opercule d’aluminium à l’aide de la partie pointue du bouchon. 2. Adapter l’applicateur-doseur sur le tube en le tournant. Tirer sur le piston jusqu’au blocage. Presser le tube jusqu’à ce que la crème atteigne le piston (figure A). 3. Introduire l’applicateur aussi profondément que possible dans le vagin. Pousser à fond le piston en maintenant l’applicateur en place pour déposer la crème au fond du vagin (figure B). Le nettoyage de l’applicateur doit être faite uniquement à l’eau tiède (n’utiliser ni savon ni détersif). Dose unitaire : 1. Agiter 2 à 3 fois la dose en la tenant par le réservoir de façon à entraîner la crème vers l’autre extrémité (figure C). 2. Enlever le petit bouchon. 3. Introduire la dose d’ALPAGELLE aussi profondément que possible dans le vagin. 4. Pousser sur les parois du réservoir pour en vider le contenu (figure D). 5. Retirer la dose en continuant d’exercer la pression. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez d’utiliser ALPAGELLE avant un rapport sexuel Il existe un risque de grossesse. Dans ce cas, la contraception d’urgence peut être utilisée, elle doit être prise le plus rapidement possible (voir également la rubrique 6 “Notions sur le cycle menstruel et la contraception”). Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ALPAGELLE, crème vaginale est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. En raison de la présence de dérivés terpéniques et en cas de non respect des doses préconisées : · possibilité d'agitation, de confusion chez les sujets âgés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ALPAGELLE, crème vaginale ? Tenir hors de la portée et de la vue des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur le tube ou l’ampoule. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne pas utiliser, si vous remarquez des signes visibles de dégradation du produit. Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ALPAGELLE, crème vaginale ? La substance active est : Chlorure de miristalkonium .................................................................................................................. 0,90 g Pour 100g de crème vaginale. Les autres composants sont : acide borique, stéarate de glycol et polyglycol, huile essentielle de lavande, eau purifiée. Forme pharmaceutique et contenu Qu’est ce que ALPAGELLE, crème vaginale et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de crème vaginale. Tube de 80 g avec ou sans applicateur ou ampoule-canule de 6,3 g. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire CAG PHARMA 8, rue de la Source 92310 Sèvres Exploitant PHARMA DEVELOPPEMENT Zone Industrielle - Chemin de Marcy 58800 CORBIGNY - FRANCE Fabricant PHARMA DEVELOPPEMENT Zone Industrielle - Chemin de Marcy 58800 CORBIGNY - FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}