{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN101997",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69716824&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACTIVOX RHUME PELARGONIUM, solution buvable Pélargonium (extrait fluide de) Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 7 jours. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que ACTIVOX RHUME PELARGONIUM, solution buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ACTIVOX RHUME PELARGONIUM, solution buvable ? 3. Comment prendre ACTIVOX RHUME PELARGONIUM, solution buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACTIVOX RHUME PELARGONIUM, solution buvable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACTIVOX RHUME PELARGONIUM, solution buvable ET DANS QUELS CAS EST-IL UTILISE ? Médicament traditionnel à base de plantes utilisé pour traiter les symptômes du rhume. Son usage est réservé à l’indication spécifiée sur la base exclusive de l’ancienneté de l’usage. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ACTIVOX RHUME PELARGONIUM, solution buvable ? Ne prenez jamais ACTIVOX RHUME PELARGONIUM : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · en cas de maladies hépatiques sévères (en l’absence de données adéquates relatives à l’utilisation de ce médicament dans ces affections). Avertissements et précautions Des cas d’hépato-toxicité et d’hépatites en association avec l’administration de ce médicament ont été rapportés. Si des signes d’hépato-toxicité apparaissent, l’administration de ce médicament doit être stoppée immédiatement et un médecin doit être consulté. Ce médicament contient 11,5% de vol d’éthanol (alcool), c’est-à-dire jusqu’à 135 mg par dose de 36 gouttes (adultes), ce qui équivaut à 3,4 ml de bière, 1,4 ml de vin par dose. L’utilisation de ce médicament est dangereuse chez les sujets alcooliques et doit être prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. Enfants L’usage chez l’enfant de moins de 6 ans est déconseillé. Autres médicaments et ACTIVOX RHUME PELARGONIUM Aucune interaction n’a été rapportée à ce jour. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Grossesse et allaitement En raison du manque de données suffisamment pertinentes concernant ce médicament son utilisation pendant la grossesse et l’allaitement est déconseillée. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Sans objet. ACTIVOX RHUME PELARGONIUM contient de l’alcool. 3. COMMENT PRENDRE ACTIVOX RHUME PELARGONIUM, solution buvable ? Le flacon est muni d’une pipette compte-gouttes : prélevez la solution en comprimant le caoutchouc puis en le relâchant lentement. Libérez ensuite les gouttes une à une en exerçant une pression régulière. Répétez ces opérations autant de fois que nécessaire jusqu’à obtention de la posologie recommandée. Les gouttes peuvent être prises directement dans une cuillère à café ou être mélangées dans un peu d’eau. Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie recommandée est la suivante : Adultes et adolescents de plus de 12 ans : 36 gouttes 3 fois par jour Utilisation chez les enfants Enfants de 6 à 12 ans : 24 gouttes 3 fois par jour Enfants de moins de 6 ans : L’utilisation de ce médicament est déconseillée chez l’enfant de moins de 6 ans. Mode d’administration Voie orale. Durée de traitement 7 jours. Si les symptômes persistent après plus d’une semaine d’utilisation de ce médicament, veuillez consulter un médecin. Si vous avez pris plus de ACTIVOX RHUME PELARGONIUM que vous n’auriez dû : Consultez votre médecin ou votre pharmacien. Si vous oubliez de prendre ACTIVOX RHUME PELARGONIUM : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ACTIVOX RHUME PELARGONIUM : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des effets indésirables plus ou moins gênants peuvent être attendus, leur fréquence est très rare. - Troubles gastro-intestinaux légers : diarrhée, gêne épigastrique (localisée dans la partie supérieure et médiane de l’abdomen), nausées ou vomissements, difficulté à avaler. - Légers saignements du nez ou des gencives. - Réactions allergiques. Des cas d’hépato-toxicité ont été rapportés. Leur fréquence est indéterminée. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence Nationale de Sécurité du Médicament et des Produits de Santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACTIVOX RHUME PELARGONIUM, solution buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {abréviation utilisée pour la date d’expiration}. La date de péremption fait référence au dernier jour de ce mois. Après ouverture, ne pas conserver plus de 3 mois. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACTIVOX RHUME PELARGONIUM · La substance active est : Pélargonium ( Pelargonium sidoides DC.) (extrait fluide de racine de)........................................... 84 ml Solvant d’extraction : éthanol à 11 % m/m Rapport drogue/extrait : 1 : 8-10 Pour 100 ml de solution. · Les autres composants sont : Glycérol à 85 %, éthanol. Qu’est-ce que ACTIVOX RHUME PELARGONIUM et contenu de l’emballage extérieur ACTIVOX RHUME PELARGONIUM, solution buvable est présenté dans un flacon contenant 30 ml de solution. Titulaire de l’autorisation de mise sur le marché ARKOPHARMA BP28 06511 CARROS CEDEX Exploitant de l’autorisation de mise sur le marché ARKOPHARMA BP28 06511 CARROS CEDEX Fabricant ARKOPHARMA LID DE CARROS LE BROC 1ere AVENUE 2709M 06510 CARROS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (www.ansm.sante.fr)."
}