{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106578",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60958826&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé propionate de fluticasone/fumarate de formotérol dihydraté Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? 3. Comment utiliser FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Médicaments pour les syndromes obstructifs des voies aériennes, adrénergiques en association avec des corticostéroïdes ou autres médicaments à l’exclusion des anticholinergiques - code ATC : R03AK11. Veuillez noter : FLUTIFORM, suspension pour inhalation en flacon pressurisé est le nom du produit, mais tout au long de cette notice, il est abrégé en FLUTIFORM inhalateur. Parfois, cela peut se référer à un dosage spécifique. FLUTIFORM est un inhalateur (suspension pour inhalation en flacon pressurisé) qui contient deux principes actifs : · Le propionate de fluticasone qui appartient à un groupe de médicaments appelés corticoïdes. Les corticoïdes aident à la diminution de l'irritation et de l'inflammation dans les poumons. · Le fumarate de formotérol dihydraté qui appartient à un groupe de médicaments appelés agonistes bêta2 de longue durée d'action. Les agonistes bêta2 de longue durée d'action sont des bronchodilatateurs de longue durée d'action qui aident à garder les voies aériennes de vos poumons ouvertes, ce qui vous aide à respirer plus facilement. L’association de ces deux principes actifs aide à améliorer votre respiration. Il vous est conseillé de prendre ce médicament tous les jours comme indiqué par votre médecin. Ce médicament aide à prévenir les symptômes respiratoires de l'asthme pour éviter la survenue d’essoufflement et de sifflement. Toutefois, il ne fonctionne pas si vous êtes en train de faire une crise d’asthme c’est-à-dire que vous avez déjà un essoufflement et un sifflement. Vous aurez besoin d'utiliser un médicament « de secours » à action rapide tel que le salbutamol si cela se produit. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? N’utilisez jamais FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé : · si vous êtes allergique au propionate de fluticasone, au fumarate de formotérol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions : Adressez-vous à votre médecin ou, votre pharmacien ou votre infirmier/ère avant d’utiliser FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé. Avant d’utiliser cet inhalateur prévenez votre médecin ou votre pharmacien ou votre infirmier/ère si vous êtes atteint : · de tuberculose (TB) à l’heure actuelle ou survenue dans le passé. Les symptômes comprennent une toux persistante souvent associée à des crachats striés de sang , fièvre, fatigue, perte d’appétit, perte de poids et sueurs nocturnes ; · d’ une infection des poumons ou de la poitrine ; · de problèmes cardiaques tels que des problèmes de retour veineux vers le cœur ou de rétrécissement d'une valve cardiaque ( la valve aortique), d’insuffisance cardiaque qui peut provoquer un essoufflement ou un gonflement (œdème) au niveau des chevilles, de maladie de muscle cardiaque ( cardiomyopathie hypertrophique obstructive), de rythme cardiaque irrégulier ( arythmie cardiaque) ou si vous avez été informé que votre électrocardiogramme présente des anomalies ( allongement de l'intervalle QTc) ; · d’une dilatation anormale d'un vaisseau sanguin ( anévrisme) ; · de diabète ; · d’hypertension artérielle ; · d’une hyperactivité de votre glande thyroïde pouvant se traduire par une augmentation de l’appétit, une perte de poids ou une hypersudation (thyrotoxicose) ; · d’un faible taux de potassium dans votre sang qui peut entrainer des faiblesses musculaires, des contractions musculaires ou des troubles du rythme cardiaque (hypokaliémie) ; · d’un déficit de la fonction de la glande surrénale (si votre glande surrénale ne fonctionne pas normalement vous pouvez présenter des symptômes tels que maux de tête, faiblesse, fatigue, douleur abdominale, perte d'appétit, perte de poids, vertiges, pression artérielle très basse, diarrhée, nausées ou vomissements ou évanouissements) ou d’une tumeur de la glande surrénale (phéochromocytome) ; · de problèmes de foie. Contactez votre médecin si vous souffrez de vision trouble ou si vous présentez d'autres troubles visuels. Si vous allez être opéré ou si vous êtes extrêmement stressé, veuillez prévenir votre médecin car vous pouvez nécessiter un traitement complémentaire de corticoïdes pour contrôler votre asthme. Enfants Sans objet. Autres médicaments FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris, ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans ordonnance. Si vous utilisez cet inhalateur avec d’autres médicaments, les effets de l’inhalateur ou des autres médicaments peuvent être modifiés. Prévenez votre médecin ou votre pharmacien si vous prenez : · des médicaments appelés bêta-bloquants ( tels que l’aténolol pour traiter l'hypertension artérielle, le sotalol pour traiter un rythme cardiaque irrégulier, le métoprolol pour traiter un rythme cardiaque rapide ou le timolol en collyre pour traiter un glaucome ) ; · certains autres médicaments utilisés pour traiter l'asthme ou les maladies respiratoires (tels que théophylline ou aminophylline) ; · des médicaments contenant de l’adrénaline ou des substances dérivées (y compris d'autres bêta-agonistes, comme le salbutamol ou des bêta-antagonistes, y compris l’aténolol, le métoprolol, le propranolol, le timolol). Ne pas utiliser d’autres médicaments contenant des bêta 2 -agonistes à longue durée d’action en plus de ce médicament. Si votre asthme s’aggrave entre les prises de FLUTIFORM, vous devez alors utiliser un autre médicament bronchodilatateur dit « de secours » à action rapide pour un soulagement immédiat. · des médicaments pour traiter les réactions allergiques (antihistaminiques) ; · des médicaments pour traiter l'hypertension artérielle ou des diurétiques ; · des médicaments utilisés pour traiter l'insuffisance cardiaque (tels que la digoxine) ; · des médicaments pour traiter les troubles du rythme cardiaque (tels que la quinidine, le disopyramide, la procaïnamide); · des médicaments pour traiter les symptômes de dépression ou de troubles mentaux tels que les inhibiteurs de la monoamine oxydase (par exemple la phénelzine et l’isocarboxazide), les antidépresseurs tricycliques (par exemple l’amitriptyline et l’imipramine), ou si vous avez pris l’un de ces types de médicaments dans les deux dernières semaines ; · des médicaments utilisés pour traiter les troubles psychiatriques ou mentaux (phénothiazines ou antipsychotiques) ; · d'autres médicaments contenant des stéroïdes ; · des médicaments antifongiques (tels que le kétoconazole ou l’itraconazole) ; · des médicaments peuvent augmenter les effets de FLUTIFORM et votre médecin peut souhaiter vous surveiller davantage si vous prenez ces médicaments (incluant certains médicaments utilisés pour traiter le VIH : le ritonavir, l’atazanavir, l’indinavir, le nelfinavir, le saquinavir ou le cobicistat) ; · des antibiotiques (comme la clarithromycine, la télithromycine ou le furazolidone) ; · des médicaments pour traiter la maladie de Parkinson (la lévodopa) ; · des médicaments pour traiter l'insuffisance thyroïdienne (la lévothyroxine) ; · des médicaments pour traiter la maladie de Hodgkin (la procarbazine) ; · des médicaments pour déclencher l'accouchement (l'ocytocine). Si vous devez subir une opération sous anesthésie générale, veuillez en informer le médecin à l'hôpital que vous utilisez cet inhalateur. FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant d’utiliser votre inhalateur. Votre médecin vous confirmera si vous pouvez utiliser ce médicament. Conduite de véhicules et utilisation de machines : Il est peu probable que ce médicament perturbe votre aptitude à conduire et à utiliser des machines. FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé contient de l’éthanol (alcool) et du cromoglicate de sodium. Ce médicament contient de très faibles quantités d'éthanol (alcool), inférieures à 1,00 mg par dose (bouffée). Il contient également une très faible quantité de cromoglicate de sodium mais les patients actuellement traités par cromoglicate (utilisé pour traiter l’asthme, les rhinites allergiques et les conjonctivites allergiques) doivent continuer leur traitement comme d’habitude. Attention, ce médicament contient des principes actifs pouvant induire une réaction positive des tests pratiqués lors de contrôles antidopage. 3. COMMENT UTILISER FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Vous devez utiliser votre inhalateur régulièrement c'est-à-dire deux bouffées le matin et deux bouffées le soir tous les jours pour un effet optimal de votre inhalateur, sauf si votre médecin vous conseille un autre rythme d’administration ou l’arrêt du traitement. Ne prenez pas plus que la dose qui vous a été prescrite. Votre médecin peut vous avoir prescrit votre inhalateur à une posologie différente de celle habituellement prescrite et décrite dans cette notice. Vous devez toujours vous conformer à la prescription de votre médecin. En cas de doute, n’hésitez pas à demander à votre médecin ou votre pharmacien. Posologie Utilisation chez les adultes, les adolescents et les enfants de 5 ans et plus La dose recommandée est de deux inhalations deux fois par jour, soit deux bouffées le matin et deux bouffées le soir. Votre médecin vous a prescrit la dose nécessaire pour traiter votre asthme. Seuls les adultes peuvent utiliser le dosage le plus élevé (FLUTIFORM 250 microgrammes/10 microgrammes). Seuls les adultes et les adolescents de plus de 12 ans peuvent utiliser le dosage intermédiaire (FLUTIFORM 125 microgrammes/5 microgrammes). FLUTIFORM ne doit pas être utilisé chez les enfants de moins de 5 ans. Mode d’administration Instructions pour l'utilisation Lisez cette notice très attentivement avant utilisation et suivez les instructions du texte et des schémas ci-dessous pour l’utilisation. Votre médecin ou votre pharmacien vous montrera comment utiliser correctement votre inhalateur. Le produit est contenu dans une cartouche métallique (voir schéma 1) qui elle-même s’insère dans un distributeur en plastique (aussi appelé actionneur). L'actionneur est muni d’un compteur de doses qui indique le nombre de bouffées (doses) restantes à partir de la première dose déclenchée. Ce compteur comporte un code couleur. D’abord vert, il devient jaune lorsqu’il reste moins de 50 bouffées (doses) puis devient rouge lorsqu’il reste moins de 30 bouffées (doses). Lorsque le compteur de dose s'approche de la valeur zéro, consultez votre médecin afin de prévoir au remplacement de votre inhalateur. Ne pas utiliser votre inhalateur lorsque le compteur indique la valeur zéro. Cartouche aérosol Actionneur Compteur Embout buccal Capuchon de l’embout buccal Schéma 1 Avant d'utiliser votre inhalateur pour la première fois ou s’il n'a pas été utilisé pendant plus de 3 jours ou s’il a été exposé à des conditions de gel Si votre inhalateur est neuf ou s'il n'a pas été utilisé pendant plus de 3 jours, il doit alors être « amorcé » pour s'assurer qu'il fonctionne correctement et vous délivre la dose correcte. Si votre inhalateur a été exposé à des températures de gel il doit être réchauffé à température ambiante pendant 30 minutes puis il doit être « amorcé » pour s'assurer qu'il fonctionne correctement et vous donne la dose correcte. Pour amorcer l'inhalateur · Retirer le capuchon de l’embout buccal et bien agiter l'inhalateur. · Eloigner l'embout buccal et libérer une bouffée (dose) en appuyant sur la cartouche métallique. Cette étape doit être effectuée 4 fois. Votre inhalateur doit toujours être agité immédiatement avant utilisation. Utiliser votre inhalateur Si vous sentez que vous êtes essoufflés ou que vous ressentez des sifflements dans la poitrine lors de l'utilisation de FLUTIFORM, vous devez continuer à utiliser FLUTIFORM mais consultez votre médecin dès que possible, car vous pouvez avoir besoin d’un traitement supplémentaire. Une fois que votre asthme est bien contrôlé votre médecin peut juger approprié de réduire graduellement la dose de FLUTIFORM. Effectuez lentement les étapes 2 à 5. Schéma 2 1. Retirer le capuchon de l’embout buccal (voir Schéma 2) et vérifier que votre inhalateur est propre et exempt de poussière ou de souillure. 2. L'inhalateur doit être agité immédiatement avant de déclencher la délivrance d’une bouffée (dose) pour s’assurer du mélange homogène du contenu de votre dispositif d’inhalation. 3. Tenez-vous assis ou debout. Expirer autant que possible sans que cela vous soit inconfortable, le plus lentement et profondément que possible. Schéma 3 4. Tenez votre inhalateur en position verticale (comme indiqué dans le Schéma 3) et mettez l'embout buccal dans votre bouche en l’entourant avec vos lèvres. Tenez l'inhalateur avec votre(vos) pouce(s) sur la base de l'embout buccal et le(s) doigt(s) sur le haut de l'inhalateur. Ne pas mordre l'embout buccal. 5. Inspirez lentement et profondément par la bouche et, en même temps, appuyez sur la cartouche métallique pour libérer une bouffée (dose). Continuez à inspirer régulièrement et profondément (idéalement pendant environ 2-3 secondes pour l’enfant ou 4-5 secondes pour l’adulte). Schéma 4 6. Tout en retenant votre souffle, retirer l’inhalateur de votre bouche. Continuer à retenir votre souffle aussi longtemps que possible. Ne pas expirer dans l'inhalateur. 7. Pour la deuxième bouffée (dose), gardez l’inhalateur dans une position verticale, puis répétez lentement les étapes 2 à 6. 8. Remettez le capuchon de l’embout buccal. Vous pouvez vous exercer devant un miroir. Si vous voyez un \"brouillard\" en haut de l'inhalateur ou autour de votre bouche lorsque vous utilisez votre inhalateur, c’est que vous n’avez pas inhalé correctement votre médicament. Prenez une autre dose en répétant à partir de l’Etape 2 ci-dessus. Après avoir utilisé votre inhalateur, toujours vous rincer la bouche avec de l'eau, faire des gargarismes avec de l’eau ou vous brosser les dents et recracher le résidu. Cela peut vous aider à prévenir le développement d’une irritation de la bouche et de la gorge ou d’une voix rauque. Si vous avez manqué de forces dans les mains ou si vous avez des difficultés de préhension, il peut être plus facile de tenir l'inhalateur à deux mains en plaçant les deux index sur la cartouche métallique et les deux pouces sur la base de l'inhalateur. Si vous avez des difficultés à utiliser votre inhalateur votre médecin peut aussi vous donner un appareil appelé chambre d’inhalation AeroChamber Plus ® Flow-Vu ® , pour vous aider à inspirer correctement votre médicament jusqu’à vos poumons. Votre médecin ou votre pharmacien vous conseillera sur l’utilisation de votre chambre d’inhalation AeroChamber Plus ® Flow-Vu ® .avec votre inhalateur. La chambre d’inhalation AeroChamber Plus ® Flow-Vu ® s’accompagnera d’instructions d'utilisation et d’entretien et de nettoyage que vous devrez lire attentivement. Prendre soin de votre inhalateur Il est important de suivre attentivement ces instructions et de nettoyer votre inhalateur de manière hebdomadaire. Pour nettoyer votre inhalateur : · Retirez le capuchon de l’embout buccal. · Ne retirez pas la cartouche aérosol de l'actionneur. · Nettoyez l'intérieur et l'extérieur de l'embout buccal et l'actionneur avec un chiffon ou un tissu propre et sec. · Remettez le capuchon de l’embout buccal. · Ne pas placer la cartouche métallique dans l’eau. Si vous avez utilisé plus de FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Il est important de prendre la posologie indiquée telle que mentionnée sur la boite par le pharmacien ou selon la prescription de votre médecin. Vous ne devez pas augmenter ou baisser les doses sans avis médical Si vous avez pris plus de votre médicament que vous n'auriez dû, demandez conseil à votre médecin ou à votre pharmacien. Les signes de surdosages peuvent être de l’angine de poitrine (douleur dans la poitrine d’origine cardiaque), une hypertension artérielle ou une hypotension, des maux de tête, des crampes musculaires, des difficultés à vous endormir, un état de nervosité, une sécheresse de la bouche, une perte d'appétit, des crises d’épilepsie ou des convulsions. Vous pouvez vous sentir affaibli, avoir des étourdissements, des évanouissements, une sensation de fatigue ou de malaise général. Vous pouvez également remarquer des changements dans la fréquence des battements de votre cœur. Le taux de potassium dans le sang peut être diminué ou le taux de sucre dans le sang peut être augmenté. Vous pouvez aussi souffrir de symptômes tels que des douleurs abdominales, la sensation d’être malade, une perte de poids, baisse de niveau de la vigilance (ce qui pourrait vous rendre somnolent ou confus) ou un faible taux de sucre dans le sang. Si vous avez pris plus que la dose prescrite pendant une longue période, vous devriez en parler à votre médecin ou à votre pharmacien. Des doses élevées peuvent effectivement réduire la quantité d'hormones stéroïdes produites par la glande surrénale (voir section 4). Si vous oubliez de prendre FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé : Si vous oubliez de prendre une dose, prenez-la dès que vous vous en rendez compte. Toutefois, si c’est à un moment trop proche de votre prochaine dose, ne prenez pas la dose oubliée. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé : Il est très important que vous preniez cet inhalateur chaque jour tel que prescrit par votre médecin même si vous vous sentez bien car il aidera à contrôler votre asthme. Si vous souhaitez arrêter de prendre votre inhalateur parlez-en d'abord à votre médecin. Votre médecin vous dira comment faire cela, généralement en diminuant graduellement la dose afin que cela ne vous déclenche pas une crise d'asthme. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Votre médecin vous a prescrit le dosage le plus faible pour le contrôle de votre asthme ce qui doit réduire les possibilités d’apparition d’effets indésirables. Tous les médicaments peuvent provoquer des réactions allergiques, bien que des réactions allergiques graves soient rarement rapportées. Contactez immédiatement votre médecin si vous avez des gonflements soudain des paupières, du visage, de la gorge, de la langue ou des lèvres, des éruptions cutanées ou des démangeaisons en particulier si elles recouvrent tout le corps, des symptômes tels que vertiges, étourdissements ou évanouissements ou des changements soudains dans votre manière de respirer tels que la respiration sifflante accrue ou l’essoufflement. Comme avec d'autres inhalateurs, votre respiration peut s’aggraver immédiatement après avoir utilisé votre inhalateur. Vous pouvez remarquer une augmentation du sifflement et des difficultés respiratoires. Si cela se produit cessez d'utiliser votre inhalateur FLUTIFORM et utilisez votre inhalateur bronchodilatateur « de secours » à action rapide. Contactez votre médecin immédiatement. Votre médecin vous examinera et pourra vous initier un traitement différent. Vous devez toujours avoir sur vous à portée de main votre inhalateur contenant le bronchodilatateur dit « de secours » vous a prescrit votre médecin. Effets indésirables peu fréquents (peut concerner jusqu’à 1 patient sur 100) · Aggravation de l'asthme. · Maux de tête. · Tremblements. · Rythme cardiaque irrégulier ou palpitations. · Vertiges. · Difficulté à dormir. · Altération de la voix/voix rauque. · Bouche sèche, maux de gorge ou gorge irritée. · Eruption cutanée. Effets indésirables rares (peut concerner jusqu’à 1 patient sur 1000) · Augmentation de la quantité de sucre dans votre sang. Si vous êtes diabétique, vous pourriez avoir besoin de vérifier votre glycémie plus souvent et d’ajuster votre traitement habituel du diabète. Votre médecin pourra avoir besoin de vous surveiller plus étroitement. · Muguet ou autres mycoses de la bouche et la gorge. · Inflammation des sinus (sinusite). · Rythme cardiaque rapide. · Douleur thoracique associée aux maladies cardiaques. · Spasmes musculaires. · Toux ou essoufflement. · Diarrhée. · Indigestion. · Goût altéré. · Sensation de vertige ou d’étourdissement. · Rêves anormaux. · Agitation. · Démangeaison cutanée. · Pression artérielle élevée. · Sensation de faiblesse inhabituelle. · Gonflement au niveau des mains, des chevilles ou des pieds. Fréquence indéterminée (ne peut pas être déterminée sur la base des données disponibles) · Vision trouble · Troubles du sommeil, dépression ou sensation d’inquiétude, agressivité, anxiété, agitation, nervosité, surexcitation ou irritabilité. Ces effets sont plus susceptibles d’apparaitre chez les enfants. Les effets indésirables suivants sont associés au fumarate de formotérol, mais ils n'ont pas été signalés au cours des essais cliniques avec cet inhalateur : · Taux sanguins en potassium diminué pouvant entraîner une faiblesse musculaire, tremblements musculaires ou rythme cardiaque anormal. · Anomalie à l’électrocardiogramme pouvant entrainer des troubles du rythme cardiaque (allongement de l'intervalle QTc). · Taux d'acide lactique dans le sang élevé. · Sensation d’être malade. · Douleur musculaire. Les corticoïdes inhalés peuvent affecter la production normale d'hormones stéroïdes dans votre corps, en particulier si vous utilisez des doses élevées pendant une longue période. Les effets incluent : · Modifications de la densité minérale osseuse (amincissement des os) ; · Cataracte (opacification du cristallin de l'œil) ; · Glaucome (augmentation de la pression dans l'œil) ; · Ecchymoses ou amincissement de la peau ; · Augmentation du risque d’infection ; · Ralentissement de la croissance chez les enfants et les adolescents ; · Modification de la forme du visage qui s’arrondi (en forme de lune) ; · Effet sur la glande surrénale (petite glande à côté du rein) pouvant entraîner des symptômes tels que faiblesse, fatigue, incapacité à faire face au stress, douleurs abdominales, perte d'appétit, perte de poids, maux de tête, étourdissements, baisse de la pression artérielle, diarrhée, nausées ou vomissements ou évanouissements. Ces effets sont beaucoup moins susceptibles de se produire avec des corticoïdes inhalés qu'avec les corticoïdes en comprimés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette, le sachet en aluminium et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. EXP : 08-2020 signifie que vous ne devez pas utiliser l'inhalateur après le dernier jour de ce mois c’est-à-dire août 2020. A conserver à une température ne dépassant pas 25°C. Ne pas mettre au réfrigérateur, ne pas congeler. Si l'inhalateur est exposé à des conditions de gel veillez à le laisser se réchauffer à température ambiante pendant 30 minutes puis l’amorcer avant son utilisation (voir la rubrique 3 «Comment utiliser FLUTIFORM»). Ne pas utiliser cet inhalateur, si le sachet en aluminium a été ouvert depuis plus de 3 mois, ou si l'indicateur de dose indique \"0\". La cartouche contient un liquide pressurisé. Ne pas exposer à des températures supérieures à 50°C. Ne pas percer, casser ou brûler, même si elle semble vide. Ne jetez aucun médicament au tout-à-l’égout. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé · Les substances actives sont : Propionate de fluticasone............................................................................... 50 microgrammes Fumarate de formotérol dihydraté..................................................................... 5 microgrammes Pour 1 dose mesurée · Les autres composants excipients sont : Cromoglicate de sodium Ethanol anhydre Apaflurane HFA 227 (gaz propulseur) Qu’est-ce que FLUTIFORM 50 microgrammes/5 microgrammes par dose, suspension pour inhalation en flacon pressurisé et contenu de l’emballage extérieur Ces inhalateurs sont de petites cartouches aérosol contenant une suspension liquide blanche à blanc cassé muni d'une valve de mesure. Les cartouches aérosols sont insérées dans des distributeurs (actionneurs) en plastique gris et blanc avec un embout buccal gris clair. Chaque inhalateur contient 120 doses (inhalations). Il y a un seul inhalateur par boite. Le conditionnement multiple contient 3 boîtes de 1 inhalateur (120 doses). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché mundipharma 7-11 QUAI ANDRE CITROËN 75015 paris Exploitant de l’autorisation de mise sur le marché mundipharma 7-11 QUAI ANDRE CITROËN 75015 paris Fabricant Bard Pharmaceuticals Limited Cambridge Science Park Milton Road Cambridge, CB4 0GW ou Mundipharma DC B.V . LEUSDEREND 16 3832 RC LEUSDEN PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}