{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105349",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67698929&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable Doxylamine Encadré <Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. Que contient cette notice ? 1. Qu'est-ce que DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable ? 3. Comment prendre DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : R06AA09 Ce médicament est préconisé dans l’insomnie occasionnelle chez l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable ? Ne prenez jamais DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable · si vous êtes allergique (hypersensible) aux antihistaminiques, à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez des antécédents de glaucome aigu (augmentation de la pression à l'intérieur de l'œil) ; · si vous avez des difficultés pour uriner chez l'homme (d'origine prostatique ou autre) ; · si vous êtes un enfant de moins de 15 ans. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN . Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DOXYLAMINE EG LABO . L'insomnie peut avoir des causes variées ne nécessitant pas obligatoirement la prise d'un médicament. Ce médicament doit être utilisé avec prudence chez le sujet âgé, en raison du risque de troubles cognitifs, de somnolence, de réactivité lente, et/ou de sensations vertigineuses/d’étourdissements qui peuvent favoriser les chutes (par exemple en cas de lever nocturne), avec des conséquences souvent graves dans cette population. Le succinate de doxylamine, comme tout hypnotique ou sédatif, est susceptible d'aggraver un syndrome d'apnées du sommeil (pauses respiratoires pendant le sommeil) préexistant. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). La prise d'alcool est formellement déconseillée pendant la durée du traitement. Prévenir votre médecin en cas de grossesse. En cas de maladie au long cours du foie ou des reins, CONSULTEZ VOTRE MEDECIN afin qu'il puisse adapter la posologie. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament contient un antihistaminique, la doxylamine. D'autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser la dose maximale recommandée (voir Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement). Ce médicament doit être évité en association avec l’oxybate de sodium. AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Grossesse Ce médicament, dans les conditions normales d'utilisation, peut être utilisé pendant la grossesse. Cependant, il convient de toujours demander l'avis de votre médecin avant de l'utiliser et de ne jamais dépasser la dose préconisée. Allaitement Le passage de ce médicament dans le lait maternel est possible. Compte tenu de ses propriétés sédatives ou au contraire excitantes qui pourraient retentir sur votre enfant (léthargie, baisse de tonus, ou au contraire insomnie), ce médicament est déconseillé en cas d'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines L'attention est attirée sur la somnolence diurne et la baisse de vigilance attachées à l'emploi de ce médicament. L'association avec d'autres médicaments sédatifs, avec l’oxybate de sodium, et bien entendu avec l'alcool ou des médicaments contenant de l’alcool, est déconseillée en cas de conduite automobile ou d'utilisation de machines. Si la durée de sommeil est insuffisante, le risque de baisse de la vigilance est encore accru. DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVÉ A L'ADULTE. La posologie recommandée est de ½ à 1 comprimé par jour chez l'adulte. Chez l'adulte, la posologie peut être portée à 2 comprimés par jour si nécessaire. Chez le sujet âgé, l'insuffisant rénal ou hépatique, la posologie la plus faible est recommandée. Mode et voie d’administration Voie orale. Avaler le comprimé avec un peu d'eau. Fréquence et moment auxquels le médicament doit être administré Une seule prise par jour, le soir, 15 à 30 minutes avant le coucher. Durée du traitement La durée du traitement est de 2 à 5 jours. Ne pas dépasser 5 jours de traitement sans l'avis de votre médecin. Si vous avez pris plus de DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez la dose suivante à l'heure habituelle. Si vous arrêtez de prendre DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · somnolence diurne ; · constipation ; · rétention urinaire ; · bouche sèche ; · confusion ; · rhabdomyolyse (atteinte sévère des muscles) ; · augmentation de la créatine phosphokinase (CPK) sanguine ; · troubles visuels (troubles de l'accommodation, vision floue, hallucinations, déficience visuelle) ; · palpitations cardiaques. Par ailleurs, les antihistaminiques H1 de première génération sont connus pour provoquer une sédation, des troubles cognitifs et des troubles de la performance psychomotrice Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou le tube. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable · La substance active est : Hydrogénosuccinate de doxylamine............................................................................. 15,00 mg Pour un comprimé pelliculé sécable · Les autres composants excipients sont : Noyau : Lactose monohydraté, cellulose microcristalline, croscarmellose sodique, stéarate de magnésium. Pelliculage : Hypromellose (E464), talc, dioxyde de titane (E171), macrogol 6000, propylène glycol. Qu’est-ce que DOXYLAMINE EG LABO 15 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé sécable, blanc à sensiblement blanc, oblong, biconvexe avec une barre de cassure. Le comprimé peut être divisé en doses égales. Boîte de 10 comprimés. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS LE QUINTET, BATIMENT A 12 RUE DANJOU 92517 BOULOGNE BILLANCOURT CEDEX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS LE QUINTET, BATIMENT A 12 RUE DANJOU 92517 BOULOGNE BILLANCOURT CEDEX Fabricant LABORATOIRES BTT ZI DE KRAFFT 67150 ERSTEIN Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres L’ANSM réévaluera chaque année toute nouvelle information sur ce médicament et si nécessaire cette notice sera mise à jour. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}