{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105464",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60130354&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée ? 3. COMMENT UTILISER EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un antiseptique local à usage externe (pour la peau). Indications thérapeutiques Ce médicament est préconisé: · pour le nettoyage à visée antiseptique de la peau érodée et de petites plaies. · pour les saignements des petites plaies superficielles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée: Ce médicament NE DOIT PAS ETRE MIS en contact avec les yeux. Précautions d'emploi ; mises en garde spéciales Faites attention avec l'EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée: Mises en garde spéciales · La solution doit être utilisée immédiatement après ouverture du conditionnement. · Ne pas utiliser pour irriguer des cavités closes ou semi-closes, ni sur des plaies très vascularisées ou sous pansement occlusif. Ce produit doit être utilisé dans le strict respect de ses indications. · Ne pas utiliser pour désinfecter le matériel médico-chirurgical. Précautions d'emploi Ne pas avaler. Ne pas employer l'eau oxygénée en même temps qu'une autre solution antiseptique. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement · Employer l'eau oxygénée pure à 10 volumes pour le nettoyage de la peau lésée et des petites plaies. · Appliquer l'eau oxygénée 10 volumes pure sur les petites hémorragies par plaies superficielles. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus d'EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez d'utiliser l'EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée: Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié d'utiliser. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Il est possible que surviennent des sensations de picotements sur les plaies, ceci est sans conséquence et ne doit pas faire modifier le traitement. Des cas d'embolie gazeuse (formation et diffusion de bulles d'air dans les vaisseaux sanguins) d'évolution parfois fatale ont été rapportés. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée après la date de péremption mentionnée sur le flacon. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée ? La substance active est: Solution de peroxyde d'hydrogène à 3 p. cent (m/m) correspondant à 10 volumes d'oxygène actif ...... 100 ml Pour 100 ml. Forme pharmaceutique et contenu Qu'est-ce que EAU OXYGENEE 10 VOLUMES COOPER, solution pour application cutanée et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution pour application cutanée. Flacon de 125 ml ou 250 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Cooperation Pharmaceutique Francaise Place Lucien-Auvert 77020 Melun Cedex Exploitant COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Fabricant COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}