{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN102857",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64672313&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable Aténolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable ? 3. Comment prendre ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : BETA-BLOQUANT / SELECTIF - Code ATC : C07AB03 : Système cardiovasculaire. Ce médicament est un « bêta-bloquant ». Il diminue certains effets (dits effets bêta) du système sympathique de régulation cardiovasculaire. Ce médicament est préconisé dans les cas suivants : · hypertension artérielle, · prévention des crises douloureuses de l'angine de poitrine, · après un infarctus du myocarde, · certains troubles du rythme cardiaque. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable ? Ne prenez jamais ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable dans les cas suivants : · si vous êtes allergique à l’aténolol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · asthme et broncho-pneumopathies chroniques obstructives dans leurs formes sévères ( formes sévères d'asthme et de maladie des bronches et des poumons avec encombrement), · insuffisance cardiaque non contrôlée par le traitement ( défaillance des fonctions du cœur non contrôlées par le traitement ), · choc cardiogénique ( choc d'origine cardiaque ), · bloc auriculo-ventriculaire des second et troisième degrés non appareillés ( certains cas de troubles de la conduction cardiaque ), · angor de Prinzmetal (dans les formes pures et en monothérapie) ( variété de crises d'angine de poitrine ), · maladie du sinus (y compris bloc sino-auriculaire), · bradycardie importante (< 45-50 battements par minute) ( ralentissement du rythme cardiaque ), · phénomène de Raynaud et troubles artériels périphériques dans leurs formes sévères ( troubles circulatoires symétriques des doigts avec engourdissements et troubles artériels périphériques dans leurs formes sévères ), · phéochromocytome non traité ( excroissance de la glande médullosurrénale sécrétant des substances provoquant une hypertension artérielle sévère ), · hypotension ( diminution de la pression artérielle ), · acidose métabolique, · antécédent de réaction anaphylactique ( antécédent de réaction allergique ), · allaitement. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ATENOLOL SANDOZ . Faites attention avec ATENOLOL SANDOZ : Mises en garde NE JAMAIS INTERROMPRE BRUTALEMENT LE TRAITEMENT SANS AVIS DE VOTRE MEDECIN. Précautions d'emploi Prévenir le médecin en cas de grossesse, allaitement, diabète, insuffisance rénale, certaines maladies des artères (syndrome de Raynaud). Si vous devez subir une intervention chirurgicale, avertissez l'anesthésiste que vous prenez ce médicament. Autres médicaments et ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable La prise de ce médicament avec du diltiazem, du vérapamil (médicaments pour le cœur) ou le fingolimod (médicament utilisé dans le traitement de la sclérose en plaques) est déconseillée. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Si vous débutez une grossesse pendant le traitement, informez-en immédiatement votre médecin. Votre médecin décidera avec vous si vous pouvez continuer ou non le traitement par ATENOLOL SANDOZ. Si ce traitement est pris en fin de grossesse, une surveillance médicale du nouveau-né est nécessaire pendant quelques jours, dans la mesure où certains effets du traitement se manifestent aussi chez l'enfant (hypoglycémie, baisse de la fréquence cardiaque, notamment). Ce traitement passe dans le lait maternel et peut entrainer des effets chez le nouveau-né. Il est donc contre-indiqué pendant l'allaitement. Sportifs L'attention des sportifs est attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Conduite de véhicules et utilisation de machines Il est peu probable que l’utilisation d’ATENOLOL SANDOZ ait une influence sur l’aptitude à conduire des véhicules et à utiliser des machines. Toutefois, des sensations vertigineuses ou de la fatigue peuvent survenir. ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable contient du lactose et du sodium. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable ? Posologie La posologie est variable en fonction de l'affection traitée ; elle est aussi adaptée à chaque patient. Mode et voie d'administration Voie orale. Les comprimés doivent être avalés avec une boisson. Fréquence d'administration DANS TOUS LES CAS SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Durée du traitement Dans la majorité des affections, le traitement par bêta-bloquants est prolongé de quelques mois ou années ; c'est votre médecin qui vous précisera la durée du traitement. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN Si vous avez pris plus d'ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable que vous n'auriez dû : Consultez immédiatement votre médecin ou votre pharmacien ou l’hôpital. Si vous oubliez de prendre ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable : En cas d'oubli, prendre dès que possible votre comprimé et poursuivre votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La fréquence des effets indésirables possibles listés ci-dessous est définie selon les conventions suivantes : · Très fréquent (peut affecter plus d’1 personne sur 10) · Fréquent (peut affecter 1 à 10 personnes sur 100) · Peu fréquent (peut affecter 1 à 10 personnes sur 1000) · Rare (peut affecter 1 à 10 personnes sur 10000) · Très rare (peut affecter moins d’1 personne sur 10000) · Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) Effets indésirables fréquents : · ralentissement du rythme cardiaque (bradycardie), · refroidissement des extrémités, · troubles gastro-intestinaux (y compris diarrhée, nausées, vomissements), · fatigue. Effets indésirables peu fréquents : · troubles du sommeil, · élévation du taux de certaines enzymes du foie (transaminases). Effets indésirables rares : · apparition de tâches pourpres sur la peau (purpura), · diminution du nombre de plaquettes sanguines (thrombocytopénie), · quantité insuffisante de sucre dans le sang (hypoglycémie), · altération de l’humeur (incluant dépression), · cauchemars, · confusion, · troubles psychiques (psychoses et hallucinations), · maux de tête (céphalées), · sensations vertigineuses, · sensations anormales du toucher comme des fourmillements (paresthésie), · sécheresse des yeux, · troubles de la vision, · détérioration ou aggravation d’une maladie du cœur (insuffisance cardiaque), · chute de la pression artérielle (hypotension orthostatique qui peut être associée à une syncope), · difficulté à marcher pouvant être aggravée chez une personne qui boitait déjà, · syndrome de Raynaud (problèmes de circulation du sang au niveau des doigts avec des engourdissements chez certains patients), · contraction des bronches rendant la respiration difficile (bronchospasme) chez les patients asthmatiques ou ayant des antécédents d’asthme, · sècheresse de la bouche, · toxicité du foie, y compris jaunisse et diminution de la sécrétion de bile (cholestase intra-hépatique), · chute de cheveux (alopécie), · diverses réactions de la peau avec formation de plaques ressemblant au psoriasis, · recrudescence d’un psoriasis, · impuissance. Effets indésirables très rares : · augmentation d’anticorps (anticorps antinucléaires) dans le sang. Effets indésirables de fréquence indéterminée : · constipation, · syndrome de type lupus (une maladie où le système immunitaire produit des anticorps qui attaquent principalement la peau et les articulations). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d'informations sur la sécurité du médicament. 5. COMMENT CONSERVER ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable · La substance active est : Aténolol..................................................................................................................... 100,00 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Carbonate de magnésium lourd, amidon de maïs, laurilsulfate de sodium, stéarate de magnésium, gélatine, OPADRY white (lactose, hypromellose, dioxyde de titane (E171) et macrogol 4000). Qu’est-ce que ATENOLOL SANDOZ 100 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés pelliculés sécables. Boîte de 28, 30, 84 ou 90 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 avenue Georges Pompidou 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 avenue Georges Pompidou 92300 LEVALLOIS-PERRET Fabricant SALUTAS PHARMA GmbH Otto-von-Guericke-Allee 1 39179 Barleben ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}