{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN107259",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69228426&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé Biclotymol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien ou votre infirmier/ère. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. Que contient cette notice ? 1. Qu'est-ce que HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé ? 3. Comment utiliser HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé ? 6. Informations supplémentaires. 1. QU’EST-CE QUE HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Médicament d’action locale à visée antibactérienne - code ATC : R02AA19 Activité à visée antibactérienne vis-à-vis des bactéries Gram + dans les conditions suivantes : temps de contact de 15 minutes à la concentration maximum (90%). Indications thérapeutiques Ce médicament est indiqué chez l’adulte et l’enfant de plus de 6 ans en cas de maux de gorge peu intenses et sans fièvre. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HEXASPRAY FRUITS EXOTIQUES? N’utilisez jamais HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé : · Si vous êtes allergique (hypersensible) à la substance active, à la lécithine de soja ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Enfant de moins de 6 ans. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Faites attention avec HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé : Mises en garde L’usage prolongé (plus de 5 jours) n’est pas souhaitable, car il est susceptible de modifier l’équilibre microbien naturel de la gorge. L’utilisation simultanée ou successive d’antiseptiques avec le biclotymol est à éviter compte tenu des interférences possibles (antagonisme, inactivation). Ce médicament contient 35 mg d’alcool benzylique par dose (2 pulvérisations). L’alcool benzylique peut provoquer des réactions allergiques et une légère irritation locale. Ce médicament contient moins de 1 mmol (23 mg) de sodium par pulvérisation, c.-à-d. qu’il est essentiellement « sans sodium ». Ce médicament contient de lécithine de soja. Si vous êtes allergique à l’arachide ou au soja, ne pas utiliser ce médicament. Précautions d’emploi En cas de survenue de fièvre, d’expectorations (crachats) purulentes, d’une gêne à la déglutition des aliments et en cas d’aggravations ou d’absence d’amélioration au bout de 5 jours : CONSULTER VOTRE MEDECIN. Enfants et adolescents Sans objet Autres médicaments et HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé Ce médicament contient du biclotymol. D’autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées Grossesse, allaitement Ne prenez pas ce médicament sans avoir demandé l’avis de votre médecin ou de votre pharmacien. Par mesure de précaution, il est préférable de ne pas utiliser le biclotymol pendant la grossesse et pendant l’allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé contient de la lécithine de soja, et de l’alcool benzylique, 3. COMMENT UTILISER HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Posologie RESERVE A L’ADULTE ET A L’ENFANT DE PLUS 6 ANS. 2 pulvérisations 3 fois par jour. Mode d’administration Voie orale. AGITER AVANT CHAQUE UTILISATION Pour pulvériser, il suffit de faire pivoter la tige de l'embout d'un quart de tour PULVERISER EN TENANT LE FLACON DEBOUT Durée du traitement Le traitement ne dépassera pas 5 jours. Si vous avez utilisé plus de HEXASPRAY fruits exotiques, collutoire en flacon pressurisé que vous n’auriez dû : Sans objet. Si vous oubliez d’utiliser HEXASPRAY fruits exotiques, collutoire en flacon pressurisé : Sans objet. Si vous arrêtez d’utiliser HEXASPRAY fruits exotiques, collutoire en flacon pressurisé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables sont mentionnés ci-dessous, par ordre de fréquence : Très rare (pouvant affecter jusqu’à 1 personne sur 10000) : Œdème des lèvres, urticaire, éruptions cutanées, érythème, œdème de Quincke. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date mentionnée sur le conditionnement extérieur. La date de péremption fait référence au dernier jour du mois. Ne pas exposer à la chaleur. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé ? La substance active est : Biclotymol ………………2,500 g Pour 100 g de collutoire. Les autres composants sont : Alcool benzylique, édétate disodique, arôme tropical*, glycyrrhizinate d'ammonium, saccharine sodique, cellulose dispersible, lécithine de soja, glycérol, éthanol à 96%, eau purifiée, azote (gaz propulseur). * Composition de l’arôme tropical SC148749: substances aromatisantes, substances aromatisantes naturelles, propylène glycol E1520. Qu’est-ce que HEXASPRAY FRUITS EXOTIQUES, collutoire en flacon pressurisé et contenu de l’emballage extérieur Ce médicament se présente sous forme de collutoire. Flacon pressurisé de 15 ou 30 g. Titulaire de l’autorisation de mise sur le marché BOUCHARA-RECORDATI 70 AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Exploitant de l’autorisation de mise sur le marché LABORATOIRES BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70 AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Fabricant LABORATOIRES BOUCHARA-RECORDATI PARC MECATRONIC 03 410 SAINT VICTOR Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}