{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN105470",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66167473&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène ? 3. COMMENT UTILISER EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Classe pharmacothérapeutique : SOLVANTS ET DILUANTS, code ATC : V07AB Indications thérapeutiques L'eau pour préparations injectables, solution pour préparation injectable en ampoule polyéthylène est utilisée comme véhicule pour la dilution et la reconstitution de spécialités pharmaceutiques pour administration par voie parentérale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène dans le cas suivant : Ce produit NE DOIT PAS ETRE INJECTE SEUL. Se référer aux contre-indications du (des) médicament(s) ajouté(s). En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Précautions d'emploi ; mises en garde spéciales Faites attention avec EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène : Mises en garde L'eau pour préparations injectables est hypotonique et ne doit pas être injectée seule. Ne pas utiliser en injection intraveineuse sans s'être rapproché de l'isotonicité au moyen d'une solution appropriée. Lorsque l'eau pour préparations injectables est utilisée comme diluant de solutions hypertoniques, une dilution appropriée doit être effectuée afin de se rapprocher au mieux de l'isotonicité. Une hémolyse (destruction des globules rouges) peut survenir après la perfusion de grandes quantités de solutions hypotoniques utilisant de l'eau pour préparations injectables. Lors de l'administration de volumes importants, l'équilibre ionique doit être contrôlé régulièrement. Les présentations en gros volume sont des contenants multi-source utilisés comme solvant dans les préparations hospitalières. Elles ne sont pas destinées à l'administration intraveineuse directe. Précautions d’emploi Les interactions possibles des médicaments à dissoudre doivent être prises en considération. Avant dissolution d’un médicament, faire vérifier sa solubilité et / ou sa stabilité dans l’eau. La préparation du mélange doit se faire au moment de l'utilisation, avec du matériel stérile et dans des conditions d'asepsie rigoureuses. Après addition, le mélange doit être utilisé immédiatement. Avant emploi, vérifier la limpidité de la solution. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Interactions avec d'autres médicaments Prise ou utilisation d’autres médicaments : Les interactions possibles des médicaments à mélanger doivent être prises en considération. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Se référer à la notice du médicament à dissoudre dans l'eau pour préparations injectables. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Les effets sur l'aptitude à conduire des véhicules et à utiliser des machines sont liés au(x) médicament(s) à dissoudre ou à diluer: se référer à la notice accompagnant chaque médicament à ajouter. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Le dosage de la préparation reconstituée et le mode d'administration dépendent des médicaments dissous dans l'eau pour préparations injectables. Après ajout des médicaments prescrits, la posologie dépend généralement de l'âge, du poids, de l'état clinique du patient et des résultats de ses examens biologiques. Mode d’administration La solution est destinée à la dilution de médicaments en vue de leur administration. Les consignes d'utilisation de la spécialité ajoutée détermineront le mode et la voie d’administration ainsi que les volumes appropriés. Respectez toujours la posologie indiquée par votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. Fréquence d'administration Se conformer à la prescription médicale. Durée de traitement Se conformer à la prescription médicale. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus d'EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène que vous n'auriez dû : Une hémolyse peut survenir après la perfusion de grandes quantités de solutions hypotoniques avec de l'eau pour préparation injectable stérile comme diluant. Les signes et les symptômes de surdosage seront également liés à la nature du médicament ajouté En cas de surdosage accidentel, le traitement doit être interrompu et le patient doit faire l'objet d'une observation des signes et des symptômes liés au médicament administré. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. L'injection intraveineuse d’eau pour préparations injectables peut provoquer une hémolyse si celle-ci est administrée seule. La nature de la spécialité ajoutée déterminera la probabilité de survenue d'autres effets indésirables. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule polyéthylène après la date de péremption mentionnée sur la boîte. La date de péremption fait référence au dernier jour du mois. Conditions de conservation Après ouverture: le produit doit être utilisé immédiatement. Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule ? La substance active est: Eau pour préparations injectables .......................................................................................... q.s.p 1 ampoule Forme pharmaceutique et contenu Qu'est-ce que EAU POUR PREPARATIONS INJECTABLES AGUETTANT, solution pour préparation injectable en ampoule et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution pour préparation injectable. Ampoule de 5 ou 10 ml. Boîte de 1, 10 ou 100. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON Exploitant LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON Fabricant LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}