{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109615",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61056483&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Norcholestérol iodé ( 131 I) CIS bio international 7,5 à 15 MB q / m L solution injectable [Référence: NORCHOL-131] Norcholestérol iodé ( 131 I) CETTE NOTICE EST DESTINEE AU PATIENT Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre spécialiste de médecine nucléaire qui supervisera l’examen . · Si vous ressentez un quelconque effet indésirable, parlez-en au spécialiste en médecine nucléaire . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que le Norcholestérol iodé ( 131 I) CIS bio international et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser le Norcholestérol iodé ( 131 I) CIS bio international ? 3. Comment utiliser le Norcholestérol iodé ( 131 I) CIS bio international ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver le Norcholestérol iodé ( 131 I) CIS bio international ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE le Norcholestérol iodé (131I) CIS bio international ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : p roduit radiopharmaceutique à usage diagnostique dérivé de l’iode-131. - code ATC : V09XA01 Ce médicament est un produit radiopharmaceutique à usage diagnostique uniquement. Après injection intraveineuse de norcholestérol iodé ( 131 I), un examen scintigraphique va permettre au médecin de réaliser des images de vos glandes surrénales afin de déterminer la localisation ou l'évolution de votre maladie. L’administration d’une solution de norcholestérol iodé ( 131 I) entraîne une exposition à une faible quantité de radioactivité. Votre médecin et le spécialiste en médecine nucléaire ont jugé que le bénéfice clinique que vous retirerez de l’examen avec ce produit radiopharmaceutique l’emportera sur le risque dû aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER le Norcholestérol iodé (131I) CIS bio international ? N’utilisez jamais Norcholestérol iodé ( 131 I) CIS bio international · si vous êtes allergique au norcholestérol iodé ( 131 I) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes enceinte. · si vous allaitez. L’allaitement devra être définitivement arrêté, si l’administration du médicament est nécessaire. · chez les prématurés et nouveau-nés âgés de moins d’un mois : en raison de la présence d’éthanol et d’alcool benzylique. Avertissements et précautions Faites attention avec Norcholestérol iodé ( 131 I) CIS bio international : Informez le spécialiste en médecine nucléaire dans les cas suivants : · si vous souffrez d’allergies, car quelques cas de réactions allergiques ont été observés après l’administration de norcholestérol iodé ( 131 I) CIS bio international. · si vous souffrez d’une sécrétion excessive d'aldostérone (hyperaldostéronisme) ou d'hormones masculinisantes (hyperandrogénisme), car un traitement préalable par la dexaméthasone pourrait vous être administré 2 jours avant l’examen. Enfants et adolescents Informez le spécialiste en médecine nucléaire si vous avez moins de 18 ans. Avant l’administration de Norcholestérol iodé ( 131 I): · Afin de protéger votre thyroïde, de l'iodure de potassium ou du Lugol vous sera prescrit et vous devrez le prendre la veille du premier rendez-vous (jour de l'injection du produit) et pendant au moins 7 jours. Pour une meilleure qualité de l'examen, un laxatif peut vous être prescrit pour éliminer les éléments résiduels du médicament pouvant entraîner une activité parasite lors de l’obtention des images. Ce laxatif devra être pris deux jours après le premier rendez-vous (jour de l'injection du produit) et jusqu'à la dernière série d'images (dernier rendez-vous). · Vous devrez boire beaucoup d’eau avant le début de l’examen afin d’uriner le plus souvent possible au cours des premières heures suivant l’examen. Autres médicaments et Norcholestérol iodé ( 131 I) CIS bio international Informez votre spécialiste en médecine nucléaire si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, car il pourrait modifier la fixation du norcholestérol iodé ( 131 I) : · Les contraceptifs oraux (« pilules ») · Les médicaments inhibant la synthèse des corticoïdes: le mitotane et l'aminoglutéthimide (médicaments utilisés dans le traitement du syndrome de Cushing), la métyrapone (médicament utilisé dans le diagnostic du syndrome de Cushing). · Les corticoïdes (médicaments utilisés pour traiter l’inflammation). · Les diurétiques tels que la spironolactone (médicaments augmentant le débit urinaire). · Les inhibiteurs calciques et les inhibiteurs de l’enzyme de conversion (médicaments utilisés dans le traitement de l’hypertension artérielle). · Les hypocholestérolémiants (médicaments permettant d’abaisser la concentration de cholestérol dans le sang). Norcholestérol iodé ( 131 I) CIS bio international avec <des aliments><et><,><boissons><et><de l’alcool> Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez d’avoir un enfant , demandez conseil à votre spécialiste en médecine nucléaire avant de recevoir ce médicament. Vous devez informer le spécialiste en médecine nucléaire avant l’administration du Norcholestérol iodé ( 131 I) que vous pourriez être enceinte, si vous n’avez pas eu vos règles ou si vous allaitez. En cas de doute , il est important de consulter votre spécialiste en médecine nucléaire qui supervisera l’examen. Si vous êtes enceinte Le norcholestérol iodé ( 131 I) est contre-indiqué au cours de la grossesse. Si vous allaitez Veuillez consulter votre spécialiste en médecine nucléaire, car il pourra vous conseiller de cesser d’allaiter jusqu’à la disparation de la radioactivité de votre organisme. En cas d'allaitement, l'examen doit être repoussé après la fin de l'allaitement. Si l'examen est nécessaire, il faut remplacer le lait maternel par un lait de substitution. Demandez à votre spécialiste en médecine nucléaire quand vous pourrez reprendre l’allaitement. Conduite de véhicules et utilisation de machines Sans objet. Norcholestérol iodé ( 131 I) CIS bio international contient de l'éthanol (alcool) (80 mg/mL, soit au maximum 430 mg/unité de prise). Cela peut être dangereux chez les personnes souffrant de maladies du foie, d'alcoolisme, d'épilepsie, de même que chez les femmes enceintes ou allaitantes et chez les enfants. La quantité d'alcool dans ce médicament peut modifier les effets d'autres médicaments. Norcholestérol iodé ( 131 I) CIS bio international contient 9,4 mg/mL d’alcool benzylique soit au maximum 55 mg/ unité de prise. Il peut provoquer des réactions toxiques et des réactions allergiques chez les nourrissons et les enfants jusqu’à 3 ans. 3. COMMENT UTILISER le Norcholestérol iodé (131I) CIS bio international ? Il existe des lois strictes sur l’utilisation, la manipulation et l’élimination des produits radiopharmaceutiques. Norcholestérol iodé ( 131 I) CIS bio international sera uniquement utilisé dans une zone spéciale contrôlée. Ce produit sera uniquement manipulé et vous sera uniquement administré par des personnes entraînées et qualifiées pour l’utiliser de façon sûre. Ces personnes veilleront particulièrement à l’utilisation sûre de ce produit et vous tiendront informé de leurs actions. Le spécialiste en médecine nucléaire supervisant l’examen décidera de la quantité de norcholestérol iodé ( 131 I) à utiliser dans votre cas. Il s’agira de la plus faible quantité nécessaire pour l’obtention des informations recherchées. La quantité administrée habituellement pour un adulte est de 20 à 40 MBq (mégabecquerel, l’unité utilisée pour exprimer la radioactivité). Chez l’enfant l’activité injectée est adaptée en fonction de l’âge. Utilisation chez les enfants et les adolescents L'administration est déconseillée chez l'enfant. Cependant si l’administration est jugée nécessaire, l’activité à administrer est adaptée en fonction de l’âge. Administration de norcholestérol iodé ( 131 I) CIS bio international et réalisation de l’examen Le produit vous sera injecté lentement pour diminuer les risques d'effets secondaires. Une seule administration sera suffisante pour réaliser l’examen dont votre médecin a besoin. L’acquisition des images scintigraphiques sera effectuée au moins 5 jours après l’injection Pour certains diagnostics (hyperaldostéronisme ou hyperandrogénisme), l'administration de dexaméthasone 2 jours avant l'injection du produit radiopharmaceutique sera nécessaire et se poursuivra jusqu’à l'enregistrement des images qui aura lieu 5 à 7 jours après l’injection. Le spécialiste en médecine nucléaire vous dira si vous devrez prendre des précautions particulières après avoir reçu ce produit. Si vous avez des questions, contactez votre spécialiste en médecine nucléaire. Après l’administration de norcholestérol iodé ( 131 I) CIS bio international: · vous devrez uriner fréquemment pour éliminer le produit de votre organisme, · il pourra vous être prescrit un laxatif, · vous devrez éviter tout contact étroit avec de jeunes enfants et des femmes enceintes pendant les 24 heures suivant l’injection. Si vous avez reçu plus de Norcholestérol iodé ( 131 I) CIS bio international que vous n’auriez dû Un surdosage est quasiment impossible, car vous recevrez uniquement une seule dose de norcholestérol iodé ( 131 I) déterminée avec précision par le spécialiste en médecine nucléaire supervisant l’examen. Cependant, dans le cas d’un surdosage, vous recevrez le traitement approprié. En particulier, le spécialiste en médecine nucléaire en charge de la procédure pourra vous recommander de boire abondamment et vous prescrire un laxatif afin d’éliminer les traces de radioactivité dans votre organisme. Si vous oubliez <de prendre> <d’utiliser> Norcholestérol iodé ( 131 I) CIS bio international Sans objet. Si vous arrêtez <de prendre> <d’utiliser> Norcholestérol iodé ( 131 I) CIS bio international Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations au spécialiste en médecine nucléaire. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. L'administration de norcholestérol iodé ( 131 I) peut provoquer des effets indésirables de type anaphylactique. Les symptômes sont généralement de faible intensité: rougeur, sensation de chaleur, urticaire, nausées, douleurs lombaires, hypertension, hypotension, gêne thoracique. Mais parfois des signes plus sévères (constriction des bronches, collapsus) peuvent apparaître. Ces réactions peuvent intervenir immédiatement ou plus tardivement (dans les 15 minutes qui suivent l'administration). Dans ces cas, le médecin vous administrera des anti-histaminiques, des corticoïdes ou éventuellement de l'adrénaline. L'administration du produit radiopharmaceutique peut éventuellement entraîner des réactions tissulaires locales. Ce produit radiopharmaceutique délivrera une quantité de radiations ionisantes associée à un très faible risque de cancer et d’anomalies congénitales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin spécialiste en médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Norcholestérol iodé (131I) CIS bio international ? Vous n’aurez pas à conserver ce médicament. Ce médicament est conservé sous la responsabilité du spécialiste dans des locaux appropriés. Les produits radiopharmaceutiques doivent être conservés conformément à la réglementation nationale sur les matériaux radioactifs. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Norcholestérol iodé (131I) CIS bio international · La substance active est : norcholestérol iodé ( 131 I) · Les autres composants sont : éthanol, polysorbate 80, alcool benzylique, eau pour préparations injectables. Qu’est-ce que Norcholestérol iodé (131I) CIS bio international et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 - SACLAY BP 32 91192 GIF-SUR-YVETTE CEDEX Exploitant de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 - SACLAY BP 32 91192 GIF-SUR-YVETTE CEDEX Fabricant INSTITUTE OF ISOTOPES CO. LTD. konkoly thege miklos ut 29-33 1121 BUDAPEST HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : / MM/AAAA Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}