{
  "authors": [
    {
      "author": "Carlyse Viani Diffo Siakwa"
    },
    {
      "author": " Othmane Benhoummad"
    },
    {
      "author": " Abdelaziz Raji"
    },
    {
      "author": " Mariem Ouali Idrissi"
    },
    {
      "author": " Najat Cherif Idrissi El Ganouni"
    }
  ],
  "doi": "10.11604/pamj.2020.37.67.22403",
  "publication_date": "2020-09-17",
  "id": "EN101713",
  "url": "https://www.panafrican-med-journal.com/content/article/37/67/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'un patient de 30 ans, sans antécédents pathologiques particuliers, notamment non tabagique, non alcoolique. Ce patient s'est présenté aux urgences pour une tuméfaction basi-cervicale antérieure évoluant depuis 3 mois, indolore, associée à une dysphonie, une dysphagie, une dyspnée d'aggravation progressive et un amaigrissement non chiffré, le tout évoluant dans un contexte d'altération de l'état général. A l'examen physique il était apyrétique à 37°C (avec une notion de prise antérieure d'antipyrétiques) et présentait une masse basi cervicale paramédiane gauche mobile, ascensionnant à la déglutition, de consistance molle, sans signes inflammatoires en regard, associée à un léger tirage sus sternal. L'hémogramme objectivait une hyperleucocytose à 11800/uL avec 77% de polynucléaires neutrophiles (PNN). La protéine C réactive (CRP) initiale était élevée à 354,1 mg/l. La TSH ultrasensible était basse, à 0,02 UI/mL. La sérologie HIV était négative. L'échographie cervicale mettait en évidence une collection thyroïdienne médio lobaire gauche, à contenu épais hypoéchogène hétérogène siège de bulles d'air et de calcifications, fusant vers le plan musculaire postérieur associée à des ganglions de voisinage d'allure inflammatoire. Le scanner cervico-thoracique objectivait une collection liquidienne du lobe gauche de la thyroïde, renfermant des bulles d'air et des calcifications, fistulisée dans les muscles sous hyoïdiens et le sinus piriforme gauche. Il s'y associait un épaississement circonférentiel de la paroi antérieure de l'hypopharynx mesurant sur le plan axial 33x24 mm, étendu à la bouche œsophagienne et aux replis ary-épiglottiques, à la commissure postérieure et la région rétro crico-thyroïdienne avec réduction de la filière glotto-sous-glottique. Le larynx était d'aspect normal, la trachée respectée. On notait quelques adénopathies jugulo-carotidiennes. Un important emphysème cervico médiastinal était également retrouvé. Le diagnostic d'abcès de la thyroïde sur carcinome pharyngo œsophagien était évoqué. La ponction ramenait du liquide purulent, confirmant le diagnostic d'abcès thyroïdien. La culture faite était positive à Staphylococcus aureus. Une antibiothérapie était démarrée à base d'Amoxicilline acide clavulanique, Flagyl et Gentamycine avec bonne évolution, régression de la collection au contrôle échographique et dégression de la CRP. Une nasofibroscopie objectivait des secrétions purulentes, une stase salivaire au niveau des deux sinus piriformes et une parésie des 2 cordes vocales en ouverture. Une panendoscopie sous anesthésie générale révélait la présence d'une prolifération tumorale de la bouche œsophagienne. Une biopsie faite avec étude anatomopathologique confirmait le diagnostic de carcinome épidermoïde de la bouche œsophagienne. Le patient était adressé en oncologie pour prise en charge de sa néoplasie."
}