{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN106542",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66424149&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après la prise du médicament. Que contient cette notice ? 1. Qu'est-ce que FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé ? 3. Comment prendre FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - MEDICAMENTS PROPHYLACTIQUES ANTICARIE - code ATC : code A01AA01 Prévention de la carie dentaire chez l'enfant dès l’apparition des premières dents (aux environs de 6 mois) jusqu’à 12 ans, après avoir réalisé un bilan personnalisé des apports en fluor . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé? Liste des informations nécessaires avant la prise du médicament : Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Dans les régions où la teneur en fluor dans l'eau de distribution est supérieure à 0,3 mg/l. En France, 85 % de la population vit dans des régions où la teneur en fluor est inférieure ou égale à 0,3 mg/l. En cas de doute, vous pouvez obtenir le taux local de fluor dans l'eau de distribution auprès de votre mairie ou de votre Agence Régionale de Santé (ARS). Avertissements et précautions Ce médicament contient du lactose. Son utilisation est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). La supplémentation fluorée médicamenteuse est systématique chez le nourrisson, en l'absence d'autres sources d'apport extérieur en fluor représentées à cet âge par les eaux de boisson . La supplémentation fluorée médicamenteuse chez les nourrissons de plus de 6 mois doit être adaptée à l’âge et aux autres sources potentielles : sel fluoré, eaux de distribution ou minérales, dentifrices fluorés. L'apport médicamenteux en fluor ne dispense pas d'une bonne hygiène bucco-dentaire et alimentaire : limitation des sucres, tout particulièrement sous forme de grignotages et de boissons sucrées entre les repas, éducation précoce au brossage des dents après chaque repas avec un dentifrice fluoré adapté à l'âge, consultation régulière chez le chirurgien-dentiste. Un surdosage en fluor pendant plusieurs mois ou années, peut être à l'origine d'une fluorose (aspect tacheté ou moucheté de l'émail dentaire, s'accompagnant d'une fragilité de l'émail dans les formes sévères). Afin d'éviter les cumuls, il est indispensable d'établir un bilan personnalisé des apports en fluor (eaux du robinet et minérales, sel fluoré, médicaments sous forme de comprimés, gouttes, gommes à mâcher ou dentifrices fluorés) avant toute prescription fluorée. En cas d'apport médicamenteux en fluor, les eaux minéralisées qui comportent un taux de fluor supérieur à 0,3 mg/l ne doivent pas être utilisées pour la préparation des biberons, en raison du risque de voir apparaître une fluorose. Vérifier le taux de fluor sur l'étiquetage des eaux minérales. La consommation de sel fluoré lors des repas apporte environ 0,25 mg de fluor par jour. Sur l'étiquetage de ce sel figure la mention sel fluoré (le sel fluoré est en vente avec les autres sels de cuisine). L'utilisation locale de dentifrices avec un taux de fluor adapté à l'âge est compatible avec la prise de fluor par voie générale ; elle renforce la protection de la dent contre la carie. Les enfants de moins de 6 ans doivent utiliser des dentifrices dont la teneur en fluor est inférieure ou égale à 500 ppm de fluor (50mg/100g). La quantité à utiliser doit être de la grosseur d'un pois et les enfants doivent bien recracher le dentifrice. A partir de 6 ans, les enfants peuvent utiliser des dentifrices dosés de 1000 à 1500 ppm (100 à 150 mg/100 g). Vérifier le taux de fluor sur l'étiquetage des dentifrices. En cas de difficulté à établir le bilan personnalisé des apports en fluor, n'hésitez pas à en parler avec votre médecin, votre chirurgien-dentiste ou votre pharmacien. Pour une bonne santé bucco-dentaire, il est nécessaire que votre enfant consulte régulièrement un chirurgien-dentiste. Autres médicaments et FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité L'apport médicamenteux en fluor au cours de la grossesse ou en période d'allaitement, n'entraîne aucun bénéfice pour les dents de votre enfant. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé contient du lactose. 3. COMMENT PRENDRE FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé? Posologie : La dose recommandée est de 0,05 mg de fluor/kg/jour tous apports fluorés confondus, sans dépasser 1 mg/jour. En l'absence d'autres sources d'apport en fluor (eaux de boisson, sel fluoré, dentifrices fluorés), la dose quotidienne recommandée est à titre indicatif : · De 6 à 9 kg (dès l’apparition des premières dents (aux environs de 6 mois) jusqu’à 18 mois) : 0,25 mg de fluor par jour. · de 10 à 15 kg (environ de 18 mois à 4 ans) : 0,50 mg de fluor par jour. · de 16 à 20 kg (environ de 4 à 6 ans) : 0,75 mg de fluor par jour. · de 20 kg et plus : 1 mg de fluor par jour. En présence d'autres sources d'apport en fluor , la posologie sera adaptée au bilan fluoré afin d'obtenir la dose prophylactique optimale. Cette présentation à 0,25 mg est particulièrement adaptée à l'enfant dès l’apparition des premières dents (aux environs de 6 mois), soit de 6 kg à 9 kg. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère . Mode d'administration : Voie orale. Les comprimés peuvent être avalés, croqués, ou pris dissous dans un peu d'eau, en une seule prise quotidienne. Avant l'âge de 2 ans, les comprimés doivent être dissous dans un peu d'eau. D'une manière générale, les comprimés ne doivent pas être utilisés avant l'âge de 6 ans. Néanmoins, compte tenu de la taille réduite de ces comprimés, il est possible à partir de 2 ans de les laisser fondre lentement dans la bouche. Fréquence d'administration : Ce médicament doit généralement être pris en une seule prise quotidienne. Se conformer à l'avis de votre médecin ou de votre chirurgien-dentiste. Durée de traitement : Se conformer à l'avis de votre médecin ou de votre chirurgien-dentiste. Si vous avez pris plus de FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé que vous n’auriez dû : Consulter immédiatement votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Aux doses recommandées dans la prévention de la carie, on n'observe aucun effet secondaire indésirable. Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament est à conserver à une température inférieure ou égale à 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé, · La substance active est : Fluorure de calcium ....................................... ............................................................. 0,513 mg Pour un comprimé Un comprimé contient 0,25 mg de fluor actif. · Les autres composants sont : Lactose monohydraté, amidon de maïs, empois d'amidon de maïs, silice colloïdale hydratée, talc, huile essentielle de menthe poivrée, stéarate de magnésium, eau purifiée. Qu’est-ce que FLUORURE DE CALCIUM CRINEX 0,25 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés. Flacon de 200 comprimés. Titulaire de l’autorisation de mise sur le marché LABORATOIRES CRINEX 3, RUE DE GENTILLY BP 337 92541 MONTROUGE CEDEX Exploitant de l’autorisation de mise sur le marché LABORATOIRES CRINEX 3, RUE DE GENTILLY BP 337 92541 MONTROUGE CEDEX Fabricant LABORATOIRES CRINEX 3, RUE DE GENTILLY BP 337 92541 MONTROUGE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}