{
  "authors": [
    {
      "author": "Amine Elmoqaddem"
    },
    {
      "author": " Issam Serghini"
    },
    {
      "author": " Hicham Janah"
    },
    {
      "author": " Chakib Chouikh"
    },
    {
      "author": " Amine Alaoui"
    },
    {
      "author": " Mustapha Bensghir"
    }
  ],
  "doi": "10.11604/pamj.2016.25.94.9957",
  "publication_date": "2016-10-18",
  "id": "EN101506",
  "url": "https://www.panafrican-med-journal.com/content/article/25/94/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’un patient âgé de 24 ans, connu asthmatique admis aux urgences dans un tableau d’insuffisance respiratoire aigue. L’histoire de la maladie remonte à quatre jours par l’installation brutale d’une polypnée associée à une douleur thoracique retrosternale survenue un matin après un effort de toux.\nL’examen clinique trouve un patient polypnèique à 35 cycles par minute avec un balancement thoraco-abdominal et un tirage sus sternal et sous costal. L’auscultation pulmonaire trouve des râles sibilants, ainsi que des râles crépitants se projetant sur l’aire cardiaque (signe de Hamman). Des crépitations neigeuses basicervicale et thoracique antero-superieure signant la présence d’un emphysème sous cutané. La tension artérielle est de 130/70 mmHg. Les bruits du cœur sont normaux avec une fréquence à 110 battements par minute. La saturation en oxygène est à 85% à l’air ambiant et la gazométrie artérielle montre une hypoxémie à 80 mmHg.\nLa radiographie pulmonaire objective une fine hyperclarté linéaire silhouettant le bouton aortique, l’aorte descendante et le cœur. Par ailleurs on note une extension du pneumomédiastin vers les régions cervicales et les parties molles cervico-thoraciques. Le scanner thoracique confirme la présence de l’air en péritrachéal, en péribronchique, en latero cardiaque et au niveau du médiastin antérieur. L’électrocardiogramme est normal et la Numération formule sanguine montre une éosinophilie à 5%.\nLe patient a été mis sous masque à oxygène à 5l/mn, de la ventoline en nébulisation et une corticothérapie par voie intraveineuse à raison de 80 mg de méthyle prédnisolone toutes les 8 heures. L’évolution en milieu de réanimation a été favorable après une exsufflation."
}