{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN109432",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66312972&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable Mésilate de dihydralazine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. QU'EST-CE QUE NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable ET DANS QUEL CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable ? 3. COMMENT UTILISER NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? VASODILATATEUR ARTERIOLAIRE / ANTI-HYPERTENSEUR NEPRESSOL par voie intraveineuse est réservé au traitement de certaines crises hypertensives graves survenant lors de la grossesse. En l’absence de contre-indication, NEPRESSOL 25 mg/ 2 ml, poudre et solvant pour solution injectable est administré en association avec un bêtabloquant (autre médicament appartenant au groupe des antihypertenseurs). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable ? N’utilisez jamais NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable : · si vous êtes allergique (hypersensible) au mésilate de dihydralazine ou à l’un des autres composants contenus dans NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable, à l’hydralazine ou à la dihydralazine. Faites attention avec NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable : · en cas de pathologie cardiovasculaire (maladie qui concerne le cœur et la circulation sanguine : insuffisance coronaire, insuffisance cardiaque, accélération du rythme cardiaque préexistante, …) ou vasculaire cérébrale (atteinte des vaisseaux sanguins alimentant le cerveau), l’indication à l’utilisation du NEPRESSOL injectable sera soigneusement évaluée, en fonction du contexte clinique. · En raison du risque maternel d’hypotension artérielle sévère (diminution de la pression sanguine apparaissant de façon très importante surtout en cas d’administration intraveineuse rapide) et de troubles de l’excitabilité ventriculaire (troubles du rythme du cœur), l’administration sera si possible conduite : o sous surveillance de l’électrocardiogramme maternel, de la pression artérielle et de la fréquence cardiaque, o sous enregistrement continu du rythme cardiaque fœtal. L’administration sera toujours effectuée avec une extrême prudence et sous stricte surveillance médicale, notamment en cas de diminution du volume sanguin ou d’insuffisance cardiaque associée (lorsque le cœur n’effectue plus correctement son travail de pompe). Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Aliments et boissons Sans objet. Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable contient Sans objet. 3. COMMENT UTILISER NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie En perfusion continue à la pompe, la dose recommandée de NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable est de 50 à 100 mg par 24 heures (débit usuel de perfusion : 0,5 mg/min). Si une injection intraveineuse doit être effectuée, la dose de 6,25 mg sera administrée lentement (en 2 à 4 minutes), éventuellement renouvelée si nécessaire. Si vous avez l’impression que l’effet de NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d’administration Voie intraveineuse : de préférence en perfusion intraveineuse continue à la pompe, ou en injection intraveineuse (suivie si nécessaire d’une perfusion à la pompe). Dans tous les cas, se conformer à la prescription médicale. Si vous avez utilisé plus de NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable : Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez d’utiliser NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Chez la mère, les effets indésirables les plus fréquents sont : · Palpitations (lorsque vous ressentez votre cœur battre de façon désagréable), accélération du rythme cardiaque · Maux de tête D’autres effets peuvent être observés : · Bouffées de chaleur · Baisse de la pression artérielle · Nausées, vomissements, · Démangeaisons ou rougeurs de la peau · Rétention hydrosodée (gonflement des extrémités) Exceptionnellement : · Douleurs d’angine de poitrine (douleurs au niveau de la poitrine) · Troubles du rythme cardiaque Chez le fœtus, un ralentissement du rythme cardiaque peut survenir. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable ? Tenir hors de la portée et de la vue des enfants. Ne pas utiliser NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable après la date de péremption mentionnée sur l’étiquette. La date d’expiration fait référence au dernier jour du mois. À conserver à une température ne dépassant pas 30°C et à l’abri de la lumière. Après reconstitution, la solution doit être utilisée immédiatement. Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable · La substance active est : Mésilate de dihydralazine........................................................................................................ 25 mg Pour une ampoule de 2 ml · Les autres composants sont : Poudre : acide méthane sulfonique Solvant : eau pour préparations injectables Qu’est-ce que NEPRESSOL 25 mg/2 ml, poudre et solvant pour solution injectable et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de poudre et solvant pour solution injectable. Boîte de 5 ampoules de 25 mg de poudre et de 5 ampoules de 2 ml de solvant. Titulaire de l’autorisation de mise sur le marché EFISCIENS LIMITED MARINA BUILDING 189 MARINA STREET - SUITE 09 PIETA - PTA9041 MALTE Exploitant de l’autorisation de mise sur le marché EFISCIENS LIMITED MARINA BUILDING 189 MARINA STREET - SUITE 09 PIETA - PTA9041 MALTE Fabricant EFISCIENS BV WEENA 505 SUITE A-3402 3013 AL - ROTTERDAM PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé : Ouverture de l’ampoule autocassable : · Orienter le point coloré vers soi. · Exercer une pression du pouce vers l’arrière. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}