{
  "authors": [
    {
      "author": "Sarra Jouini"
    },
    {
      "author": " Asma Aloui"
    },
    {
      "author": " Olfa Slimani"
    },
    {
      "author": " Fatma Hebaieb"
    },
    {
      "author": " Rym Ben Kaddour"
    },
    {
      "author": " Héla Manai"
    },
    {
      "author": " Hana Hedhli"
    }
  ],
  "doi": "10.11604/pamj.2019.33.322.17161",
  "publication_date": "2019-08-26",
  "id": "EN101655",
  "url": "https://www.panafrican-med-journal.com/content/article/33/322/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Le diabète est un problème majeur de santé publique à l'échelle mondiale [8, 9]. En 2010, plus que 285 millions d?adultes ont été atteints de diabète avec des dépenses estimées à plus que 376 billions de dollars par an dans le monde [8, 10]. Son incidence augmente régulièrement avec un âge de survenue de plus en plus jeune, ce qui expose à plus de complications aiguës et chroniques [8, 9, 11]. Les complications aiguës du diabète représentent un motif de consultation et d'hospitalisation fréquent dans les services d'urgence [9, 12]. L'ACD est considérée comme une complication aiguë sévère du diabète, vu l'importance de sa morbi-mortalité [5, 13]. Son incidence annuelle aux États-Unis d'Amérique (USA) est estimée entre 4,6 et 8 épisodes/1000 diabétiques avec une constante augmentation [1, 9, 11, 14]. Cette incidence est encore plus importante dans d'autres pays notamment en Bretagne, en Suède et dans les pays en voie de développement [1]. Les caractéristiques démographiques et les antécédentes des patients inclus dans les études de la littérature s'approchent de ceux de nos patients avec un âge moyen entre 28 et 41 ans et une prédominance des diabétiques type 1 [15, 16]. L'arrêt de l'insulinothérapie et l'infection représentaient les facteurs de décompensation les plus fréquents dans notre étude ce qui concorde avec la littérature récente [17-19]. Les dernières décennies ont vu un développement important dans la prise en charge de l'ACD avec une standardisation du protocole de prise en charge ce qui a permis la diminution de sa morbi-mortalité, d'améliorer le pronostic et de raccourcir la durée d'hospitalisation [6, 7]. L'insulinothérapie reste une pierre angulaire dans le traitement de l'ACD vu qu'elle présente la seule étape capable d'inhiber la cétogenèse et contrarier les effets des hormones de contre-régulation permettant ainsi la correction de l'acidose métabolique organique. Son utilisation par voie intraveineuse continue dans les ACD modérée à sévère a fait l'objet de plusieurs études clinique et reste la voie actuellement recommandée par l'ADA [2, 15, 16, 18]. Les doses recommandées ont varié de 0,1 à 0,14 U/Kg/H avec ou sans bolus intraveineux direct initial. Dans notre étude l'insulinothérapie a été utilisée par voie intraveineuse à la dose de 0,1 U/Kg/H sans bolus initial. La réhydratation constitue aussi le premier volet thérapeutique de l'ACD. Elle permet à elle seule en plus de l'apport hydrique, d'améliorer la fonction rénale de réduire l'insulinorésistance en diminuant la sécrétion des hormones de contre régulation dont la sécrétion augmente dans les états hyperglycémiques [20]. Le sérum salé isotonique, soluté de réhydratation de référence, a été utilisé dans cette étude avec adjonction du sérum glucosé à 5% pour des valeurs de glycémie inférieur à 2,5g/L afin de continuer l'administration d'insuline jusqu'à la disparition de l'acidose et d'éviter l'hypoglycémie [21]. Dans notre étude, les complications type hypoglycémie et hypokaliémie étaient les plus fréquentes. Dans la littérature, l'hypoglycémie a été rapportée dans 5-25% des cas, ceci est similaire aux résultats observés dans notre étude [2, 22, 23]. Le taux de survenue d'hypoglycémie dans notre étude a été de 14%; ceci peut être expliquée en partie par la diminution de la surveillance (la majorité des épisodes d'hypoglycémie ont été enregistrés au cours de la garde de nuit). Cependant, la survenue de l'hypoglycémie en tête de liste des complications du traitement de l'ACD dans la littérature a été remplacée dans notre étude par l'hypokaliémie dont la fréquence était plus élevée. L'ACD est associée à un déficit potassique qui peut être masqué voire même remplacé initialement par une hyperkaliémie à cause de l'acidose, de la proteïnolyse et de l'insulinopénie [2, 3, 24]. La correction de ces troubles par l'apport hydrique et l'insulinothérapie peut démasquer ce déficit. Pour palier à cette complication, l'apport en potassium doit être considéré au dessous d'une valeur de 5-5,3 mEq/L chez les patients avec fonction rénale normale à raison de 20-30 mEq/L afin de maintenir une kaliémie entre 4 et 5 mEq/L [2, 3, 24]. Ces recommandations ont été considérées dans notre étude mais non appliquées d'une manière stricte d'une part par faute d'un débimètre permettant de répartir de façon adéquate les apports en potassium et de garantir ainsi sa perfusion sur une durée bien précisée et d'autre part, par retard du bilan biologique à l'origine d'un retard de modification appropriée des apports en potassium. De même cette incidence élevée d'hypokaliémie peut être expliquée par la différence de la taille des échantillons par rapport aux études précédentes. La durée d'hospitalisation dans notre étude était plus courte par rapport à ce qui a été rapportée dans la littérature [15, 16, 23]. Ceci peut s'expliquer par le déroulement de l'étude dans un service des urgences recrutant un grand nombre de malades et dont la durée d'hospitalisation a couvert la durée de résolution de l'ACD. Les malades ont été orientés par la suite de façon différée vers des services spécialisés pour équilibration de leur diabète. La mortalité décrite dans la littérature était < 2% des cas dans les pays développés [1, 5, 6]. Elle est secondaire au facteur de décompensation, dépend du terrain et se voit principalement aux âges extrêmes. Notre série a enregistré une mortalité de 2,1%. L'acidocétose diabétique relève toujours du domaine de la recherche médicale notamment le volet thérapeutique comme la nature du meilleur soluté permettant de restaurer l'hydratation au prix d'un faible taux d'effets secondaires et les modalités d'insulinothérapie en ce qui concerne la dose et la voie d'administration. Conclusion L'acidocétose diabétique, complication aiguë et grave du diabète est fréquemment observée et prise en charge au niveau des services des urgences. Le traitement de l'ACD repose essentiellement sur trois volets: hydratation, insulinothérapie et correction des troubles électrolytiques. La standardisation des protocoles de prise en charge permet de diminuer la morbi-mortalité de cette complication et de diminuer les durées d'hospitalisation des patients. Etat des connaissances actuelle sur le sujet L'acidocétose diabétique est une complication aigue et grave du diabète; L'apanage de sujet jeunes diabétiques insulinodépendants; Sa prise en charge repose essentiellement sur trois volets la correction de la déshydratation et la restauration de la volémie par l'apport des cristalloïdes; l'insulinothérapie et la correction des troubles électrolytiques en plus du contrôle du facteur de décompensation. Contribution de notre étude à la connaissance L'utilisation de protocole standardisé de prise en charge thérapeutique dans l'acidocétose diabétique permet de mieux contrôler la morbi-mortalité de cette complication et de diminuer la durée d?hospitalisation et donc forcément le coût; L'insulinothérapie par voie intraveineuse moyennant une surveillance adéquate utilisée dans l'acidocétose diabétique a un bon rapport efficacité innocuité. Conflits d’intérêts Les auteurs ne déclarent aucun conflit d'intérêt. Contributions des auteurs Sarra J a conçu la méthodologie de l'étude. Sarra J, Asma A, Fatma H, Hana H, Héla M, Rym BK ont collecté et analysé les données. Sarra J, Asma A, ont analysé et interprété les données. Sarra J, Olfa S, Asma A ont contribué à la rédaction du manuscrit. Tous les auteurs ont lu et approuvé la version finale du manuscrit. Tableaux et figure Tableau 1 : classification de l’acidocétose diabétique selon l'American Diabetes Association\nTableau 2 : antécédents et traitements antérieurs des patients\nTableau 3 : paramètres cliniques, biologiques et gazométriques des patients\nTableau 4 : tolérance et effets secondaires du traitement de l’acidocétose diabétique\nFigure 1 : diagramme de flux des patients Références Nyenwe EA, Kitabchi AE. Evidence-based management of hyperglycemic emergencies in diabetes mellitus. Diabetes Res Clin Pract. 2011;94(3):340-51. PubMed | Google Scholar Kitabchi AE, Umpierrez GE, Miles JM, Fisher JN. Hyperglycemic crises in adult patients with diabetes. Diabetes Care. 2009;32(7):1335-43. PubMed | Google Scholar Kitabchi AE, Umpierrez GE, Murphy MB, Kreisberg RA. Hyperglycemic crises in adult patients with diabetes: a consensus statement from the American Diabetes Association. Diabetes Care. 2006;29(12):2739-48. PubMed | Google Scholar Charfen MA, Fernández-Frackelton M. Diabetic ketoacidosis. Emerg Med Clin North Am. 2005 Aug;23(3):609-28, vii. PubMed | Google Scholar Kitabchi AE, Umpierrez GE, Fisher JN, Murphy MB, Stentz FB. Thirty Years of personal experience in hyperglycemic crises: diabetic ketoacidosis and hyperglycemic hyperosmolar state. J Clin Endocrinol Metab. 2008 May;93(5):1541-52. PubMed | Google Scholar Thuzar M, Malabu UH, Tisdell B, Sangla KS. Use of a standardised diabetic ketoacidosis management protocol improved clinical outcomes. Diabetes Res Clin Pract. 2014 Apr;104(1):e8-e11. PubMed | Google Scholar Henriksen OM, Prahl JB, Roder ME, Svendsen OL. Treatment of diabetic ketoacidosis in adults in Denmark: a national survey. Diabetes Res Clin Pract. 2007 Jul;77(1):113-9. PubMed | Google Scholar Van Ness-Otunnu R, Hack JB. Hyperglycemic crisis. J Emerg Med. 2013 Nov;45(5):797-805. PubMed | Google Scholar Orban JC, Ichai C. Complications métaboliques aiguës du diabète. Réanimation. 2008;17(8):761-767. Google Scholar Zhang P, Zhang X, Brown J, Vistisen D, Sicree R, Shaw J et al. Global healthcare expenditure on diabetes for 2010 and 2030. Diabetes Res Clin Pract. 2010;87(3):293-301. PubMed | Google Scholar Keays R. Diabetes. Curr Anaesth Crit Care. 007;18(2):69-75. Mazer M, Chen E. Is subcutaneous administration of rapid-acting insulin as effective as intravenous insulin for treating diabetic ketoacidosis? Ann Emerg Med. 2009;53(2):259-63. PubMed | Google Scholar Nattrass M. Diabetic ketoacidosis. Found Years. 2007;3(4):171-173. Abdulrahman GO, Amphlett B, Okosieme OE. Trends in hospital admissions with diabetic ketoacidosis in Wales, 1999-2010. Diabetes Res Clin Pract. 2013;100(1):e7-10. PubMed | Google Scholar Kitabchi AE, Murphy MB, Spencer J, Matteri R, Karas J. Is a priming dose of insulin necessary in a low-dose insulin protocol for the treatment of diabetic ketoacidosis? Diabetes Care. 2008;31(11):2081-5. PubMed | Google Scholar Goyal N, Miller JB, Sankey SS, Mossallam U. Utility of initial bolus insulin in the treatment of diabetic ketoacidosis. J Emerg Med. 2010;38(4):422-7. PubMed | Google Scholar Diabetes Canada Clinical Practice Guidelines Expert Committee, Goguen J, Gilbert J. Hyperglycemic emergencies in adults. Can J Diabetes. Can J Diabetes. 2018;42 Suppl 1:S109-S114. PubMed | Google Scholar Kitabchi AE, Nyenwe EA. Hyperglycemic crises in diabetes mellitus: diabetic ketoacidosis and hyperglycemic hyperosmolar state. Endocrinol Metab Clin North Am. 2006 Dec;35(4):725-51, viii. PubMed | Google Scholar Weinert LS, Scheffel RS, Severo MD, Cioffi AP, Teló GH, Boschi A et al. Precipitating factors of diabetic ketoacidosis at a public hospital in a middle-income country. Diabetes Res Clin Pract. 2012;96(1):29-34. PubMed | Google Scholar Waldhausl W, Kleinberger G, Korn A, Dudczak R, Bratusch-Marrain P, Nowotny P. Severe hyperglycemia: effects of rehydration on endocrine derangements and blood glucose concentration. Diabetes. 1979;28(6):577-84. PubMed | Google Scholar Van Zyl DG, Rheeder P, Delport E. Fluid management in diabetic-acidosis--Ringer's lactate versus normal saline: a randomized controlled trial. QJM. 2012;105(4):337-43. PubMed | Google Scholar Umpierrez GE, Latif K, Stoever J, Cuervo R, Park L, Freire AX et al. Efficacy of subcutaneous insulin lispro versus continuous intravenous regular insulin for the treatment of patients with diabetic ketoacidosis. Am J Med. 2004;117(5):291-6. PubMed | Google Scholar Umpierrez GE, Kelly JP, Navarrete JE, Casals MM, Kitabchi AE. Hyperglycemic crises in urban blacks. Archives of internal medicine. Arch Intern Med. 1997;157(6):669-75. PubMed | Google Scholar Kitabchi AE, Umpierrez GE, Murphy MB, Barrett EJ, Kreisberg RA, Malone JI, et al. Management of hyperglycemic crises in patients with diabetes. Diabetes Care. 2001;24(1):131-53. PubMed | Google Scholar Original article Profils épidémiologiques des acidocétoses diabètiques aux urgences $(document).ready(function(){ $('#References').load(\"../../../../References.php?Src=Art&ManNum=33-322\"); }); Original article Profils épidémiologiques des acidocétoses diabètiques aux urgences $(document).ready(function(){ $('#Similar').load(\"../../../../journal_similar.php?Src=Art&ManNum=33-322\"); }); Original article Profils épidémiologiques des acidocétoses diabètiques aux urgences Volume 38 (Jan - Apr 2021) PDF (349 Kb) This article authors On Pubmed Sarra Jouini Asma Aloui Olfa Slimani Fatma Hebaieb Rym Ben Kaddour Héla Manai Hana Hedhli On Google Scholar Sarra Jouini Asma Aloui Olfa Slimani Fatma Hebaieb Rym Ben Kaddour Héla Manai Hana Hedhli Citation [Download] Zotero EndNote XML Reference Manager BibTex ProCite Navigate this article Résumé Introduction Méthodes Résultats"
}