{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111548",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66377660&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RISPERIDONE SANDOZ 1 mg/mL, solution buvable rispéridone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RISPERIDONE SANDOZ 1 mg/mL, solution buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RISPERIDONE SANDOZ 1 mg/mL, solution buvable ? 3. Comment prendre RISPERIDONE SANDOZ 1 mg/mL, solution buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RISPERIDONE SANDOZ 1 mg/mL, solution buvable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RISPERIDONE SANDOZ 1 mg/mL, solution buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: AUTRES ANTIPSYCHOTIQUES, Code ATC: N05AX08. RISPERIDONE SANDOZ appartient à un groupe de médicaments appelés « antipsychotiques ». RISPERIDONE SANDOZ est utilisé dans les cas suivants : · La schizophrénie, où vous pouvez voir, entendre ou percevoir des choses qui ne sont pas là, avoir des croyances erronées ou ressentir une suspicion inhabituelle, ou vous sentir confus. · L'épisode maniaque, au cours duquel vous pouvez vous sentir excité, avoir une élévation de l'humeur, être agité, enthousiaste ou hyperactif. L'épisode maniaque survient au cours d'une maladie appelée « trouble bipolaire ». · Le traitement à court terme (jusqu'à 6 semaines) de l'agressivité persistante chez les personnes présentant une maladie d'Alzheimer qui peuvent nuire à elles-mêmes ou aux autres. Des traitements alternatifs non médicamenteux doivent avoir été utilisés au préalable. · Le traitement à court terme (jusqu'à 6 semaines) de l'agressivité persistante chez les enfants (ayant au moins 5 ans) et les adolescents présentant un déficit intellectuel et des troubles des conduites. RISPERIDONE SANDOZ peut aider à atténuer les symptômes de votre maladie et empêcher vos symptômes de réapparaître. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RISPERIDONE SANDOZ 1 mg/mL, solution buvable ? Ne prenez jamais RISPERIDONE SANDOZ 1 mg/mL, solution buvable : · si vous êtes allergique à la rispéridone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si vous n’êtes pas certain que ce qui précède s’applique à vous, parlez-en à votre médecin ou votre pharmacien avant de prendre RISPERIDONE SANDOZ Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RISPERIDONE SANDOZ 1 mg/mL, solution buvable si : · Vous avez un problème cardiaque. Les exemples incluent un rythme cardiaque irrégulier ou si vous êtes sujet à une tension artérielle basse ou si vous utilisez des médicaments pour votre tension artérielle. RISPERIDONE SANDOZ peut entraîner une baisse de la tension artérielle. Votre dose pourra nécessiter une adaptation. · Vous avez connaissance de tout facteur qui pourrait favoriser la survenue d’un accident vasculaire cérébral, tel qu’une tension artérielle élevée, un trouble cardiovasculaire ou des troubles des vaisseaux sanguins du cerveau. · Vous avez déjà présenté des mouvements involontaires de la langue, de la bouche et du visage. · Vous avez déjà eu des symptômes incluant une température élevée, une raideur musculaire, une transpiration, ou un état de conscience diminué (également connu comme le Syndrome Malin des Neuroleptiques). · Vous avez une maladie de Parkinson ou une démence. · Vous savez que vous avez eu par le passé un faible taux de globules blancs (qui peut ou non avoir été causé par d'autres médicaments). · Vous êtes diabétique. · Vous êtes épileptique. · Vous êtes un homme et vous avez déjà eu une érection prolongée ou douloureuse. · Vous avez des difficultés à contrôler votre température corporelle ou une température élevée. · Vous avez des problèmes rénaux. · Vous avez des problèmes hépatiques. · Vous avez un niveau anormalement élevé d’hormone prolactine dans votre sang ou si vous avez une tumeur, potentiellement liée à la prolactine. · Vous ou quelqu’un de votre famille avez des antécédents de formation de caillots sanguins, car la prise d’antipsychotiques a été associée à la formation de caillots sanguins. Si vous n’êtes pas certain que ce qui précède s’applique à vous, parlez-en à votre médecin ou à votre pharmacien avant d’utiliser RISPERIDONE SANDOZ. Puisqu’un taux dangereusement faible d'un certain type de globules blancs nécessaires pour lutter contre les infections dans votre sang a été très rarement observé chez les patients prenant RISPERIDONE SANDOZ, votre médecin peut vérifier votre numération de globules blancs. RISPERIDONE SANDOZ peut entraîner une prise de poids. Une prise de poids importante peut nuire à votre santé. Votre médecin doit régulièrement mesurer votre poids. Puisque des diabètes ou la détérioration de diabètes préexistants ont été observés avec les patients prenant RISPERIDONE SANDOZ, votre médecin doit vérifier les signes d’un taux élevé de sucre dans le sang . Chez les patients ayant un diabète préexistant, le glucose présent dans le sang doit être régulièrement contrôlé. RISPERIDONE SANDOZ augmente fréquemment le taux d’une hormone appelée « prolactine » dans le sang. Ceci peut causer des effets indésirables tels que des troubles menstruels ou des problèmes de fertilité chez les femmes, un gonflement des seins chez les hommes (voir « Quels sont les effets indésirables éventuels ? »). Si ces effets indésirables apparaissent, l’évaluation du taux de prolactine dans le sang est recommandée. Pendant une opération des yeux pour une nébulosité du cristallin (cataracte), la pupille (le cercle noir au centre de votre œil) peut ne pas se dilater correctement. De même, l’iris (la partie colorée de l’œil) peut devenir flasque pendant l'intervention et ceci pourrait entrainer une lésion oculaire. Si vous devez être opéré des yeux, assurez-vous d’informer votre ophtalmologiste que vous prenez actuellement ce médicament. Personnes âgées démentes Chez les personnes âgées démentes, il y a une augmentation du risque d’accident vasculaire cérébral. Vous ne devez pas prendre de rispéridone si votre démence est causée par un accident vasculaire cérébral. Au cours du traitement par la rispéridone vous devez voir fréquemment votre médecin. Un traitement médical doit être immédiatement mis en place si vous ou la personne qui s’occupe de vous remarquez un changement brutal de votre état mental ou une soudaine faiblesse ou insensibilité au niveau du visage, des bras ou des jambes, en particulier d’un seul côté, ou une élocution confuse même pendant une période de temps courte. Ces symptômes peuvent être des signes d’accident vasculaire cérébral. Enfants et adolescents Avant de débuter un traitement dans le trouble des conduites, les autres causes de comportement agressif doivent avoir été exclues. Si au cours du traitement par la rispéridone une fatigue survient, une modification de l’heure d’administration peut améliorer les difficultés attentionnelles. Avant de débuter le traitement, votre poids ou celui de votre enfant pourra être mesuré et il pourra être contrôlé régulièrement au cours du traitement. Une augmentation de la croissance chez des enfants qui ont pris de la rispéridone a été rapportée dans une petite étude peu concluante, mais on ignore si c’est un effet du médicament ou si cela est dû à une autre raison. Autres médicaments et RISPERIDONE SANDOZ 1 mg/mL, solution buvable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est particulièrement important de parler avec votre médecin ou votre pharmacien si vous prenez l’un des produits suivants : · Médicaments agissant au niveau de votre cerveau pour vous aider à vous calmer (benzodiazépines) ou certains médicaments de la douleur (opiacés), médicaments contre l’allergie (certains antihistaminiques), la rispéridone pouvant augmenter l’effet sédatif de tous ces médicaments. · Médicaments qui peuvent changer l’activité électrique de votre cœur, tels que les médicaments contre le paludisme, les problèmes de rythme cardiaque, les allergies (antihistaminiques), certains antidépresseurs ou d’autres médicaments destinés à des problèmes mentaux. · Médicaments qui entraînent un ralentissement des battements du cœur. · Médicaments qui entraînent une baisse du potassium dans le sang (par exemple certains diurétiques). · Médicaments qui traitent la tension artérielle augmentée. RISPERIDONE SANDOZ peut diminuer la tension artérielle. · Médicaments de la maladie de Parkinson (par exemple lévodopa). · Comprimés facilitant l’élimination des urines (diurétiques) utilisés dans les problèmes cardiaques ou les gonflements de certaines parties de votre corps dus à une accumulation de quantités trop importantes d’eau (par exemple furosémide ou chlorothiazide). RISPERIDONE SANDOZ pris seul ou avec du furosémide peut entraîner une augmentation du risque d’accident vasculaire cérébral ou de décès chez les personnes âgées démentes. · Médicaments qui augmentent l’activité du système nerveux central (psychostimulants, tels que le méthylphénidate). Les médicaments suivants peuvent diminuer l’effet de la rispéridone : · Rifampicine (un médicament pour traiter certaines infections). · Carbamazépine, phénytoïne (médicaments de l’épilepsie). · Phénobarbital. Si vous commencez ou arrêtez un traitement avec ces médicaments vous pourriez avoir besoin d’une dose différente de rispéridone. Les médicaments suivants peuvent augmenter l’effet de la rispéridone : · Quinidine (utilisée dans certains types de maladie du cœur). · Antidépresseurs tels que paroxétine, fluoxétine, antidépresseurs tricycliques. · Médicaments appelés béta-bloquants (utilisés pour traiter une tension artérielle élevée). · Phénothiazines (médicaments utilisés dans le traitement des psychoses ou pour calmer). · Cimétidine, ranitidine (qui bloquent l’acidité de l’estomac). · Itraconazole et kétoconazole (médicaments pour le traitement des infections fongiques). · Certains médicaments utilisés dans le traitement du VIH/SIDA, comme le ritonavir. · Vérapamil, un médicament utilisé pour traiter l'hypertension artérielle et/ou anomalie du rythme cardiaque. · Sertraline et fluvoxamine, médicaments utilisés pour traiter la dépression et d’autres troubles psychiatriques. Si vous commencez ou arrêtez un traitement avec ces médicaments vous pourriez avoir besoin d’une dose différente de rispéridone. Si vous n’êtes pas certain que ce qui précède s’applique à vous, parlez-en à votre médecin ou à votre pharmacien avant d’utiliser RISPERIDONE SANDOZ. RISPERIDONE SANDOZ 1 mg/mL, solution buvable avec des aliments, boissons et de l’alcool Vous pouvez prendre ce médicament avec ou sans nourriture. Vous devez éviter de boire de l’alcool pendant le traitement par RISPERIDONE SANDOZ. Grossesse, allaitement et fertilité · Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Votre médecin décidera si vous pouvez le prendre. · Les symptômes suivants peuvent apparaître chez les nouveau-nés dont les mères ont utilisé RISPERIDONE SANDOZ durant le dernier trimestre (les trois derniers mois de leur grossesse) : tremblement, raideur et/ou faiblesse musculaire, endormissement, agitation, problème de respiration et difficultés à s'alimenter. Si votre bébé développe l’un de ces symptômes, vous devez contacter votre médecin. · RISPERIDONE SANDOZ peut augmenter votre taux d'une hormone appelée « prolactine » qui peut avoir un impact sur la fertilité (voir QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ?) Conduite de véhicules et utilisation de machines Des sensations de vertige, une fatigue et des problèmes de vision peuvent survenir au cours du traitement par RISPERIDONE SANDOZ. Vous ne devez pas conduire ou utiliser des machines avant d'en avoir parlé avec votre médecin. RISPERIDONE SANDOZ contient de l’acide benzoïque. Ce médicament contient 2 mg d’acide benzoïque dans 1 mL de solution buvable. L’acide benzoïque peut accroître le risque d’ictère (jaunissement de la peau et des yeux) chez les nouveau-nés (jusqu’à 4 semaines). 3. COMMENT PRENDRE RISPERIDONE SANDOZ 1 mg/mL, solution buvable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est la suivante Dans le traitement de la schizophrénie Adultes · La dose usuelle initiale est de 2 mg par jour, elle peut être augmentée à 4 mg par jour le second jour. · Votre dose pourra ensuite être adaptée par votre médecin en fonction de la façon dont vous répondez au traitement. · La majorité des personnes se sentent mieux avec des doses journalières de 4 à 6 mg. · Cette dose totale journalière peut être divisée en une ou deux prises. Votre médecin vous indiquera ce qui est le mieux pour vous. Personnes âgées · Votre dose initiale sera normalement de 0,5 mg deux fois par jour. · Votre dose pourra ensuite être progressivement augmentée par votre médecin à 1 mg jusqu'à 2 mg deux fois par jour. · Votre médecin vous indiquera ce qui est le mieux pour vous. Dans le traitement des accès maniaques Adultes · Votre dose initiale sera généralement de 2 mg une fois par jour. · Votre dose pourra être progressivement augmentée par votre médecin en fonction de votre réponse au traitement. · La majorité des personnes se sentent mieux avec des doses de 1 à 6 mg une fois par jour. Personnes âgées · Votre dose initiale sera généralement de 0,5 mg deux fois par jour. · Votre dose pourra être progressivement augmentée par votre médecin à 1 mg jusqu'à 2 mg deux fois par jour en fonction de votre réponse au traitement. Dans le traitement de l'agressivité persistante chez les personnes présentant une démence d'Alzheimer. Adultes (Personnes âgées incluses) · Votre dose initiale sera généralement de 0,25 mg deux fois par jour. · Votre dose pourra être progressivement augmentée par votre médecin en fonction de votre réponse au traitement. · La majorité des personnes se sentent mieux avec 0,5 mg deux fois par jour. Certains patients peuvent avoir besoin de 1 mg deux fois par jour. · La durée du traitement chez les patients présentant une maladie d'Alzheimer ne doit pas dépasser 6 semaines. Utilisation chez les enfants et les adolescents Les enfants et les adolescents de moins de 18 ans ne doivent pas être traités par RISPERIDONE SANDOZ pour la schizophrénie ou les accès maniaques. Dans le traitement du trouble des conduites La dose dépendra du poids de votre enfant : Pour un enfant de moins de 50 kg · La dose initiale sera normalement de 0,25 mg (0,25 mL de RISPERIDONE SANDOZ 1 mg/mL, solution buvable) une fois par jour. · La dose pourra être augmentée tous les deux jours par paliers de 0,25 mg par jour. · La dose d'entretien usuelle est de 0,25 mg à 0,75 mg (0,25 mL à 0,75 mL RISPERIDONE SANDOZ 1 mg/mL, solution buvable) une fois par jour. Pour un enfant de 50 kg ou plus · La dose initiale sera normalement de 0,5 mg une fois par jour. · La dose pourra être augmentée tous les deux jours par paliers de 0,5 mg par jour. · La dose d'entretien usuelle est de 0,5 mg à 1,5 mg une fois par jour. La durée du traitement dans le trouble des conduites ne doit pas dépasser 6 semaines. Les enfants de moins de 5 ans ne doivent pas être traités par RISPERIDONE SANDOZ pour un trouble des conduites. Patients présentant des problèmes rénaux ou hépatiques Indépendamment de la maladie à traiter, toutes les doses initiales et les doses suivantes de rispéridone doivent être diminuées par deux. L'augmentation des doses doit être plus lente chez ces patients. La rispéridone doit être utilisée avec prudence chez ce groupe de patients. Mode d’administration Administration par voie orale. La solution est fournie avec une seringue (pipette). Celle-ci doit être utilisée pour vous aider à mesurer la quantité exacte de médicament dont vous avez besoin. Suivre les étapes suivantes: 1. Retirer le bouchon sécurité-enfant. Appuyer sur le bouchon sécurité-enfant en plastique en tournant dans le sens contraire aux aiguilles d'une montre (Figure 1). 2. Introduire la seringue dans le flacon. 3. Tout en tenant la collerette du flacon, tirer le piston vers le haut jusqu'à la graduation correspondant au nombre de millilitres ou en milligrammes que vous devez prendre (Figure 2). 4. Tout en tenant la collerette du flacon, sortir la seringue entièrement du flacon (Figure 3). 5. Vider la seringue dans une boisson non alcoolisée, à l'exception du thé. Abaisser le piston. 6. Fermer le flacon. 7. Rincer la seringue avec de l'eau. Si vous avez pris plus de RISPERIDONE SANDOZ 1 mg/mL, solution buvable que vous n’auriez dû Consultez immédiatement un médecin. Emportez la boîte de médicament avec vous. En cas de surdosage vous pourrez vous sentir somnolent ou fatigué, ou avoir des mouvements anormaux du corps, des difficultés à vous tenir debout et à marcher, une sensation de vertige due à une tension artérielle basse, ou avoir des battements anormaux du cœur ou des convulsions. Si vous oubliez de prendre RISPERIDONE SANDOZ 1 mg/mL, solution buvable Si vous avez oublié de prendre une dose, prenez-la dès que vous vous en rappelez. Cependant, si c'est presque le moment de prendre la prochaine dose, ne prenez pas la dose oubliée et continuez votre traitement comme d'habitude. Si vous avez oublié deux doses ou plus, contactez votre médecin. Ne prenez pas de dose double (deux doses en même temps) pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre RISPERIDONE SANDOZ 1 mg/mL, solution buvable Vous ne devez pas arrêter de prendre ce médicament sans que votre médecin vous ait dit de le faire. Vos symptômes peuvent réapparaître. Si votre médecin décide d'arrêter ce médicament, votre posologie pourra être progressivement diminuée sur plusieurs jours. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin si vous présentez l’un des effets indésirables peu fréquents suivants (pouvant affecter jusqu’à 1 personne sur 100) : · Avez une démence et présentez un changement soudain de votre état mental ou une soudaine faiblesse ou engourdissement du visage, des bras ou des jambes, surtout d’un côté, ou des troubles de l’élocution, même pendant une courte période de temps. Ceux-ci peuvent être des signes d’un accident vasculaire cérébral. · Présentez une dyskinésie tardive ( mouvements saccadés ou secousses que vous ne pouvez pas contrôler au niveau de votre visage, langue, ou d'autres parties de votre corps). Informez immédiatement votre médecin si vous présentez des mouvements rythmiques involontaires de la langue, de la bouche et du visage. L’arrêt de RISPERIDONE SANDOZ peut être nécessaire. Informez immédiatement votre médecin si vous présentez l’un des effets indésirables rares suivants (pouvant affecter jusqu’à 1 personne sur 1000) : · Présentez des caillots sanguins veineux, particulièrement au niveau des jambes (les symptômes incluent gonflement, douleur et rougeur au niveau des jambes), qui peuvent se déplacer via les vaisseaux sanguins jusqu’aux poumons et provoquer une douleur dans la poitrine et une difficulté à respirer. Si vous ressentez un de ces symptômes, consultez un médecin immédiatement. · Présentez de la fièvre, une raideur musculaire, des sueurs ou une baisse du niveau de la conscience (un trouble appelé « Syndrome Malin des Neuroleptiques »). Un traitement médical immédiat peut être nécessaire. · Etes un homme et présentez une érection prolongée ou douloureuse. C’est ce que l’on appelle priapisme. Un traitement médical immédiat peut être nécessaire. · Présentez une réaction allergique sévère caractérisée par de la fièvre, un gonflement de la bouche, du visage, des lèvres ou de la langue, un essoufflement, des démangeaisons, une éruption cutanée ou une baisse de la tension artérielle. Les autres effets indésirables suivants peuvent également survenir : Effets indésirables très fréquents (pouvant affecter plus d’1 personne sur 10) : · Difficulté à s’endormir ou à rester endormi. · Parkinsonisme : Cet état peut inclure des mouvements lents ou altérés, une sensation de raideur ou de crampe musculaire (rendant vos mouvements saccadés), et parfois même une sensation de mouvement « gelés » et redémarrent ensuite. D'autres signes de parkinsonisme incluent une marche trainante et lente, un tremblement au repos, une augmentation de la salive et/ou baver, et une perte d'expression du visage. · Sensation d’être endormi ou moins alerte. · Maux de tête. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) : Pneumonie, infection thoracique (bronchite), symptômes du rhume, sinusite, infection urinaire, infection de l’oreille, syndrome grippal. · Augmentation du taux d'une hormone appelée « prolactine » retrouvé grâce à un test sanguin (ce qui peut ou non causer des symptômes). Les symptômes d’un taux élevé de prolactine apparaissent peu fréquemment et peuvent inclure chez les hommes un gonflement des seins, une difficulté à avoir ou maintenir une érection, une diminution du désir sexuel ou d'autres troubles sexuels. Chez les femmes, ils peuvent inclure une gêne mammaire, un écoulement de lait au niveau des seins, une absence des règles, ou d’autres problèmes avec vos règles ou des problèmes de fertilité. · Prise de poids, augmentation ou diminution de l’appétit. · Trouble du sommeil, irritabilité, dépression, anxiété, agitation. · Dystonie : C’est un état impliquant une contraction involontaire lente ou soutenue des muscles. Bien que n'importe quelle partie du corps peut être touchée (et peut entraîner une posture anormale), la dystonie implique souvent les muscles du visage, y compris des mouvements anormaux des yeux, de la bouche, de la langue ou de la mâchoire. · Sensation vertigineuse. · Dyskinésie : C’est un état impliquant des mouvements musculaires involontaires, et peut inclure des mouvements répétitifs, spastiques ou tordus, ou des secousses. · Tremblement (secousse). · Vision floue, infection de l’œil ou « œil rose ». · Rythme cardiaque rapide, hypertension artérielle, essoufflement. · Maux de gorge, toux, saignements de nez, nez bouché. · Douleur abdominale, gêne abdominale, vomissement, nausée, constipation, diarrhée, indigestion, sécheresse buccale, mal de dent. · Eruption cutanée, rougeurs de la peau. · Spasmes musculaires, douleur osseuse ou musculaire, douleur dorsale, douleur articulaire. · Incontinence urinaire (émission involontaire d’urines). · Gonflement du corps, des bras ou des jambes, fièvre, douleur de poitrine, faiblesse, fatigue (épuisement), douleur. · Chute. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : · Infection des voies respiratoires, infection de la vessie, infection de l’œil, infection des amygdales, infection fongique des ongles, infection cutanée, une infection limitée à une seule zone de la peau ou à une partie du corps, infection virale, inflammation cutanée causée par des acariens. · Diminution d’un type de globules blancs qui aident à vous protéger contre les infections, diminution du nombre de globules blancs, diminution des plaquettes (cellules sanguines qui vous aident à arrêter les saignements), anémie, diminution des globules rouges, augmentation des éosinophiles (un type de globules blancs) dans votre sang. · Réaction allergique. · Diabète ou aggravation de diabète, augmentation du taux de sucre dans le sang, consommation excessive d’eau. · Perte de poids, perte d’appétit entrainant malnutrition et faible poids corporel. · Augmentation du cholestérol dans votre sang. · Humeur exaltée (manie), confusion, diminution du désir sexuel, nervosité, cauchemars. · Non réponse aux stimuli, perte de conscience, faible niveau de conscience. · Convulsions (crises), évanouissement. · Besoin impératif de bouger des parties de votre corps, trouble de l’équilibre, anomalie de la coordination, sensation vertigineuse lors du passage à la position debout, perturbation de l’attention, problème d’élocution, perte ou altération du goût, sensation de la peau à la douleur et au toucher diminuée, sensation de picotement, de piqûre, ou un engourdissement de la peau. · Hypersensibilité des yeux à la lumière, sécheresse oculaire, augmentation des larmes, rougeur des yeux. · Sensation de tournoiement (vertige), bourdonnement dans les oreilles, douleur de l’oreille. · Fibrillation auriculaire (rythme cardiaque anormal), interruption de la conduction entre les parties supérieure et inférieure du cœur, conduction électrique anormale du cœur, allongement de l’intervalle QT de votre cœur, ralentissement du rythme cardiaque, tracé électrique anormal du cœur (électrocardiogramme ou ECG), sentiment de battements ou pulsations dans votre poitrine (palpitations). · Tension artérielle basse, tension artérielle basse en position debout (par conséquent, certaines personnes prenant RISPERIDONE SANDOZ peuvent se sentir faibles, mal ou s’évanouir lorsqu’elles se mettent debout ou se redressent soudainement), bouffées de chaleur. · Pneumonie causée par l’inhalation d’aliments, congestion pulmonaire, congestion des voies respiratoires, crépitements pulmonaires, respiration sifflante, maux de gorge, troubles des voies respiratoires. · Infection de l’estomac ou des intestins, incontinence fécale, selles très dures, difficultés à avaler, flatulence. · Urticaire, démangeaison, perte de cheveux, épaississement de la peau, eczéma, sécheresse cutanée, décoloration de la peau, acné, démangeaison squameuse du cuir chevelu ou de la peau, troubles cutanés, lésions cutanées. · Augmentation des CPK (créatine phosphokinase) dans votre sang, enzyme qui est parfois libérée lors de rupture musculaire. · Posture anormale, raideur articulaire, enflure des articulations, faiblesse musculaire, douleur au cou. · Envies fréquentes d'uriner, incapacité à uriner, douleur en urinant. · Dysfonctionnement érectile, trouble de l’éjaculation. · Perte des règles, absence de menstruation ou autres problèmes avec vos règles (chez la femme). · Développement des seins chez les hommes, écoulement de lait au niveau des seins, dysfonctionnement sexuel, douleur mammaire, gêne mammaire, écoulement vaginal. · Gonflement du visage, de la bouche, des yeux ou des lèvres. · Frissons, augmentation de la température corporelle. · Changement dans votre façon de marcher. · Sensation de soif, sensation de malaise, gêne au niveau de la poitrine, ne pas se sentir bien, gêne. · Augmentation des transaminases hépatiques dans votre sang, augmentation des GGT (une enzyme hépatique appelée gamma-glutamyltransférase) dans votre sang, augmentation des enzymes du foie de votre sang. · Douleur liée à l’administration. Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1000) : · Infection. · Sécrétion inappropriée d’une hormone qui contrôle le volume d’urine. · Somnambulisme. · Trouble des conduites alimentaires lié au sommeil. · Présence de sucre dans les urines, hypoglycémie, taux élevé de triglycéride sanguin (un type de graisse). · Manque d’émotion, incapacité à atteindre l’orgasme. · Absence de mouvement ou de réponse pendant l’état éveillé (catatonie). · Problèmes de vaisseaux sanguins dans le cerveau. · Coma dû à un diabète non contrôlé. · Secousses de la tête. · Glaucome (augmentation de la pression dans le globe oculaire), problèmes dans les mouvements de vos yeux, yeux roulants, formation de croûtes au niveau du bord des paupières. · Problèmes oculaires pendant une chirurgie de la cataracte. Pendant une chirurgie de la cataracte, un état appelé syndrome de l’iris hypotonique peropératoire (SIHP) peut survenir si vous prenez ou avez pris RISPERIDONE SANDOZ. Si vous avez besoin d’une chirurgie de la cataracte, assurez-vous d’informer votre ophtalmologiste que vous prenez ou avez pris ce médicament. · Nombre dangereusement faible d’un certain type de globules blancs nécessaires pour lutter contre les infections dans votre sang. · Prise excessive d'eau pouvant être dangereuse. · Battement cardiaque irrégulier. · Difficultés à respirer pendant le sommeil (apnée du sommeil), respiration rapide et superficielle. · Inflammation du pancréas, obstruction intestinale. · Gonflement de la langue, lèvres gercées, éruption cutanée liée au médicament. · Pellicules. · Cassure des fibres musculaires et douleurs musculaires (rhabdomyolyse). · Retard des règles, élargissement des glandes mammaires, élargissement des seins, écoulements mammaires. · Augmentation de l’insuline (hormone qui contrôle le niveau de sucre sanguin) dans votre sang. · Durcissement de la peau. · Température corporelle diminuée, refroidissement des bras et des jambes. · Symptôme de sevrage médicamenteux. · Jaunissement de la peau et des yeux (jaunisse). Effets indésirables très rares (pouvant affecter jusqu’à 1 personne sur 10 000) : · Complications d’un diabète non contrôlé pouvant engager le pronostic vital. · Réaction allergique grave avec un gonflement qui peut impliquer la gorge et entraîner des difficultés respiratoires. · Absence de mouvements musculaires intestinaux menant à une occlusion. Les effets indésirables suivants ont été observés avec l’utilisation d’un autre médicament appelé la palipéridone qui est très similaire à la rispéridone, donc ils peuvent être aussi attendus avec RISPERIDONE SANDOZ : battements du cœur rapides lors du passage à la position debout. Effets indésirables supplémentaires chez les enfants et les adolescents En général, les effets indésirables chez les enfants sont présumés être similaires à ceux des adultes. Les effets indésirables suivants ont été rapportés plus souvent chez les enfants et les adolescents (5 à 17 ans) que chez les adultes : avoir envie de dormir ou se sentir moins alerte, fatigue (épuisement), maux de tête, augmentation de l'appétit, vomissements, symptômes du rhume, congestion nasale, douleurs abdominales, sensation de vertiges, toux, fièvre, tremblements (secousses), diarrhée et incontinence (absence de contrôle) urinaire Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RISPERIDONE SANDOZ 1 mg/mL, solution buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon ou la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Après ouverture: 6 mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RISPERIDONE SANDOZ 1 mg/mL, solution buvable · La substance active est : Rispéridone....................................................................................................................... 1 mg Pour 1 mL de solution buvable. · Les autres composants sont : alcool benzoïque, eau purifiée. Qu’est-ce que RISPERIDONE SANDOZ 1 mg/mL, solution buvable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution buvable. Flacon de 30, 60, 90, 100 ou 120 mL accompagné d'une seringue doseuse. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS PERRET Fabricant SALUTAS PHARMA GMBH OTTO VON GUERICKE ALLEE 1 39179 BARLEBEN ALLEMAGNE Ou LEK PHARMACEUTICALS D.D VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}