{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113904",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64328821&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZYMAD 10 000 UI/ml, solution buvable en gouttes Cholécalciférol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ZYMAD 10 000 UI/ml, solution buvable en gouttes ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZYMAD 10 000 UI/ml, solution buvable en gouttes ? 3. COMMENT PRENDRE ZYMAD 10 000 UI/ml, solution buvable en gouttes ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ZYMAD 10 000 UI/ml, solution buvable en gouttes ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ZYMAD 10 000 UI/ml, solution buvable en gouttes ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est une vitamine D. Indications thérapeutiques Il est indiqué dans le traitement et/ou la prévention de la carence en vitamine D. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZYMAD 10 000 UI/ml, solution buvable en gouttes ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais ZYMAD 10 000 UI /ml, solution buvable en gouttes en cas de: · allergie connue à la vitamine D, ou à l'un des autres constituants; · hypercalcémie (excès de calcium dans le sang), hypercalciurie (excès de calcium dans les urines), lithiase calcique (calculs rénaux). Précautions d'emploi ; mises en garde spéciales Faites attention avec ZYMAD 10 000 UI /ml, solution buvable en gouttes: Pour éviter tout surdosage, tenir compte des doses totales de vitamine D en cas d'association avec un traitement contenant déjà cette vitamine ou en cas d'utilisation de lait supplémenté en vitamine D. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse En cas de besoin, la vitamine D peut être prescrite pendant la grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement En cas de besoin, la vitamine D peut être prescrite pendant l'allaitement. Toutefois, cette supplémentation ne remplace pas l'administration de vitamine D chez le nouveau-né. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE ZYMAD 10 000 UI/ml, solution buvable en gouttes ? Instructions pour un bon usage Voie orale. Les gouttes peuvent être prises pures dans une petite cuillère ou mélangé dans un aliment liquide ou semi-liquide. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie, Fréquence d'administration et Durée du traitement Carence vitaminique chez l'enfant · Prévention Sa mise en œuvre est recommandée chez tous les nourrissons et les jeunes enfants, dans les conditions actuelles de vie en cas d'exposition insuffisante au soleil (circulaires ministérielles du 21 février 1963 et 6 janvier 1971) en raison de la faible teneur des aliments en vitamine D. · prématuré: 4 à 5 gouttes par jour · de 0 à 24 mois: o avec lait enrichi en vitamine D: 2 à 3 gouttes par jour o sans lait enrichi en vitamine D: 4 à 5 gouttes par jour o à peau pigmentée: 8 gouttes par jour. · enfant - adolescent: o sans pathologie digestive: 2 à 3 gouttes par jour o avec une pathologie digestive: 2 à 6 gouttes par jour o recevant des anti-convulsivants: 5 à 6 gouttes par jour. · Traitement 7 à 13 gouttes par jour pendant 4-6 mois ou 14 à 26 gouttes par jour pendant 1-2 mois. Carence vitaminique chez la femme enceinte · Prévention 3 gouttes par jour à partir du 6 ème ou 7 ème mois. Carence vitaminique de l'adulte et du sujet âgé · Prévention 2 à 3 gouttes par jour · Traitement 7 à 66 gouttes par jour. Si vous avez l'impression que l'effet de ZYMAD 10 000 UI /ml, solution buvable en gouttes est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode et/ou voie(s) d'administration Ce flacon compte-gouttes est équipé d’un bouchon de sécurité. Après utilisation, bien revisser jusqu’au bout le bouchon afin d’enclencher le système de sécurité. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ZYMAD 10 000 UI /ml, solution buvable en gouttes que vous n'auriez dû, consultez immédiatement votre médecin ou votre pharmacien. Les signes cliniques d'un surdosage sont: · maux de tête, fatigue, perte de l'appétit, amaigrissement, arrêt de la croissance; · nausées, vomissements; · urines abondantes, soif intense, déshydratation; · calcul rénal, calcifications des tissus, en particulier du rein et des vaisseaux; · insuffisance rénale (défaillance des fonctions du rein). Les signes biologiques d'un surdosage sont: · augmentation du taux de calcium dans le sang et les urines et augmentation du taux de phosphore dans le sang et les urines. En cas de surdosage, il faut arrêter le traitement, boire abondamment, limiter les apports en calcium (laitage) et consulter un médecin. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ZYMAD 10 000 UI /ml, solution buvable en gouttes, ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ZYMAD 10 000 UI /ml, solution buvable en gouttes est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · Affections de la peau et du tissu sous-cutané: prurit, éruption cutanée, érythème, œdème. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ZYMAD 10 000 UI/ml, solution buvable en gouttes ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ZYMAD 10 000 UI /ml, solution buvable en gouttes après la date de péremption mentionnée sur le flacon. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Conserver le flacon dans l'emballage extérieur, à l'abri de la lumière. A utiliser dans les 3 mois après la première ouverture du flacon. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ZYMAD 10 000 UI /ml, solution buvable en gouttes ? La substance active est: Le cholécalciférol (vitamine D3) (10 000 UI/ml) Les autres composants sont: Huile essentielle d'orange douce, huile d'olive raffinée pour préparations injectables, mélange de tocophérols naturels de forme alpha, bêta, gamma et delta (COVI-OX T70). Forme pharmaceutique et contenu Qu'est-ce que ZYMAD 10 000 UI /ml, solution buvable en gouttes et contenu de l'emballage extérieur ? Ce médicament se présente sous forme d'une solution buvable en gouttes. Flacon de 10 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ROTTAPHARM 40-44 RUE WASHINGTON 75008 PARIS Exploitant MYLAN MEDICAL SAS 40-44 rue Washington 75008 PARIS Fabricant LABORATOIRES M RICHARD REYS DE SAULCE 26270 SAULCE SUR RHONE ou NOVARTIS PHARMA S.A.S. 26, RUE DE LA CHAPELLE 68330 HUNINGUE ou ROTTAPHARM S.P.A VIA VALOSA DI SOPRA, 9 20900 MONZA ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}