{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112579",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66106157&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TELMISARTAN MYLAN 80 mg, comprimé Telmisartan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TELMISARTAN MYLAN 80 mg , comprimé et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TELMISARTAN MYLAN 80 mg , comprimé ? 3. Comment prendre TELMISARTAN MYLAN 80 mg , comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TELMISARTAN MYLAN 80 mg , comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TELMISARTAN MYLAN 80 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antagonistes des récepteurs de l'angiotensine II - code ATC : C09CA07. TELMISARTAN MYLAN contient du telmisartan, ce dernier appartient à une classe de médicaments appelés antagonistes des récepteurs de l'angiotensine II. L'angiotensine II est une substance produite naturellement par le corps humain et capable de diminuer le diamètre des vaisseaux sanguins, ce qui entraîne une augmentation de la pression artérielle. TELMISARTAN MYLAN bloque cet effet de l'angiotensine II, ce qui permet une relaxation des vaisseaux sanguins et conduit à une baisse de la pression artérielle. TELMISARTAN MYLAN est utilisé pour traiter l'hypertension artérielle essentielle (pression artérielle élevée). « Essentielle » signifie que la pression artérielle élevée n'a pas de cause connue. Lorsqu'elle n'est pas traitée, l'hypertension artérielle peut causer des lésions vasculaires au niveau de certains organes et peut parfois entraîner des défaillances cardiaques, une insuffisance cardiaque ou rénale, des accidents vasculaires cérébraux ou une cécité. Avant l’apparition des lésions vasculaires, on n’observe habituellement aucun symptôme de l’hypertension artérielle. C’est pourquoi il est important de mesurer régulièrement la pression artérielle afin de contrôler si sa valeur est normale. TELMISARTAN MYLAN est également utilisé pour réduire les évènements cardiovasculaires (par exemple les attaques cardiaques ou les accidents vasculaires cérébraux) chez les adultes qui sont à risque parce que l'arrivée du sang dans le cœur ou dans les jambes est diminuée ou bloquée, ou parce qu'ils ont eu un accident vasculaire cérébral ou qu'ils ont un diabète à risque élevé. Votre médecin peut vous dire si vous avez un risque élevé de présenter de tels évènements. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TELMISARTAN MYLAN 80 mg, comprimé ? Ne prenez jamais TELMISARTAN MYLAN 80 mg, comprimé : · si vous êtes allergique au telmisartan ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes enceinte de plus de 3 mois. (il est également préférable d'éviter de prendre TELMISARTAN MYLAN au début de la grossesse - voir la rubrique « Grossesse »), · si vous avez des troubles hépatiques sévères tels qu’une choléstase ou une obstruction biliaire (un trouble lié au drainage de la bile au niveau du foie et de la vésicule biliaire) ou toute autre maladie sévère du foie, · si vous avez un diabète ou une insuffisance rénale et que vous êtes traité avec un médicament contre l’hypertension artérielle et contenant de l’aliskirène. Si vous êtes dans l'un des cas ci-dessus, informez-en votre médecin ou votre pharmacien avant de prendre TELMISARTAN MYLAN 80 mg, comprimé. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmière avant de prendre TELMISARTAN MYLAN 80 mg, comprimé. Adressez-vous à votre médecin si vous souffrez ou avez souffert de l’une des situations ou maladies suivantes : · maladie rénale ou greffe du rein, · rétrécissement des vaisseaux d'un ou des deux reins (sténose de l'artère rénale), · toute autre maladie du foie, · troubles cardiaques, · pression artérielle basse (hypotension), surtout en cas de déshydratation (perte excessive d'eau corporelle) ou de déficit en sel dus à un traitement diurétique, un régime pauvre en sel, une diarrhée ou des vomissements, · rétention de sel et d'eau dans le corps accompagnée d'un déséquilibre de différents minéraux sanguins (taux d'aldostérone augmenté), · augmentation du taux de potassium dans le sang, · diabète. Informez votre médecin ou votre pharmacien avant de prendre TELMISARTAN MYLAN 80 mg, comprimé : · si vous prenez de la digoxine, · si vous prenez l’un des médicaments suivants pour traiter l’hypertension artérielle : o un inhibiteur de l’enzyme de conversion (par exemple : énalapril, lisinopril, ramipril), en particulier si vous souffrez de problèmes rénaux liés au diabète, o l’aliskirène. Votre médecin peut contrôler régulièrement votre fonction rénale, votre pression artérielle et votre taux d’électrolytes (ex : potassium) dans le sang. Voir aussi la rubrique « Ne prenez jamais TELMISARTAN MYLAN 80 mg, comprimé ». Comme tous les antagonistes des récepteurs de l'angiotensine II, TELMISARTAN MYLAN peut être moins efficace chez les patients noirs. Vous devez informer votre médecin si vous êtes enceinte ou si vous envisagez une grossesse. TELMISARTAN MYLAN est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois car il peut entraîner de graves problèmes de santé chez l'enfant à naître s'il est utilisé au cours de cette période (voir la rubrique « Grossesse »). En cas d'opération chirurgicale ou d'anesthésie, vous devez informer votre médecin que vous prenez TELMISARTAN MYLAN. Enfants et adolescents Le traitement par TELMISARTAN MYLAN, comprimé est déconseillé chez les enfants et les adolescents de moins de 18 ans. Autres médicaments et TELMISARTAN MYLAN 80 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Votre médecin pourrait devoir modifier votre dose de ces autres médicaments et/ou prendre d'autres précautions. Dans certains cas, vous pourriez devoir cesser de prendre un de ces médicaments. Cette situation s'applique tout particulièrement aux médicaments ci-dessous si vous prenez l'un d'entre eux en même temps que TELMISARTAN MYLAN : · des médicaments contenant du lithium afin de traiter certains types de dépression. · des médicaments induisant une augmentation du taux de potassium dans le sang tels que les sels de régime contenant du potassium, les diurétiques épargneurs de potassium, les inhibiteurs de l'enzyme de conversion (IEC), les antagonistes des récepteurs de l'angiotensine II, les AINS (médicament anti-inflammatoire non stéroïdien, par exemple l’aspirine ou l’ibuprofène), l'héparine, les immunosuppresseurs (par exemple la ciclosporine ou le tacrolimus) et le triméthoprime (un antibiotique). · les diurétiques (par exemple le furosémide, l'hydrochlorothiazide, l'amiloride), en particulier s'ils sont pris à fortes doses en association avec TELMISARTAN MYLAN, comprimé, peuvent entraîner une perte excessive d'eau corporelle et une pression artérielle basse (hypotension). · comme avec d'autres médicaments antihypertenseurs, les effets de TELMISARTAN MYLAN peuvent être diminués par la prise d'AINS (anti-inflammatoires non stéroïdiens, par exemple l'aspirine ou l'ibuprofène) ou de corticostéroïdes. · d'autres médicaments utilisés pour traiter l'hypertension artérielle, des analgésiques puissants, les barbituriques (pour l'épilepsie), du baclofène (utilisé pour traiter la paralysie cérébrale ou la sclérose en plaques), l’amisfostine (utilisée pour prévenir les fièvres et les infections chez les patients sous chimiothérapie ou radiothérapie) ou des comprimés pour la dépression. · si vous prenez un inhibiteur de l’enzyme de conversion ou de l’aliskirène (voir aussi la rubrique « Ne prenez jamais TELMISARTAN MYLAN 80 mg, comprimé » et « Avertissements et précautions »). · la digoxine TELMISARTAN MYLAN peut accentuer l'effet de diminution de la pression artérielle d'autres médicaments utilisés pour traiter l'hypertension artérielle. TELMISARTAN MYLAN 80 mg, comprimé avec des aliments, boissons et de l’alcool L’effet hypotenseur de TELMISARTAN MYLAN peut être augmenté s’il est pris avec de l’alcool, vous pouvez alors ressentir une sensation d’étourdissement et perdre connaissance, en particulier en passant de la position assise ou couchée à la position debout. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez prévenir votre médecin si vous êtes enceinte ou si vous envisagez une grossesse. Votre médecin vous recommandera normalement d'arrêter de prendre du telmisartan avant que vous soyez enceinte ou dès que vous savez que vous êtes enceinte et vous recommandera de prendre un autre médicament à la place de TELMISARTAN MYLAN. Le telmisartan est déconseillé au début de la grossesse et ne doit pas être utilisé si vous êtes enceinte de plus de 3 mois car il peut entraîner de graves problèmes de santé chez l'enfant à naître s'il est pris après le troisième mois de la grossesse. Allaitement Informez votre médecin si vous allaitez ou si vous êtes sur le point d'allaiter. Le telmisartan est déconseillé chez les femmes qui allaitent et votre médecin vous prescrira normalement un autre traitement si vous souhaitez allaiter, en particulier si votre enfant est un nouveau-né ou un prématuré. Conduite de véhicules et utilisation de machines Certaines personnes ressentent des vertiges ou une fatigue lors du traitement d'une hypertension artérielle. Si vous ressentez des vertiges ou une fatigue, ne conduisez pas et n'utilisez pas de machine. TELMISARTAN MYLAN 80 mg, comprimé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE TELMISARTAN MYLAN 80 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée de TELMISARTAN MYLAN dépendra de la raison pour laquelle vous prenez ce médicament. Vous devez prendre vos comprimés une fois par jour, à la même heure chaque jour. Pour le traitement de l'hypertension artérielle, la posologie recommandée de telmisartan pour la plupart des patients est d'un comprimé dosé à 40 mg par jour, cette posologie permettant un contrôle de la pression artérielle pendant 24 heures. Dans certains cas, votre médecin pourra toutefois vous recommander la prise d'une dose plus faible de 20 mg ou d'une dose plus importante de 80 mg. Pour certains patients, une dose de 20 mg peut être suffisante. TELMISARTAN MYLAN peut également être associé à des diurétiques comme l'hydrochlorothiazide, une augmentation de l'effet thérapeutique sur la pression artérielle ayant été mise en évidence en cas d'association de ces deux médicaments. Pour la réduction des événements cardiovasculaires (risque d'infarctus du myocarde ou d'accident vasculaire cérébral), la posologie recommandée de telmisartan est d'un comprimé dosé à 80 mg une fois par jour. A l'initiation du traitement, la pression artérielle doit être fréquemment contrôlée. Si vous avez l'impression que l'effet de TELMISARTAN MYLAN est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Votre médicament est disponible en 2 dosages : 40 mg et 80 mg. Utilisation chez les enfants et les adolescents Les enfants et les adolescents de moins de 18 ans ne doivent pas prendre TELMISARTAN MYLAN. Mode d’administration Avaler les comprimés entiers avec de l'eau ou toute autre boisson non alcoolisée. Vous pouvez prendre TELMISARTAN MYLAN avec ou sans aliments. Patients avec des problèmes hépatiques Si votre foie ne fonctionne pas correctement, la dose recommandée ne doit pas dépasser 40 mg par jour. Patients avec des troubles rénaux Si vous avez des problèmes de reins, parlez-en avec votre médecin. Votre médecin pourrait vous prescrire une dose initiale plus faible de 20 mg par jour. Si vous avez pris plus de TELMISARTAN MYLAN 80 mg, comprimé que vous n’auriez dû Si vous prenez accidentellement une dose trop importante de TELMISARTAN MYLAN, prévenez immédiatement votre médecin, votre pharmacien, ou le service d'urgence de l'hôpital le plus proche. Les symptômes attendus sont une pression artérielle basse, des vertiges, une augmentation ou ralentissement du rythme cardiaque et des problèmes rénaux. Si vous oubliez de prendre TELMISARTAN MYLAN 80 mg, comprimé Si vous oubliez de prendre votre comprimé de TELMISARTAN MYLAN, n'ayez pas d'inquiétude. Prenez-le dès que possible et continuez votre traitement normalement. Si vous ne prenez pas de comprimé pendant 24 heures, prenez la dose habituelle le lendemain. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre TELMISARTAN MYLAN 80 mg, comprimé Si vous souhaitez arrêter ce médicament, parlez-en à votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère . 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être graves et nécessiter un suivi médical immédiat. Vous devez consulter votre médecin immédiatement si vous constatez l’un des symptômes suivants, ces symptômes pouvant avoir une issue fatale s’ils ne sont pas traités : · sepsis* (souvent appelé « empoisonnement du sang », est une infection sévère qui entraîne une réponse inflammatoire de l’ensemble de l’organisme). · réaction allergique sévère avec des symptômes tels que rash, démangeaisons, difficulté pour respirer, respiration sifflante, gonflement du visage ou diminution de la pression sanguine (réaction anaphylactique). · gonflement rapide de la peau, du visage, des lèvres, de la bouche, de la langue ou de la gorge entraînant des difficultés pour avaler ou respirer (angio‑œdème). · réactions cutanées sévères, pouvant inclure des cloques et une desquamation de la peau (réaction cutanée toxique). · troubles urinaires, fatigue, nausées, essoufflement et gonflement des jambes, des chevilles ou des pieds (affection des reins y compris insuffisance rénale). · éssoufflement, toux sèche ou non productive, perte de poids, causés par un endommagement progressif du tissu pulmonaire (maladie pulmonaire interstitielle) ***. Effets indésirables éventuels avec TELMISARTAN MYLAN Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · pression artérielle basse (hypotension) chez les patients traités pour la réduction d'évènements cardiovasculaires, par exemple : crises cardiaques ou infarctus. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : · infection des voies respiratoires supérieures (par exemple maux de gorge, rhume, inflammation des sinus entraînant une douleur, de la fièvre et une fragilité). · infections des voies urinaires incluant une inflammation de la muqueuse de la vessie. · déficit en globules rouges (anémie) qui peut entraîner une pâleur, une faiblesse et un essoufflement. · augmentation du taux de potassium dans le sang, apparaissant lors des tests sanguins. · sensation de tristesse (dépression). · difficultés à s'endormir. · sensation de vertiges. · malaises (syncopes). · étourdissements au passage à la position debout (hypotension orthostatique). · battements du cœur lents (bradycardie). · pression artérielle basse (hypotension) chez les patients traités pour de l'hypertension. · essoufflement et douleur dans la poitrine. · toux. · douleurs d’estomac, diarrhées, indigestion, ballonnements, vomissements. · rougeur, démangeaisons. · augmentation de la transpiration. · douleurs dorsales, douleurs musculaires (myalgies), crampes musculaires. · sensation de faiblesse. · augmentation du taux d’une substance appelée créatinine dans le sang, apparaissant lors des tests sanguins. Effets indésirables rares (pouvant affecter 1 personne sur 1 000) : · réduction du nombre de plaquettes sanguines augmentant le risque de saignement ou d'ecchymoses. · augmentation de certains globules blancs du sang (éosinophilie), apparaissant lors des tests sanguins. · sensation d'anxiété. · vision altérée. · battements rapides du cœur (tachycardie). · bouche sèche. · trouble du goût (dysgueusie). · anomalie de la fonction du foie**. · inflammation de la peau se manifestant par des démangeaisons et des éruptions cutanées et incluant souvent des cloques (eczéma), rougeurs de la peau, urticaire. · douleurs articulaires (arthralgies), douleurs dans les extrémités ou douleurs tendineuses. · syndrome pseudogrippal. · augmentation de certaines enzymes dans le sang (telles que les enzymes du foie ou de la créatine phosphokinase), apparaissant lors des tests sanguins. · taux faible de sucre dans le sang (chez les patients diabétiques). · diminution de l'hémoglobine (une protéine du sang), apparaissant lors des tests sanguins. · augmentation du taux d'acide urique, apparaissant lors des tests sanguins. · somnolence. · maux d’estomac. * Dans une étude au long cours qui a inclus plus de 20 000 patients, les patients traités par le telmisartan ont été plus nombreux à présenter un sepsis par rapport à ceux qui n'avaient pas reçu le telmisartan. Cet évènement peut être dû au hasard ou être lié à un mécanisme actuellement inconnu. ** La plupart des cas de fonction hépatique anormale ou de trouble hépatique issus de données après commercialisation, au cours d'un traitement par telmisartan sont survenus chez des patients japonais. Les patients japonais sont plus susceptibles d'avoir ces effets indésirables. *** Des cas de fibroses progressives du tissu pulmonaire ont été rapportés lors de l‘administration de telmisartan. Toutefois, le lien de causalité avec le telmisartan n’est pas connu. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TELMISARTAN MYLAN, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le blister, le flacon après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l'emballage extérieur d'origine, à l'abri de la lumière. N’utilisez pas ce médicament si vous remarquez une décoloration des comprimés. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TELMISARTAN MYLAN 80 mg, comprimé · La substance active est : telmisartan Chaque comprimé contient 80 mg de telmisartan. · Les autres composants sont : Stéarate de magnésium, povidone, méglumine, hydroxyde de sodium, mannitol (SD200) (E421). Qu’est-ce que TELMISARTAN MYLAN 80 mg, comprimé et contenu de l’emballage extérieur Comprimé blanc à blanc-cassé, oblong, biconvexe gravé « TN80 » sur une face et « M » sur l'autre face. TELMISARTAN MYLAN 80 mg, compimé est conditionné en boîte de 14, 28, 30, 56, 60, 84, 90, 98, 100 comprimés sous plaquettes thermoformées (OPA/AIuminium/PVC/Aluminium), 28 comprimés sous plaquettes thermoformées (OPA/Aluminium/PVC/Aluminium) en conditionnement calendaire et en boîte de 56, 60, 84, 90, 98, 280, 500, 1000 comprimés en flacon (PEHD) avec un bouchon en polypropylène contenant du coton absorbant et un dessicant (ne pas consommer le dessicant). TELMISARTAN MYLAN 80 mg, comprimé est également disponible dans un conditionnement multiple de 98 comprimés comprenant 2 boîtes de chacune 49 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69 800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69 800 SAINT-PRIEST Fabricant MCDERMOTT LABORATORIES LIMITED TRADING AS GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE ou MYLAN HUNGARY KFT H - 2900 KOMAROM, MYLAN UTCA 1 HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA}>< {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}