{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111413",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66958014&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RHINOFLUIMUCIL, solution pour pulvérisation nasale Acétylcystéine/sulfate de tuaminoheptane/ chlorure de benzalkonium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RHINOFLUIMUCIL, solution pour pulvérisation nasale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser RHINOFLUIMUCIL, solution pour pulvérisation nasale ? 3. Comment utiliser RHINOFLUIMUCIL, solution pour pulvérisation nasale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RHINOFLUIMUCIL, solution pour pulvérisation nasale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RHINOFLUIMUCIL, solution pour pulvérisation nasale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : sympathomimétiques en association, sauf aux corticoïdes - R01AB08 . Ce médicament contient un sympathomimétique alpha, vasoconstricteur décongestionnant par voie nasale, le sulfate de tuaminoheptane, un antiseptique, le chlorure de benzalkonium, et un mucolytique, la N-acétylcystéine. Ce médicament est indiqué pour le traitement symptomatique local, de courte durée, des affections rhinopharyngées (rhume, rhinite), avec sécrétion excessive de la muqueuse de l’adulte et des adolescents de plus de 15 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER RHINOFLUIMUCIL, solution pour pulvérisation nasale ? N’utilisez jamais RHINOFLUIMUCIL, solution pour pulvérisation nasale : · si vous êtes allergique à l’acétylcystéine, au sulfate de tuaminoheptane, au chlorure de benzalkonium ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · enfant de moins de 15 ans. · si vous avez présenté un accident vasculaire cérébral. · en cas d’hypertension artérielle grave ou mal équilibrée par le traitement. · en cas de maladie grave du cœur (insuffisance coronarienne). · si vous présentez certaines formes de glaucomes (augmentation de la pression dans l’œil). · en cas de difficultés à uriner d’origine prostatique ou autre. · en cas de convulsions anciennes ou récentes. · en association aux sympathomimétiques à action indirecte, vasoconstricteurs destinés à décongestionner le nez qu’ils soient administrés par voie orale ou nasale (phényléphrine, pseudoéphédrine, éphédrine…) ainsi que bupropion, cafédrine, théodrénaline, méthylphénidate, en raison du risque de vasoconstriction et/ou de poussées hypertensives (voir « Autres médicaments et RHINOFLUIMUCIL, solution pour pulvérisation nasale »). L’association de deux décongestionnants est contre-indiquée, quelle que soit la voie d’administration (orale et/ou nasale) : une telle association est inutile et dangereuse et correspond à un mésusage. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser RHINOFLUIMUCIL, solution pour pulvérisation nasale . Respecter les conseils d’utilisation et les doses préconisées dans cette notice. Ne pas avaler. Dès l’ouverture du conditionnement, et a fortiori dès la première utilisation d’une préparation à usage nasal, une contamination microbienne est possible. Ne pas garder trop longtemps une préparation à usage nasal entamée, en particulier ne pas la réutiliser pour un autre traitement. Il est impératif de respecter strictement la posologie, la durée maximale de traitement de 3 à 5 jours et les contre-indications. Au cours du traitement, en cas de sensation d’accélération des battements du cœur, de palpitations, d’apparition ou d’augmentation de maux de tête, d’apparition de nausées, de troubles du comportement, arrêtez le traitement et contactez immédiatement votre médecin. Prévenez votre médecin , si vous souffrez : · d’hypertension artérielle, · d’affections cardiaques, d’hyperthyroïdie (hyperfonctionnement de la glande thyroïde), · de troubles de la personnalité, · de diabète. En cas de surinfection (mouchage purulent), de fièvre, ou d’infection broncho-pulmonaire concomitante, prévenez votre médecin. Prévenez votre médecin , si vous prenez : · un médicament à base d’IMAO irréversibles (iproniazide), · un traitement contenant un alcaloïde de l’ergot de seigle : o dopaminergique, comme de la bromocriptine, de la cabergoline, du lisuride ou du pergolide, (par exemple un antiparkinsonien) ; o vasoconstricteur, comme de la dihydroergotamine, de l’ergotamine ou de la méthylergométrine (par exemple un antimigraineux). Ce médicament contient 0,006 mg de chlorure de benzalkonium par dose. Le chlorure de benzalkonium peut provoquer des irritations ou un gonflement à l’intérieur du nez, surtout s’il est utilisé sur une longue période. Ce médicament contient du d-limonène (dans l’essence de menthe). Le d-limonène peut provoquer des réactions allergiques. En cas d’écoulement nasal purulent, de persistance de la fièvre, d’absence d’amélioration au bout de 3 à 5 jours de traitement, consultez votre médecin. Attention, cette spécialité contient une substance pouvant induire une réaction positive lors des contrôles antidopages. Enfants Sans objet. Autres médicaments et RHINOFLUIMUCIL, solution pour pulvérisation nasale Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Ce médicament contient un vasoconstricteur : le sulfate de tuaminoheptane. Ce médicament ne doit pas être administré en association avec d’autres vasoconstricteurs en particulier avec ceux administrés par voie orale (phényléphrine, pseudoéphédrine, éphédrine…) ou bupropion, cafédrine, théodrénaline, méthylphénidate. Il est déconseillé d’utiliser ce médicament si vous êtes déjà traité : · par un médicament à base d’IMAO irréversibles (iproniazide), médicament prescrit dans certains états dépressifs · et/ou par d’autres médicaments dopaminergiques ou vasoconstricteurs tels que la bromocriptine, la cabergoline, le lisuride, le pergolide ou la dihydroergotamine, l’ergotamine, la méthylergométrine, médicaments prescrits pour traiter certains troubles neurologiques ou endocriniens ou des migraines. RHINOFLUIMUCIL, solution pour pulvérisation nasale avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Compte-tenu des puissantes propriétés vasoconstrictrices du tuaminoheptane, l'utilisation de ce médicament est déconseillée pendant la grossesse. Le passage du tuaminoheptane ou de l’acétylcystéine dans le lait maternel n'est pas connu. Par conséquent, il est déconseillé d’utiliser ce médicament pendant l'allaitement . Conduite de véhicules et utilisation de machines Ce médicament peut causer des effets indésirables, tels que des hallucinations, pouvant avoir une répercussion sur votre capacité à conduire ou à utiliser des machines. RHINOFLUIMUCIL, solution pour pulvérisation nasale contient du d-limonène. 3. COMMENT UTILISER RHINOFLUIMUCIL, solution pour pulvérisation nasale ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Réservé à l’adulte et aux adolescents de plus de 15 ans. Adulte et adolescents de plus de 15 ans : 2 pulvérisations dans chaque narine, 3 à 4 fois par jour. Dans tous les cas, respectez l’ordonnance de votre médecin. Si vous avez l’impression que l’effet de RHINOFLUIMUCIL, solution pour pulvérisation nasale est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration Les pulvérisations nasales se font avec le flacon en position verticale, la tête légèrement penchée en avant, afin d'éviter d'avaler le produit. Fréquence d'administration Les pulvérisations sont à répartir au cours de la journée. Durée de traitement La durée maximale du traitement est de 3 à 5 jours (voir « Mises en garde spéciales »). Si vous avez utilisé plus de RHINOFLUIMUCIL, solution pour pulvérisation nasale que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser RHINOFLUIMUCIL, solution pour pulvérisation nasale Ne prenez pas de dose double pour compenser la dose que vous avez oublié d’utiliser. Continuez votre traitement conformément à votre prescription. Si vous arrêtez d’utiliser RHINOFLUIMUCIL, solution pour pulvérisation nasale Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ce médicament peut entraîner : (Effets liés à la présence de tuaminoheptane) · Des effets locaux : o des phénomènes de sécheresse nasale peuvent survenir chez certains malades et exceptionnellement, des manifestations allergiques locales. · Des effets généraux tels que : o des maux de tête, accidents vasculaires cérébraux, o des palpitations, une poussée d’hypertension artérielle, un infarctus du myocarde, des sueurs, des troubles du comportement, des nausées, des vomissements, o le déclenchement d’une crise de glaucome aigüe chez les sujets prédisposés, pouvant se traduire par un œil rouge et douloureux. · Peuvent également survenir : o des troubles urinaires (diminution importante des urines, difficulté à uriner), o une sécheresse de la bouche, o des convulsions, des hallucinations, de l’agitation, des troubles du comportement et une insomnie, ont été décrits, o exceptionnellement des accidents vasculaires cérébraux hémorragiques ont été rapportés chez des patients traités par des médicaments contenant un vasoconstricteur, notamment en cas de surdosage, de non-respect des contre-indications ou des mises en garde, ou chez des patients présentant des facteurs de risque vasculaires (voir « N’utilisez jamais RHINOFLUIMUCIL, solution pour pulvérisation nasale » et « Mises en garde spéciales »). Dans ces cas, arrêtez le traitement et contactez immédiatement votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RHINOFLUIMUCIL, solution pour pulvérisation nasale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. Avant ouverture : à conserver à une température ne dépassant pas 25°C. Après ouverture : le médicament se conserve au maximum 20 jours. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RHINOFLUIMUCIL, solution pour pulvérisation nasale · Les substances actives sont : Acétylcystéine ............................................................................................................. 1,0000 g Sulfate de tuaminoheptane ........................................................................................... 0,5000 g Solution de chlorure de benzalkonium Correspondant à chlorure de benzalkonium ................................................................... 0,0125 g Pour 100 ml de solution pour pulvérisation nasale. · Les autres composants sont : Hypromellose, édétate disodique, phosphate monosodique monohydraté, phosphate disodique dodécahydraté, dithiothreitol, sorbitol à 70 pour cent, essence de menthe (contenant du d-limonène), éthanol à 96 pour cent, hydroxyde de sodium, eau purifiée. Qu’est-ce que RHINOFLUIMUCIL, solution pour pulvérisation nasale et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour pulvérisation nasale en flacon de 10 ml avec nébuliseur. Titulaire de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13, RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13, RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX FRANCE Fabricant ZAMBON SPA VIA DELLA CHIMICA 9 36100 VICENZA ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}