{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111455",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69568222&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RIMACTAN 300 mg, gélule Rifampicine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RIMACTAN 300 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RIMACTAN 300 mg, gélule? 3. Comment prendre RIMACTAN 300 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RIMACTAN 300 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RIMACTAN 300 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : J04AB02. ANTIBIOTIQUES ANTIBACTERIENS de la famille des rifamycines - Antituberculeux - Antilépreux. Ce médicament est indiqué en association à d'autres antibiotiques dans le traitement : · de la tuberculose, · de la lèpre et dans certaines autres infections à germes sensibles. Il est également indiqué dans la prévention : · de la tuberculose (seul ou associé), · des méningites à méningocoques. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RIMACTAN 300 mg, gélule? Ne prenez jamais RIMACTAN 300 mg, gélule dans les cas suivants : · chez l'enfant en-dessous de 6 ans car il peut avaler de travers et s'étouffer, · allergie à la substance active, aux rifamycines ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes atteint de porphyrie (maladie héréditaire), · association avec les inhibiteurs de protéases boostés par ritonavir, · association avec le bictégravir, · association avec le cobicistat, · association avec le dasabuvir, · association avec le délamanid, · association avec le grazoprévir + elbasvir, · association avec l’isavuconazole, · association avec le lédipasvir, · association avec la lurasidone, · association avec la midostaurine, · association avec l’ombitasvir + paritaprévir, · association avec le praziquantel, · association avec la rilpivirine, · association avec la sofosbuvir, · association avec le velpatasvir, · association avec le voriconazole. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Mises en garde spéciales Adressez-vous à votre médecin ou pharmacien avant de prendre RIMACTAN 300 mg, gélule : · si vous prenez en même temps d’autres antibiotiques de la classe des céphalosporines (incluant la céfazoline), il y a un risque de majoration des troubles de la coagulation qui peuvent mettre votre vie en danger (en particulier à doses élevées). Ce médicament peut entraîner la survenue d’une réaction qui provoque des éruptions cutanées, de la fièvre, une inflammation des organes internes, des anomalies hématologiques et une maladie systémique (syndrome d’hypersensibilité médicamenteuse avec éosinophilie et symptômes systémiques appelé aussi « syndrome DRESS »). Des cas fatals ont été observés sous traitement antituberculeux. Il est important de noter que des symptômes précurseurs de ces manifestations d’hypersensibilité, comme la fièvre, une augmentation de la taille des ganglions (lymphadénopathie) ou des anomalies biologiques (augmentation d’une certaine catégorie de globules blancs, anomalies hépatiques) peuvent survenir, bien que l’éruption ne soit pas évidente. Si de tel signes ou symptômes surviennent, il convient d’interrompre immédiatement votre traitement avec RIMACTAN 300 mg, gélule et d’aller immédiatement consulter votre médecin. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE : · en association avec l’abiratérone, l’apixaban, l’aprémilast, l’aprépitant, l’atorvastatine, l’atovaquone, la bédaquiline, , le bosentan, le cannabidiol, le cyclophosphamide, la cyprotérone, le dabigatran, le darolutamide, le docétaxel, le dolutégravir, la dronédarone, les estroprogestatifs contraceptifs (pilules contraceptives), l’étoposide, le fentanyl, le fluconazole, le glasdegib, l’idélalisib, les inhibiteurs de la 5-alpha réductase, les inhibiteurs des tyrosine kinases, l’irinotécan, l’itraconazole, l’ivacaftor, le kétoconazole, le macitentan, la miansérine, le midazolam, le naloxegol, la névirapine, la nimodipine, les progestatifs contraceptifs (pilules contraceptives), l’olaparib, l’oxycodone, l’ozanimod, le paclitaxel, le posaconazole, la quétiapine, la quinine, le raltégravir, la ranolazine, le régorafénib, le rivaroxaban, le rolapitant, la sertraline, la simvastatine, la télithromycine, le ténofovir alafénamide, le ticagrelor, l’ulipristal, le vémurafénib, le venetoclax, les vinca-alcaloïdes cytotoxiques, le vismodégib, la zidovudine, · en cours d'allaitement (voir rubrique « Grossesse, allaitement et fertilité »). Précautions d'emploi Utiliser ce médicament avec précaution en cas : · d'insuffisance hépatique, · d'insuffisance rénale, Ce médicament peut entraîner une coloration anormale (jaune, orange, rouge, brune) des dents, de l'urine, de la sueur, des crachats et des larmes ; le patient doit en être informé. Ce médicament peut colorer de façon permanente les lentilles de contact. La prise discontinue de ce médicament doit être évitée. Après la fin du traitement, le produit éventuellement restant ne doit jamais être réutilisé sans avis médical (risque de réactions allergiques). Les résultats de certains examens biologiques et radiologiques peuvent être modifiés par ce médicament : signaler votre traitement au médecin et au laboratoire d'analyses médicales. Enfants Sans objet. Autres médicaments et RIMACTAN 300 mg, gélule La rifampicine peut affecter le métabolisme d’autres médicaments et ainsi diminuer leur efficacité et/ou augmenter leur toxicité. Votre médecin pourra être amené à ajuster la posologie de certains de vos traitements et/ou de renforcer votre suivi pendant le traitement par rifampicine. Signalez à votre médecin si vous prenez un médicament contre la douleur, comme la morphine. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous ne devez jamais prendre RIMACTAN en même temps que les antiprotéases : amprénavir, atazanavir, darunavir, fosamprenavir, indinavir, nelfinavir, ritonavir, lopinavir/ritonavir, saquinavir, tipranavir, le bictégravir, le cobicistat, le dasabuvir, le délamanid, le grazoprévir + elbasvir, l’isavuconazole, le lédipasvir, la lurasidone, la midostaurine, l’ombitasvir + paritaprévir, le praziquantel, la rilpivirine, la sofosbuvir, le velpatasvir et le voriconazole. Sauf avis contraire de votre médecin, vous ne devez pas prendre RIMACTAN en même temps que l’abiratérone, l’apixaban, l’aprémilast, l’aprépitant, l’atorvastatine, l’atovaquone, la bédaquiline, le bosentan, le cannabidiol, le cyclophosphamide, la cyprotérone, le dabigatran, le darolutamide, le docétaxel, le dolutégravir, la dronédarone, les estroprogestatifs contraceptifs (pilules contraceptives), l’étoposide, le fentanyl, le fluconazole, le glasdegib, l’idélalisib, les inhibiteurs de la 5-alpha réductase, les inhibiteurs des tyrosine kinases, l’irinotécan, l’itraconazole, l’ivacaftor, le kétoconazole, le macitentan, la miansérine, le midazolam, le naloxegol, la névirapine, la nimodipine, les progestatifs contraceptifs (pilules contraceptives), l’olaparib, l’oxycodone, l’ozanimod, le paclitaxel, le posaconazole, la quétiapine, la quinine, le raltégravir, la ranolazine, le régorafénib, le rivaroxaban, le rolapitant, la sertraline, la simvastatine, la télithromycine, le ténofovir alafénamide, le ticagrelor, l’ulipristal, le vémurafénib, le venetoclax, les vinca-alcaloïdes cytotoxiques, le vismodégib, la zidovudine. Informez votre médecin si vous prenez l’un des médicaments suivants : acide valproïque, afatinib, albendazole, aminophylline, androgènes, aripiprazole, bazédoxifène, bortézomib, buspirone, cabazitaxel, carbamazépine, carvédilol, caspofungine, clarithromycine, clozapine, cyprotérone (utilisée en anti-androgène), déférasirox, digoxine, disopyramide, dolutégravir, éfavirenz, exémestane, glucocorticoïdes, halopéridol, hormones thyroïdiennes, hydrocortisone, hydroxychloroquine, immunosuppresseurs, isoniazide, ivabradine, lévonorgestrel, linézolide, maraviroc, médicaments utilisés pour traiter l’hypertension appelés antagonistes des canaux calciques, médicaments utilisés pour traiter des problèmes cardiaques appelés anti-arythmiques classe IA, médicaments utilisés pour des problèmes de coagulation appelés antivitamines K, metformine, métoprolol, méthadone, métronidazole, minéralocorticoïdes, montélukast, morphine, nintédanib, pérampanel, pioglitazone, progestatifs non contraceptifs, propafénone, propranolol, tamoxifène, terbinafine, théophylline, tiagabine, valpromide, vitamine D, zolpidem, zopiclone. RIMACTAN 300 mg, gélule avec des aliments, boissons et de l’alcool Les gélules de rifampicine doivent être prises de préférence à jeun, au moins ½ heure avant un repas. Grossesse, allaitement et fertilité L'utilisation de la rifampicine au cours de la grossesse ne doit être envisagée que lorsqu'un autre traitement ne peut être prescrit. La rifampicine passe dans le lait maternel. Par conséquent, une suspension de l'allaitement doit être envisagée. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. RIMACTAN 300 mg, gélule contient du lactose Si votre médecin vous a informé que vous présentez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. 3. COMMENT PRENDRE RIMACTAN 300 mg, gélule? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La rifampicine gélule est réservée à l'adulte et à l'enfant à partir de 6 ans. Se conformer strictement à l'ordonnance de votre médecin. Mode d'administration Voie orale. Fréquence d'administration Les gélules de rifampicine doivent être prises de préférence à jeun, au moins ½ heure avant un repas. Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue, n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez pris plus de RIMACTAN 300 mg, gélule que vous n’auriez dû En cas de surdosage, contactez immédiatement votre médecin. Si vous oubliez de prendre RIMACTAN 300 mg, gélule Sans objet. Si vous arrêtez de prendre RIMACTAN 300 mg, gélule Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Fréquent (pouvant affecter de 1 à 10 patients sur 100) · Nausées, douleurs abdominales, ballonnements (météorisme). · Appétit diminué · Rougeur du visage et du cou (bouffées congestives) · Eruption cutanée, rougeurs, démangeaisons · Augmentation des enzymes hépatiques Rare (pouvant affecter de 1 à 10 patients sur 10000 ) · Maladie de l’intestin se traduisant notamment par des diarrhées et douleurs abdominales (colite pseudomembraneuse). · Diminution des globules blancs dans le sang (leucopénie) · Quantité excessive de certains éléments du sang (éosinophilie) · Diarrhée. · Vomissements · De graves lésions à type de décollement de la peau pouvant s’étendre à tout le corps (nécrolyse épidermique toxique ou syndrome de Lyell) · Perturbation du cycle menstruel. · Infiltration de liquide dans certains tissus (œdème). Fréquence indéterminée (ne pouvant être estimée sur la base des données disponibles) · Atteinte du foie · Syndrome grippal. · Des hémorragies cérébrales et même des décès ont été rapportées lors de la poursuite ou de la reprise du traitement par la rifampicine après l’apparition d’un purpura (« bleus » ou petites taches rouges sur la peau). · Coloration anormale (jaune, orange, rouge, brune) des dents, des urines, de la sueur, des crachats, des larmes. Ce médicament peut colorer de façon irréversible les lentilles de contact. · Chute de la pression artérielle pouvant mettre en jeu le pronostic vital (choc), · Troubles respiratoires, respiration sifflante. · Réactions allergique grave au médicament (syndrome d’hypersensibilité médicamenteuse/syndrome DRESS): éruption cutanée, fièvre, atteinte de l'état général, augmentation de la taille des ganglions, troubles du fonctionnement du foie, quantité excessive de certains globules blancs (éosinophiles) dans le sang. Si de tels signes ou symptômes surviennent, il convient d’interrompre immédiatement votre traitement et d’aller immédiatement consulter votre médecin. · Diminution des plaquettes dans le sang (thrombocytopénie), associée ou non à l’apparition de purpura sur la peau (« bleus » ou petites taches rouges sur la peau), qui nécessite l'interruption du traitement. · Anémie (quantité insuffisante de globules rouges dans le sang) · douleurs des os. · Atteinte des reins, défaillance de la fonction rénale. · Fièvre, frissons · Maux de tête, sensation vertigineuse · Diminution de la pression artérielle. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RIMACTAN 300 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. A conserver dans le conditionnement d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RIMACTAN 300 mg, gélule · La substance active est : Rifampicine................................................................................................................... 300 mg Pour une gélule. · Les autres composants sont : stéarate de calcium, lactose. Enveloppe de la gélule : gélatine, oxyde de fer rouge, oxyde de fer jaune, oxyde de fer noir, dioxyde de titane. Encre d’impression : shellac Glaze 45 % (20 % estérifié) dans l’éthanol, oxyde de fer noir, N-butanol, eau purifiée, propylène glycol, éthanol anhydre, alcool isopropylique, solution d’ammoniaque 28 %. Qu’est-ce que RIMACTAN 300 mg, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Boîte de 8, 14 ou 30 gélules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant SANDOZ GMBH BIOCHEMIESTRASSE 10 6250 KUNDL AUTRICHE ou NOVARTIS PHARMA S.A.S. 26, RUE DE LA CHAPELLE 68330 HUNINGUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}