{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113497",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69985493&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VINORELBINE SANDOZ 30 mg, capsule molle Vinorelbine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VINORELBINE SANDOZ 30 mg, capsule molle et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VINORELBINE SANDOZ 30 mg, capsule molle ? 3. Comment prendre VINORELBINE SANDOZ 30 mg, capsule molle ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VINORELBINE SANDOZ 30 mg, capsule molle? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VINORELBINE SANDOZ 30 mg, capsule molle ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antinéoplasique cytotoxique de la famille des vinca-alcaloïdes. Code ATC : L01CA04 VINORELBINE SANDOZ 30 mg, capsule molle, est utilisée pour le traitement du cancer ; la substance active, la vinorelbine, appartient à une famille de médicaments appelés vinca-alcaloïdes. VINORELBINE SANDOZ 30 mg, capsule molle, est utilisée chez les adultes pour traiter certaines formes de cancer du poumon et certaines formes de cancer du sein : · cancer du poumon non à petites cellules (stade 3 à 4), · en monochimiothérapie chez les patients atteints d’un cancer du sein métastatique (stade 4) chez qui un traitement associant une anthracycline et un taxane a échoué ou n’est pas approprié. Son utilisation est déconseillée chez l’enfant âgé de moins de 18 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VINORELBINE SANDOZ 30 mg, capsule molle ? Ne prenez jamais VINORELBINE SANDOZ 30 mg, capsule molle : · si vous êtes allergique à la vinorelbine ou à d’autres vinca-alcaloïdes, au soja, à l’arachide ou à l’un des excipients mentionnés à la rubrique 6.1, · si vous allaitez (voir rubrique « Grossesse et Allaitement »), · si vous êtes une femme en âge de procréer n’utilisant pas de contraception efficace, · si vous avez subi une opération au niveau de l’estomac ou de l’intestin grêle, · si vous avez un problème au niveau du tractus gastro-intestinal, · si vous avez une infection sévère ou en avez eu une dans les 14 jours précédents, · si votre taux de globules blancs (leucocytes et/ou neutrophiles) et/ou plaquettes diminue, · si vous avez besoin d’une oxygénothérapie au long cours, · si vous envisagez de vous faire vacciner contre la fièvre jaune ou si vous venez d'être vacciné(e). Avertissements et précautions Informez votre médecin ou votre pharmacien avant de prendre VINORELBINE SANDOZ 30 mg, capsule molle : · si vous avez ou avez eu une maladie cardiaque à la suite d’un mauvais apport sanguin au cœur (maladies coronariennes, angine de poitrine) ou une douleur thoracique sévère, · si votre capacité à effectuer des activités de la vie courante est fortement réduite (altération de l’état général), · si vous avez reçu une radiothérapie dont le champ d’irradiation incluait le foie. Le traitement avec VINORELBINE SANDOZ 30 mg, capsule molle ne doit pas être administré simultanément, · si vous présentez des signes ou symptômes d’infection (par exemple fièvre, frissons, toux). Informez immédiatement votre médecin afin qu’il puisse faire les examens nécessaires. · si vous prévoyez de vous faire vacciner. Les vaccins vivants (par exemple les vaccins contre la rougeole, les oreillons et la rubéole) ne sont pas recommandés, car il existe un risque de maladie vaccinale généralisée potentiellement fatale, · si vous avez une maladie grave du foie non associée à votre cancer, · si vous êtes enceinte. La dose initiale de 60 mg/m 2 de surface corporelle pour les trois premières doses ne doit pas être dépassée. À une dose plus élevée de 80 mg/m 2 de surface corporelle, cela peut entraîner des effets indésirables beaucoup plus graves, principalement en raison d'une déficience en globules blancs. Avant et pendant le traitement, des analyses de sang régulières seront nécessaires (détermination du taux d’hémoglobine, du taux de leucocytes, de neutrophiles et de plaquettes avant chaque nouvelle dose). Si les résultats de ces analyses ne sont pas satisfaisants, votre traitement peut être reporté et des analyses supplémentaires devront être effectuées jusqu’au retour à la normale de vos résultats d’analyse. Vos fonctions rénale et hépatique devront également être surveillées régulièrement. Une atteinte de la moelle osseuse (myélotoxicité) est à prévoir si vous suivez une radiothérapie du pelvis, de la colonne vertébrale ou d'os longs en même temps que vous prenez de la vinorelbine. Il en va de même pour la radiothérapie antérieure (<3 semaines) des zones nommées. Des tests neurologiques doivent être effectués en cas de traitement en cours par VINORELBINE SANDOZ 30 mg, capsule molle ou chez les patients à risque élevé. Enfants et adolescents Son utilisation est déconseillée chez l’enfant âgé de moins de 18 ans. Autres médicaments et VINORELBINE SANDOZ 30 mg, capsule molle Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez, avez pris récemment ou comptez prendre un autre médicament. Ceci est particulièrement important pour les médicaments suivants : · d'autres médicaments qui affectent la moelle osseuse, par exemple médicaments contre le cancer ; des effets indésirables plus importants sont à craindre si VINORELBINE SANDOZ 30 mg, capsule molle est associée à d'autres médicaments agissant sur la moelle osseuse (globules rouges et blancs et plaquettes), · la carbamazépine, la phénytoïne et le phénobarbital (médicaments utilisés pour traiter l'épilepsie), · des antibiotiques tels que la rifampicine, l'érythromycine, la clarithromycine, la télithromycine, · le millepertuis ( Hypericum perforatum ), · le kétoconazole et l’itraconazole (médicaments utilisés pour traiter les infections fongiques), · les médicaments antiviraux utilisés pour traiter les infections par le VIH, par exemple ritonavir (inhibiteurs de la protéase du VIH), · la néfazodone (médicament utilisé pour traiter la dépression), · la ciclosporine et le tacrolimus (médicaments qui réduisent l’activité du système immunitaire du corps), · le vérapamil, la quinidine (médicaments utilisés pour traiter les problèmes cardiaques), · d’autres médicaments utilisés pour traiter le cancer, par exemple la mitomycine C, le cisplatine ou le lapatinib, · des médicaments pour fluidifier le sang (médicaments anticoagulants), par ex. phénprocoumone, warfarine ; une surveillance étroite de la coagulation sanguine est nécessaire pendant le traitement par ces médicaments. Il semble que les dommages aux membranes muqueuses causés par le 5-fluorouracile puissent être augmentés par VINORELBINE SANDOZ 30 mg, capsule molle. Grossesse, allaitement et fertilité Si vous êtes enceinte, si vous pensez l’être ou prévoyez de le devenir, demandez conseil à votre médecin avant de prendre ce médicament car il peut y avoir des risques pour l’enfant . La vinorelbine, la substance active de VINORELBINE SANDOZ 30 mg, capsule molle peut être génétiquement nocive et provoque des malformations lors des tests sur des animaux. Vous ne devez pas prendre VINORELBINE SANDOZ 30 mg, capsule molle, pendant la grossesse, sauf si votre médecin le juge absolument nécessaire. Dans ce cas, vous devez consulter un médecin concernant les risques d'effets nocifs pour l'enfant associés au traitement. Vous ne devez pas allaiter si vous prenez VINORELBINE SANDOZ 30 mg, capsule molle. Les femmes en âge de procréer doivent utiliser une contraception efficace avant de commencer le traitement, pendant le traitement, et jusqu’à trois mois après l’arrêt du traitement. Si une grossesse survient pendant le traitement, informez votre médecin immédiatement. Si vous êtes enceinte ou tombez enceinte pendant le traitement, vous devez demander conseil à un spécialiste en génétique. VINORELBINE SANDOZ 30 mg, capsule molle, peut être génétiquement nocif, par conséquent, un conseil en génétique est recommandé si vous souhaitez avoir des enfants après le traitement. Il est conseillé aux hommes traités avec VINORELBINE SANDOZ 30 mg, capsule molle de ne pas procréer pendant le traitement et ce jusqu’à six mois après l’arrêt du traitement et de se renseigner sur la conservation du sperme avant le traitement parce que VINORELBINE SANDOZ 30 mg, capsule molle peut altérer la fertilité masculine. Conduite de véhicules et utilisation de machines Aucune étude sur les effets sur l’aptitude à conduire des véhicules et à utiliser des machines n’a été réalisée. Cependant, vous ne devez pas conduire si vous ne vous sentez pas bien ou si votre médecin vous a conseillé de ne pas conduire. VINORELBINE SANDOZ 30 mg, capsule molle contient du sorbitol Ce médicament contient 41,89 mg de sorbitol dans chaque capsule de 30 mg. Le sorbitol est une source de fructose. Si votre médecin vous a informé(e) que vous (ou votre enfant) présentiez une intolérance à certains sucres ou si vous avez été diagnostiqué(e) avec une intolérance héréditaire au fructose (IHF), un trouble génétique rare caractérisé par l'incapacité à décomposer le fructose, parlez-en à votre médecin avant que vous (ou votre enfant) ne preniez ou ne receviez ce médicament. 3. COMMENT PRENDRE VINORELBINE SANDOZ 30 mg, capsule molle ? Il est recommandé de prendre VINORELBINE SANDOZ 30 mg, capsule molle, sous la surveillance d'un médecin expérimenté dans ce type de traitement. La dose dépend de la nature de la maladie pour laquelle vous êtes traité, de votre réponse au traitement et des autres médicaments / thérapies que vous recevez. La dose peut également être ajustée en fonction de votre tolérance au traitement. Votre état général, vos valeurs sanguines et votre réponse au traitement seront soigneusement examinés avant, pendant et après le traitement par VINORELBINE SANDOZ 30 mg, capsule molle. La durée du traitement sera déterminée par votre médecin et dépend de votre état de santé et du schéma de traitement choisi. VINORELBINE SANDOZ 30 mg, capsule molle est destinée à l'administration orale uniquement. La dose totale maximale autorisée de 160 mg/semaine ne doit en aucun cas être dépassée. Vous ne devez jamais prendre VINORELBINE SANDOZ 30 mg, capsule molle, plus d’une fois par semaine. Prenez toujours ce médicament en suivant exactement les indications de votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Sauf indication contraire du médecin, la recommandation de dose suivante s’applique : Pour un traitement à agent unique (monothérapie) : Les trois premières administrations : Dose de 60 mg/m 2 de surface corporelle, administrée une fois par semaine. Les administrations suivantes : Au-delà de la troisième administration, il est recommandé d'augmenter la dose à 80 mg/m 2 une fois par semaine, à l'exception des patients dont le nombre de neutrophiles a chuté une fois au-dessous de 500/mm 3 ou plus d'une fois entre 500 et 1000/mm 3 au cours des trois premières administrations réalisées à la dose de 60 mg/m 2 de surface corporelle. En fonction de la numération sanguine, une réduction de la dose, une interruption ou même un arrêt du traitement peut être nécessaire. Si, pendant le traitement à 80 mg/m 2 de surface corporelle par semaine, le nombre de granulocytes neutrophiles chute une fois au-dessous de 500 /mm 3 ou entre 500 et 1 000/mm 3 plus d'une fois, l'administration doit être retardée jusqu'à ce que les niveaux de granulocytes neutrophiles soient rétablis et la dose doit être réduite à 60 mg/m 2 de surface corporelle par semaine. La dose peut ensuite être augmentée à 80 mg/m 2 de surface corporelle par semaine si - comme déterminé pour les trois premières administrations - le nombre de granulocytes neutrophiles après les 3 dernières doses à 60 mg/m 2 de surface corporelle par semaine n'est pas tombé en dessous de 500/mm 3 plusieurs fois à des niveaux compris entre 500 et 1 000/mm 3 . La recommandation posologique suivante s'applique à la polythérapie : En association avec d'autres médicaments anticancéreux, votre médecin utilisera les protocoles de traitement qui se sont révélés efficaces dans le traitement de la maladie pour déterminer le dosage exact. Les capsules molles sont disponibles en différents dosages (20 mg et 30 mg) afin que la dose individuelle puisse être arrangée avec précision. En utilisant le tableau ci-dessous, votre médecin peut déterminer la dose correspondant à n’importe quelle surface corporelle. Il vous prescrira le nombre et le dosage de capsule molle que vous devez prendre : Surface corporelle [m 2 ] 60 mg/m 2 de surface corporelle dose [mg] 80 mg/m 2 de surface corporelle dose [mg] 0.95 à 1.04 60 80 1.05 à 1.14 70 90 1.15 à 1.24 70 100 1.25 à 1.34 80 100 1.35 à 1.44 80 110 1.45 à 1.54 90 120 1.55 à 1.64 100 130 1.65 à 1.74 100 140 1.75 à 1.84 110 140 1.85 à 1.94 110 150 ≥ 1.95 120 160 Ajustement de la dose pour des groupes de patients particuliers Insuffisance rénale ou hépatique Étant donné que la vinorelbine, la substance active de VINORELBINE SANDOZ 30 mg, capsule molle est excrétée très faiblement par les reins, aucun changement de dose n'est nécessaire en cas d'insuffisance rénale. VINORELBINE SANDOZ 30 mg, capsule molle est utilisée à dose réduite chez les patients présentant une insuffisance hépatique légère ou modérée. La sécurité et la pharmacocinétique étaient inchangées chez ces patients aux doses testées. L'utilisation chez les patients présentant de graves problèmes de la fonction hépatique n'a pas été étudiée ; par conséquent, VINORELBINE SANDOZ 30 mg, capsule molle ne doit pas être utilisée chez ces patients (voir la section « Avertissements et précautions »). Personnes âgées Les études cliniques n'ont révélé aucune différence significative dans le taux de réponse chez les patients âgés, bien qu'une sensibilité accrue ne puisse pas être exclue chez les personnes âgées. Mode d’administration Avant d’ouvrir la plaquette contenant VINORELBINE SANDOZ 30 mg, capsule molle, assurez-vous que celle-ci ne contient aucune capsule endommagée car le liquide contenu dans la capsule est irritant et peut être nocif en cas de contact avec la peau, les yeux ou les muqueuses. En cas de contact avec la peau ou les muqueuses, laver immédiatement et soigneusement la zone concernée avec de l’eau ou une solution saline isotonique. Ne prenez pas de capsules endommagées mais rapportez-les à votre médecin ou votre pharmacien. Manipulation : Comment ouvrir la plaquette : 1) découper la plaquette avec des ciseaux en suivant le trait noir, 2) enlever le film blanc, 3) expulser la capsule au travers du feuillet d’aluminium. Lavez-vous soigneusement les mains après avoir utilisé VINORELBINE SANDOZ 30 mg, capsule molle Comment prendre VINORELBINE SANDOZ 30 mg, capsule molle VINORELBINE SANDOZ 30 mg, capsule molle est à avaler en entier (important) avec de l’eau, de préférence au cours d’un repas léger. VINORELBINE SANDOZ 30 mg, capsule molle ne doit pas être prise avec une boisson chaude car la capsule serait dissoute trop rapidement. La capsule doit être avalée immédiatement, ne doit être ni mâchée, ni sucée ou dissoute. Si vous avez mâché ou sucé une capsule par erreur, rincez-vous la bouche abondamment avec de l’eau ou une solution saline isotonique et contacter immédiatement votre médecin. En cas de vomissements dans les quelques heures suivant la prise de VINORELBINE SANDOZ 30 mg, capsule molle, ne répétez pas l’administration de cette même dose , et prévenez votre médecin immédiatement. Si vous prenez un médicament contre les nausées Des vomissements peuvent survenir avec VINORELBINE SANDOZ 30 mg, capsule molle (voir rubrique « 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? »). Votre médecin vous prescrira un médicament contre les nausées (par exemple, les antagonistes oraux 5-HT3 comme l’ondansétron ou le granisétron). Si votre médecin vous a prescrit un médicament approprié, respectez toujours la posologie indiquée par votre médecin. Prenez VINORELBINE SANDOZ 30 mg, capsule molle au cours d’un repas léger, cela vous aidera à diminuer les nausées. Si vous avez pris plus de VINORELBINE SANDOZ 30 mg, capsule molle que vous n’auriez dû : Contactez immédiatement votre médecin ou allez aux urgences (vous devez prendre votre boîte de médicament avec vous dans ce cas-là). Un surdosage de VINORELBINE SANDOZ 30 mg, capsule molle, peut entraîner une diminution de la production des éléments du sang et des complications infectieuses (telles que fièvre, frissons, toux) ou une obstruction intestinale. Si vous oubliez de prendre VINORELBINE SANDOZ 30 mg, capsule molle : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Contactez immédiatement votre médecin qui décidera à quel moment vous devrez prendre votre dose de vinorelbine. Si vous arrêtez de prendre VINORELBINE SANDOZ 30 mg, capsule molle : Votre médecin décidera du moment auquel vous devez arrêter votre traitement. Toutefois, si vous souhaitez interrompre le traitement, vous devez discuter avec votre médecin des autres options thérapeutiques qui s’offrent à vous. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, VINORELBINE SANDOZ 30 mg, capsule molle est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Pendant le traitement avec VINORELBINE SANDOZ 30 mg, capsule molle, si vous développez l’un des symptômes suivants, contactez immédiatement votre médecin : · signes d’infection sévère tels que toux, fièvre et frissons, · constipation sévère avec douleurs abdominales quand vous n’êtes pas allé à la selle durant plusieurs jours, · vertiges ou étourdissements sévères lors du passage à la position debout, qui peuvent être le signe d’une baisse importante de votre pression sanguine, · douleur thoracique sévère inhabituelle, qui peut être due à un mauvais fonctionnement du cœur suite à un flux sanguin réduit (maladie cardiaque ischémique), · signes d’allergie tels que difficultés respiratoires, vertiges, baisse de la pression sanguine, une éruption cutanée sur votre corps entier, un gonflement des paupières, des lèvres ou de la gorge. Ce sont des effets indésirables potentiellement graves. Vous pourriez avoir besoin d’une assistance médicale urgente. Ci-dessous figure une liste des effets indésirables qui ont été observés chez certains patients traités par VINORELBINE SANDOZ 30 mg, capsule molle. Ces effets indésirables sont classés en fonction de la fréquence. Effets indésirables très fréquents (pouvant affecter plus de 1 patient sur 10) : · infections dues à des virus, bactéries ou champignons dans diverses parties du corps (voies respiratoires, voies urinaires, voies gastro-intestinales etc) sans diminution concomitante des globules blancs (neutropénie), · diminution du nombre de globules blancs, ce qui peut vous rendre plus vulnérable aux infections, · diminution du nombre de globules rouges (anémie) ce qui peut rendre votre peau pâle et vous faire sentir fatigué ou essoufflé, · diminution du nombre de cellules sanguines connues sous le nom de plaquettes (thrombocytes), qui aident à contrôler les saignements. Cela peut entraîner un risque accru de saignement et d'hématomes, · problèmes neurologiques, notamment perte de réflexes tendineux profonds et altération du sens du toucher, · nausée et vomissements ; un traitement avec des médicaments anti-nausées et vomissements peut réduire leur fréquence, · diarrhée, · perte d’appétit, · inflammation de la bouche ou la gorge, · constipation, douleur abdominale dues au manque de selles, un traitement complémentaire par des laxatifs peut être utile, · autres troubles gastro-intestinaux, · chute de cheveux, généralement légère, · fatigue, malaise, fièvre, perte de poids. Effets indésirables fréquents (peuvent affecter jusqu’à 1 patient sur 10) : · infections dues à la réduction d'un certain type de globules blancs et / ou à une altération du système immunitaire (infection neutropénique) due à des virus, bactéries ou champignons dans diverses parties du corps (voies respiratoires, voies urinaires, voies gastro-intestinales, etc.), · diminution d’un certain type de globules blancs avec fièvre (neutropénie fébrile), · insomnie, · problèmes de mobilité importants (augmentation ou diminution de la tension musculaire), · maux de tête, · vertiges, · altération du sens du goût, · somnolence et agitation, · modification de la vision, · hypertension artérielle, avec des symptômes tels que maux de tête, · diminution de la pression artérielle, accompagnée de symptômes tels que des vertiges ou évanouissements, · essoufflements, toux, · difficulté à avaler des aliments et des boissons, · inflammation de l’œsophage, · troubles de la fonction hépatique, · réactions cutanées, · douleur articulaire, douleur musculaire, douleur à la mâchoire, · douleur, sensation de brûlure et difficulté pour uriner, · autres plaintes dans la région du tractus urogénital, · douleur à divers endroits du corps, y compris la douleur tumorale, · frissons, · prise de poids. Effets indésirables peu fréquents (peuvent affecter jusqu’à 1 patient sur 100) : · perturbations de l’équilibre (ataxie), · insuffisance cardiaque pouvant entraîner un essoufflement et un gonflement des chevilles, · maladie cardiaque (problèmes de rythme cardiaque), · constipation sévère pouvant évoluer vers une occlusion intestinale (iléus paralytique) ; le traitement peut être repris une fois que l'activité intestinale est revenue à la normale. D’autres effets indésirables de fréquence indéterminée ont été rapportés : · diminution d'un certain type de globules blancs avec infection simultanée affectant tout le corps (septicémie neutropénique), · septicémie compliquée pouvant parfois entraîner la mort, · diminution sévère du taux de sodium dans le sang (peut provoquer fatigue, confusion, contractions musculaires et coma), · crise cardiaque avec antécédents de maladie cardiovasculaire ou risque accru de maladie cardiaque, · saignements dans la région du tractus gastro-intestinal. La (3-sn-phosphatidyl)choline de soja peut très rarement provoquer des réactions allergiques. La substance active, la vinorelbine, est également disponible sous forme de solution à diluer pour perfusion et est administrée dans une veine sous cette forme (par voie intraveineuse). Les effets indésirables énumérés ci-dessous ont été rapportés uniquement avec un traitement par voie intraveineuse, bien qu’ils ne puissent pas être exclus avec un traitement par VINORELBINE SANDOZ 30 mg, capsule molle. Effets indésirables très fréquents (pouvant affecter plus de 1 patient sur 10) : · augmentation temporaire des valeurs des enzymes hépatiques. Effets indésirables fréquents (peuvent affecter jusqu’à 1 patient sur 10) : · augmentation des concentrations de la créatinine (altération de la fonction rénale). Effets indésirables peu fréquents (peuvent affecter jusqu’à 1 patient sur 100) : · infection grave affectant tout le corps avec insuffisance organique et une fièvre élevée (issue fatale dans de très rares cas), · sensation de froid au niveau des mains et des pieds, · sensation soudaine de chaleur et de rougeur de la peau dans la région de la tête et du cou, · essoufflement, crampes des muscles bronchiques. Effets indésirables rares (peuvent affecter jusqu’à 1 patient sur 1 000) : · gonflement des tissus (angioedème), · troubles cardiaques tels qu'une angine de poitrine (douleur sévère à la poitrine), crise cardiaque, modifications temporaires de l'ECG, · chute grave de la pression artérielle, collapsus, · inflammation du tissu pulmonaire. Pneumopathie interstitielle, parfois mortelle, · inflammation du pancréas (l'organe qui régule le taux de sucre dans le sang). Effets indésirables très rares (peuvent affecter jusqu’à 1 patient sur 10 000) : · palpitations. Effets indésirables de fréquence indéterminée : · réactions d'hypersensibilité sévères (choc anaphylactique, réactions anaphylactiques ou anaphylactoïdes), · syndrome de sécrétion inappropriée d'hormone antidiurétique (SIADH). Ce syndrome peut être associé aux affections suivantes : prise de poids, nausées, crampes musculaires, confusion, convulsions, · insuffisance rénale. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VINORELBINE SANDOZ 30 mg, capsule molle ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser ce médicament après la date de péremption mentionnée sur la boite et la plaquette, après « EXP ». La date d’expiration fait référence au dernier jour du mois. A conserver au réfrigérateur (entre 2 °C et 8 °C) . Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VINORELBINE SANDOZ 30 mg, capsule molle · La substance active est la vinorelbine. Chaque capsule molle contient 41,55 mg de tartrate de vinorelbine équivalent à 30 mg de vinorelbine. · Les autres composants sont : Contenu de la capsule : macrogol 400, polysorbate 80, eau purifiée. Enveloppe de la capsule : gélatine 160, sorbitol liquide partiellement déshydraté (E420), dioxyde de titane (E171), oxyde de fer rouge (E172), eau purifiée. Voir la section 2 « VINORELBINE SANDOZ 30 mg, capsule molle contient du sorbitol ». Qu’est-ce que VINORELBINE SANDOZ 30 mg, capsule molle et contenu de l’emballage extérieur ? Capsule molle oblongue de couleur rose. Longueur environ : 17,5 mm. Largeur environ : 6,0 mm. VINORELBINE SANDOZ 30 mg, capsule molle est disponible en plaquette PVC/PVDC/Aluminium avec une couche de papier sécurité enfant ou plaquettes en Aluminium/Aluminium. Boîte de 1 plaquette contenant 1 capsule molle. Boite de 4 plaquettes contenant chacune 1 capsule molle. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 Levallois Perret Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 Levallois Perret Fabricant PHARMADOX HEALTHCARE LTD KW20A KORDIN INDUSTRIAL PARK, PAOLA PLA 3000 MALTE ou S.C LABORMED-PHARMA SA BD. THEODOR PAL LADY NR. 44B SECTOR 3, 032266 BUCAREST ROUMANIE ou ALVOGEN MALTA (OUT-LICENSING) LTD / AMOL LTD MALTA LIFE SCIENCE PARK, BUILDING 1, LEVEL 4 SIR TEMI ZAMMIT BUILDINGS SAN GWANN, SGN 3000 MALTE ou MEDITRIAL INTERNATIONALS LTD. IZTOK DISTR., 3 CHARLES DARWIN STR SOFIA 1113 BULGARIE ou LEK PHARMACEUTICALS D.D. VEROVSKOVA ULICA 57 1526 LJUBLJANA SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}