{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112302",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69548508&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable Corticoréline (humaine) Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable ? 3. Comment utiliser STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : test de la fonction hypophysaire - code ATC : V04CD04. Comment agit ce médicament ? Stimu-ACTH est un médicament contenant de la corticoréline de synthèse. Cette substance est une hormone similaire à une hormone naturellement présente dans le corps humain. La corticoréline agit en augmentant la production par l’hypophyse (une glande du cerveau) d’une autre hormone appelée ACTH. A son tour, l’ACTH va agir en augmentant la production d’une hormone appelée cortisol, par la glande surrénale (située au-dessus du rein). Pour quelle raison votre médecin vous a-t’il prescrit STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable ? Le test au Stimu-ACTH explore les modifications de la concentration de cortisol dans le sang après une injection unique de Stimu-ACTH dans une veine. Ce médicament est donc utilisé car votre corps ne synthétise pas assez de cortisol. Le test va aider votre médecin à en trouver la cause. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable ? N’utilisez jamais STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable : · si vous êtes allergique à la substance active (corticoréline) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions En cas d’apparition brutale des symptômes suivants : maux de tête, troubles de la vision ou vision double pendant ou après la réalisation du test à la corticoréline (STIMU ACTH), vous devez en informer votre médecin immédiatement. Ces symptômes peuvent être causés par une apoplexie hypophysaire (hémorragie) qui est une urgence médicale et nécessite un diagnostic et une prise en charge rapides. Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable . Enfants Sans objet. Autres médicaments et STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable Certains médicaments modifient la production d’ACTH et/ou de cortisol. Afin de ne pas interférer avec les résultats du test au Stimu-ACTH, vous devez informer votre médecin de tous les médicaments que vous prenez et notamment : · Si vous prenez un médicament de la famille des corticostéroïdes utilisés notamment pour traiter l’asthme ou des inflammations. · Si vous prenez un médicament de la famille des antihistaminiques utilisés notamment pour traiter des allergies ou des ulcères. · Si vous prenez un médicament de la famille des antisérotoninergiques utilisés notamment pour traiter les migraines ou certaines nausées. · Si vous prenez un médicament utilisé pour provoquer des contractions de l’utérus (l’ocytocine). · Si vous prenez un médicament utilisé pour traiter une forme de diabète appelé diabète insipide, ou pour une incontinence urinaire (la desmopressine ou un médicament de la même famille). Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Ce médicament n’est pas recommandé si vous êtes enceinte ou si vous allaitez. A partir du 6ème mois de grossesse ce médicament ne doit pas être administré car les résultats du test seraient trop difficiles à interpréter. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. 3. COMMENT UTILISER STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose à utiliser est déterminée par votre médecin. · Chez l’adulte, la dose habituelle est d’une ampoule de Stimu-ACTH à dissoudre dans 1 mL du solvant fourni dans la boîte. · Chez l’adulte en surpoids, la dose doit être ajustée à 2 microgrammes par Kg de masse corporelle. · Chez l’enfant, la dose doit être ajustée à 1 microgramme par Kg de masse corporelle. Une seule injection sera réalisée pour effectuer le test. Mode d’administration Ce médicament sera reconstitué et vous sera injecté dans une veine par un médecin spécialisé et expérimenté dans ce type d’examen (exploration des fonctions de l’hypophyse). Ce médicament ne doit pas être administré en même temps qu’une autre préparation injectable. Prises de sang · Avant l’injection : une prise de sang vous sera faite. Cette prise de sang permet de vérifier la concentration des hormones avant l’injection. · Après l’injection : des prises de sang seront effectuées pour vérifier l’évolution dans le temps de la concentration des hormones. Une prise de sang vous sera faite 30 minutes après l’injection. Des prises de sang additionnelles pourront être réalisées 15, 45, 60 et 90 minutes après l’injection afin de mieux évaluer les concentrations d’ACTH et de cortisol. Si vous avez utilisé plus de STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable que vous n’auriez dû : Si vous avez reçu des doses plus élevées, les effets indésirables décrits dans la rubrique 4 peuvent apparaître. Ces effets ne nécessitent pas de traitement particulier. Vous pouvez également ressentir une baisse de tension avec une augmentation de votre rythme cardiaque. Dans ce cas, prévenez votre médecin. Si vous oubliez d’utiliser STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable Sans objet. Si vous arrêtez d’utiliser STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La fréquence des effets indésirables possibles listés ci-dessous est définie selon la convention suivante : · très fréquent (concerne plus d’un utilisateur sur 10) · fréquent (concerne 1 à 10 utilisateurs sur 100) · peu fréquent (concerne 1 à 10 utilisateurs sur 1 000) · rare (concerne 1 à 10 utilisateurs sur 10 000) · très rare (concerne moins d’un utilisateur sur 10 000) · inconnu (les données disponibles ne permettent pas d’estimer la fréquence) Allergie : · Une réaction allergique peut survenir peu fréquemment. Les signes sont : des rougeurs, des démangeaisons et/ou des gonflements. · Une réaction allergique sévère peut survenir très rarement. Des symptômes liés à une hypotension ou à une augmentation du rythme cardiaque peuvent survenir. Si l’un de ces effets survient, informez immédiatement votre médecin. Fréquent : · une sensation de chaleur au niveau de la tête, du cou et du torse. · des troubles transitoires de l’odorat et du goût. Peu fréquent : · Une diminution de la pression artérielle. · Une accélération du rythme cardiaque. · Des bouffées de chaleur. · Un besoin urgent d’uriner. · Une sensation oppressante au thorax. · Des difficultés à respirer. · Une sensation de froid dans la bouche et la gorge. · Des vertiges. Rare : · Une diminution brutale de la tension artérielle. Fréquence inconnue : · Une augmentation de la prolactinémie (hormone produite par l’antéhypophyse, une glande du cerveau). · une hémorragie au niveau du cerveau (apoplexie hypophysaire). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour du mois. Avant reconstitution : A conserver à une température ne dépassant pas 25 °C. A conserver dans le conditionnement primaire d’origine, à l’abri de la lumière. Durée de conservation après reconstitution : la solution reconstituée doit être utilisée immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable · La substance active est : Corticoréline humaine................................................................................... 100 microgrammes Sous forme de trifluoroacétate de corticoréline. Pour une ampoule. Cette CRH est obtenue par synthèse. · Les autres composants sont : Solvant : Eau pour préparations injectables, chlorure de sodium, acide chlorhydrique dilué pour ajustement du pH. Qu’est-ce que STIMU-ACTH 100 microgrammes/mL, poudre et solvant pour solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous la forme de poudre et solvant pour solution injectable. Boîte de 1 ampoule de poudre et 1 ampoule de solvant. Titulaire de l’autorisation de mise sur le marché FERRING SAS 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché FERRING SAS 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Fabricant FERRING GMBH. WITTLAND 11 D-24109-KIEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} {mois AAAA}. Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}