{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111288",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60774438&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RECIVIT 133 microgrammes, comprimé sublingual Fentanyl Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RECIVIT 133 microgrammes, comprimé sublingual et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RECIVIT 133 microgrammes, comprimé sublingual ? 3. Comment prendre RECIVIT 133 microgrammes, comprimé sublingual ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RECIVIT 133 microgrammes, comprimé sublingual ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RECIVIT 133 microgrammes, comprimé sublingual ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N02AB03 La substance active de RECIVIT 133 microgrammes, comprimé sublingual est le fentanyl. Le fentanyl appartient à un groupe d’antalgiques puissants appelés opioïdes. RECIVIT 133 microgrammes, comprimé sublingual est utilisé pour le traitement des accès douloureux paroxystiques chez les patients cancéreux adultes prenant déjà d’autres antalgiques opioïdes puissants pour leur douleur cancéreuse persistante. L’accès douloureux paroxystique est une douleur supplémentaire, soudaine qui survient même après la prise de votre antalgique opioïde habituel. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RECIVIT 133 microgrammes, comprimé sublingual ? Ne prenez jamais RECIVIT 133 microgrammes, comprimé sublingual : · si vous êtes allergique (hypersensible) au fentanyl ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 ; · si vous ne prenez pas régulièrement des médicaments de type opioïde sous ordonnance (p.ex. codéine, fentanyl, hydromorphone, morphine, oxycodone, péthidine) tous les jours à intervalles réguliers depuis au moins une semaine pour contrôler votre douleur persistante. Si vous ne prenez pas ces médicaments, vous ne devez pas utiliser RECIVIT, comprimé sublingual car cela peut augmenter le risque que votre respiration devienne dangereusement lente et/ou superficielle, voire qu’elle s’arrête. · si vous souffrez de problèmes respiratoires graves ou d’une affection pulmonaire grave ; · si vous prenez des inhibiteurs de la monoamine oxydase (IMAO) pour le traitement de dépressions graves (ou en avez pris au cours des 2 dernières semaines). · si vous souffrez de douleurs de courte durée autres que des accès douloureux paroxystiques. Avertissements et précautions RECIVIT 133 microgrammes, comprimé sublingual, contient une quantité de substance active qui peut être fatale pour un enfant, veillez donc à toujours tenir tous les comprimés hors de la vue et de la portée des enfants et personnes non-traitées. Conservez les comprimés dans un endroit sous clé et ne les conservez pas une fois que vous les avez retirés de la plaquette thermoformée. Adressez-vous à votre médecin ou pharmacien avant d’utiliser RECIVIT 133 microgrammes, comprimé sublingual. Avant de commencer le traitement, informez votre médecin, qui devra en tenir compte pour la posologie à prescrire, si : · votre traitement avec un antalgique opioïde pris pour votre douleur chronique d’origine cancéreuse n’est pas encore stabilisé; · vous souffrez d’une affection qui influence votre respiration (telle que l’asthme, sifflement, ou essoufflement); · vous avez une blessure à la tête ou vous avez eu des pertes de connaissance; · vous avez des problèmes cardiaques, notamment une fréquence cardiaque lente, votre volume sanguin est bas ou votre pression artérielle basse; · vous êtes atteint d’une maladie du foie ou du rein, étant donné que ces organes influencent la manière dont votre organisme dégrade le médicament. · vous prenez des antidépresseurs ou des neuroleptiques (veuillez consulter la rubrique « Autres médicaments et RECIVIT 133 microgrammes, comprimé sublingual »). · vous ressentez une douleur ou une sensibilité accrue à la douleur (hyperalgésie) qui ne répond pas à une augmentation de la dose de votre médicament prescrite par votre médecin. · vous présentez une association des symptômes suivants : nausées, vomissements, anorexie, fatigue, faiblesse, sensations vertigineuses et pression artérielle basse. Ensemble, ces symptômes peuvent être le signe d’une maladie pouvant engager le pronostic vital appelée insuffisance surrénalienne, dans laquelle les glandes surrénales ne produisent pas suffisamment d’hormones. · vous avez présenté dans le passé une insuffisance surrénalienne ou un manque d’hormones sexuelles (carence en androgènes) lors de l’utilisation de médicaments opioïdes. Troubles respiratoires liés au sommeil RECIVIT 133 microgrammes , comprimé sublingual contient une substance active appartenant au groupe des opioïdes. Les opioïdes peuvent provoquer des troubles respiratoires liés au sommeil, tels que l’apnée centrale du sommeil (respiration superficielle/pause respiratoire pendant le sommeil) et l’hypoxémie liée au sommeil (faible taux d’oxygène dans le sang). Le risque de souffrir d’apnée centrale du sommeil dépend de la dose d’opioïdes. Votre médecin peut envisager de diminuer votre dose totale d’opioïdes si vous souffrez d’apnée centrale du sommeil. Enfants et adolescents RECIVIT 133 microgrammes, comprimé sublingual, ne doit pas être utilisé chez l’enfant et les adolescents de moins de 18 ans. Autres médicaments et RECIVIT 133 microgrammes, comprimé sublingual N'utilisez pas ce médicament et informez votre médecin ou votre pharmacien si vous prenez : · D'autres traitements contenant du fentanyl précédemment prescrits pour soulager vos accès douloureux paroxystiques. Si vous avez encore certains de ces traitements chez vous, contactez votre pharmacien pour vérifier comment vous en débarrasser. · Des inhibiteurs de la monoamine-oxydase (IMAO) (utilisés dans le traitement de la dépression sévère, voir ci-dessus “Ne prenez jamais RECIVIT 133 microgrammes, comprimé sublingual”). Informez votre médecin si vous avez pris ce type de médicament au cours des deux dernières semaines. Veuillez informer votre médecin ou votre pharmacien si vous prenez ou avez récemment pris tout autre médicament. En particulier, veuillez informer votre médecin ou votre pharmacien si vous prenez l'un des médicaments suivants : · Somnifères, médicaments contre l’anxiété, antiallergiques, tranquillisants, certains médicaments pour traiter la raideur ou la tension musculaire (myorelaxants) ou tout médicament pouvant provoquer de la somnolence en temps normal (ayant un effet sédatif), · Le risque d’effets indésirables augmente si vous prenez des médicaments tels que certains antidépresseurs ou neuroleptiques. RECIVIT, comprimé sublingual peut interagir avec ces médicaments et il est possible que vous développiez des altérations de votre état mental (p.ex. agitation, hallucinations, coma) et d’autres effets tels qu’une température corporelle supérieure à 38 °C, une augmentation de la fréquence cardiaque, une instabilité de la pression artérielle, une exagération des réflexes, une rigidité musculaire, un manque de coordination et/ou des symptômes gastro-intestinaux (p. ex. nausées, vomissements, diarrhée). Votre médecin vous dira si RECIVIT, comprimé sublingual est approprié pour vous. · Tout médicament qui pourrait influencer l’effet de RECIVIT 133 microgrammes, comprimé sublingual (en influençant la manière dont votre organisme dégrade ce médicament) : o appelés « inhibiteurs du CYP3A4 » tels que les médicaments qui aident à contrôler l’infection à VIH (par exemple ritonavir, indinavir, nelfinavir, saquinavir), les médicaments utilisés pour le traitement des infections fongiques (par exemple kétoconazole, itraconazole ou fluconazole), les médicaments utilisés contre les infections bactériennes (par exemple troléandomycine, clarithromycine, érythromycine, telithromycine) o appelés « inducteurs du CYP3A4 » tels que la rifampicine ou la rifabutine (médicaments contre les infections bactériennes), la carbamazepine, le phénobarbital ou la phénytoïne (médicaments utilisés pour traiter les convulsions), · L'utilisation concomitante de RECIVIT et de médicaments sédatifs tels que les benzodiazépines ou les médicaments apparentés augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire), de coma et peut être mortelle. Pour cette raison, l'utilisation concomitante ne doit être envisagée que lorsque d’autres options de traitement ne sont pas possibles. Toutefois, si votre médecin vous prescrit RECIVIT en association avec des médicaments sédatifs, la posologie et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments sédatifs que vous prenez et respectez les doses recommandées par votre médecin. Il pourrait être utile d’informer des amis ou des proches afin qu’ils aient connaissance des signes et des symptômes mentionnés ci-dessus. Contactez votre médecin si vous ressentez de tels symptômes. · Un certain type de médicaments anti-douleur puissants, appelés agonistes/antagonistes partiels, par exemple buprénorphine, nalbuphine et pentazocine (traitement de la douleur). Vous pourriez ressentir les symptômes d’un syndrome de sevrage (nausées, vomissements, diarrhée, anxiété, frissons, tremblements, et sudation) lors de l’utilisation de ces médicaments. RECIVIT 133 microgrammes, comprimé sublingual avec des aliments, boissons et de l’alcool · RECIVIT 133 microgrammes, comprimé sublingual, peut être utilisé avant ou après mais pas pendant les repas. Vous pouvez boire un peu d’eau avant d’utiliser RECIVIT 133 microgrammes, comprimé sublingual pour vous humidifier la bouche, mais vous ne devez rien boire ou manger en prenant ce médicament. · Ne buvez pas de jus de pamplemousse lorsque vous prenez RECIVIT 133 microgrammes, comprimé sublingual, car cela peut influencer la manière dont votre corps dégrade ce médicament. · Ne buvez pas d’alcool lorsque vous prenez RECIVIT 133 microgrammes, comprimé sublingual. Cela peut augmenter le risque d’apparition d’effets indésirables dangereux. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. RECIVIT 133 microgrammes, comprimé sublingual, ne doit pas être utilisé pendant la grossesse sauf avis contraire de votre médecin. Vous ne devez pas utiliser RECIVIT 133 microgrammes, comprimé sublingual, pendant l’accouchement car le fentanyl peut provoquer une dépression respiratoire et des symptômes de sevrage chez le fœtus ou chez le nouveau-né. Le fentanyl peut passer dans le lait maternel et entraîner des effets indésirables chez le nourrisson. N’utilisez pas RECIVIT 133 microgrammes, comprimé sublingual, si vous allaitez. Vous ne devriez pas commencer l’allaitement moins de 5 jours après la dernière dose de RECIVIT, comprimé sublingual. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament peut affecter votre capacité à conduire ou à utiliser tout engin ou machine. Consultez votre médecin pour savoir s’il est prudent de conduire ou d’utiliser des machines après avoir pris RECIVIT 133 microgrammes, comprimé sublingual. Ne conduisez pas ou n’utilisez pas de machines si vous ressentez une somnolence ou des vertiges; voyez trouble ou double; avez des difficultés à vous concentrer. Il est important de savoir comment vous réagissez à RECIVIT 133 microgrammes, comprimé sublingual, avant de conduire ou d’utiliser des machines. RECIVIT 133 microgrammes, comprimé sublingual contient du sodium Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé, c’est-à-dire essentiellement « sans sodium ». 3. COMMENT PRENDRE RECIVIT 133 microgrammes, comprimé sublingual ? Ce médicament doit être pris en plaçant le comprimé sous votre langue (usage sublingual). Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Si votre médecin vous a prescrit RECIVIT 133 microgrammes, comprimé sublingual, en remplacement d’un autre traitement des accès paroxystiques douloureux à base de fentanyl, vous ne devez pas utiliser le médicament à base de fentanyl qui vous a été prescrit précédemment. Débarrassez-vous du médicament que vous utilisiez avant. Continuez cependant à utiliser l’antalgique opioïde que vous prenez pour votre douleur persistante cancéreuse pendant votre traitement avec RECIVIT 133 microgrammes, comprimé sublingual. Phase d’instauration - Recherche de la dose la plus appropriée Pour que RECIVIT 133 microgrammes, comprimé sublingual, agisse de façon efficace, votre médecin devra déterminer la dose la plus adéquate pour le traitement d’un seul épisode d’accès douloureux paroxystique. Les comprimés sublinguaux de RECIVIT, sont disponibles dans une gamme de plusieurs dosages. Vous devrez peut-être essayer différents dosages de comprimés sublinguaux de RECIVIT, au cours de plusieurs accès douloureux paroxystiques avant de trouver la dose la plus adéquate. Votre médecin vous y aidera et s’emploiera à déterminer avec vous le dosage que vous devrez utiliser. Si un comprimé ne suffit pas à obtenir un soulagement adéquat de la douleur, votre médecin pourra vous demander de prendre deux comprimés pour traiter un accès douloureux paroxystique. Ne prenez pas de deuxième comprimé sans que votre médecin ne vous l’ait demandé, cela pourrait entraîner un surdosage. Votre médecin vous indiquera quel dosage de comprimé vous devez utiliser. Prenez toujours la dose de RECIVIT comme prescrite par votre médecin – cette dose peut être différente de celle utilisée avec d’autres médicaments pour traiter vos accès douloureux paroxystiques. Phase d’entretien - Lorsque vous avez déterminé la dose la plus appropriée Lorsque votre médecin et vous-même avez déterminé la dose de RECIVIT, comprimé sublingual qui contrôle vos accès douloureux paroxystiques, vous ne devez pas prendre cette dose plus de quatre fois par jour. Une dose de RECIVIT peut être constituée de plusieurs comprimés. Si vous estimez que la dose de RECIVIT comprimé sublingual, que vous utilisez ne soulage pas vos accès douloureux paroxystiques de façon satisfaisante, parlez-en à votre médecin, qui devra peut-être adapter la dose. Ne modifiez pas votre dose de RECIVIT, comprimé sublingual, sans prescription de votre médecin. Prise du médicament RECIVIT 133 microgrammes, comprimé sublingual, doit être administré par voie sublinguale, c’est-à-dire que le comprimé doit être placé sous la langue où il se dissout rapidement, pour que le fentanyl puisse être absorbé à travers la muqueuse buccale. En présence d’un accès douloureux paroxystique, prenez la dose indiquée par votre médecin de la façon suivante : · Si vous avez la bouche sèche, prenez une gorgée d’eau pour l’humidifier. Recrachez ou buvez l’eau. · Retirez le(s) comprimé(s) du blister juste avant de les prendre. · Décollez le bord de l’opercule d’un blister et retirez délicatement le comprimé. N'essayez pas de retirer les comprimés sublinguaux de RECIVIT 133 microgrammes en les poussant à travers l'opercule. · Placez le comprimé sous la langue, aussi loin que possible, et laissez-le se dissoudre complètement. · RECIVIT 133 microgrammes, comprimé sublingual, se dissout rapidement sous la langue et est absorbé pour soulager la douleur. Il est donc important de ne pas sucer, mâcher ni avaler le comprimé. · Ne buvez pas et ne mangez pas avant la dissolution complète du comprimé sous la langue. · Toutefois, si après 30 minutes, il reste des morceaux de comprimés, vous pouvez les avaler. Si vous avez pris plus de RECIVIT 133 microgrammes, comprimé sublingual que vous n’auriez dû · Retirez de la bouche tout morceau de comprimé. · Informez le personnel soignant ou une autre personne de ce qui s’est passé, · Le personnel soignant ou vous-même devez immédiatement contacter votre médecin, votre pharmacien ou l’hôpital le plus proche afin de connaître les mesures à prendre. Les symptômes du surdosage incluent une altération de l’état mental, une perte de connaissance, une somnolence extrême, une respiration lente et/ou superficielle. En présence de ces symptômes, contactez immédiatement un service d’urgence médical. Note au personnel soignant En attendant le médecin : · Empêchez la personne de dormir en lui parlant ou en la secouant de temps en temps. · Assurez-vous que la personne a les voies respiratoires libres et respire. Que faire si un enfant ou un adulte prend accidentellement RECIVIT 133 microgrammes, comprimé sublingual : Si vous pensez qu’une personne (enfant ou adulte) a pris RECIVIT 133 microgrammes, comprimé sublingual, accidentellement, contactez immédiatement un service d’urgence médical. En attendant les secours, essayez de maintenir la personne éveillée (en l'appelant par son nom et en la secouant par le bras ou par l'épaule). Si vous oubliez de prendre RECIVIT 133 microgrammes, comprimé sublingual Si vous avez encore un accès douloureux paroxystique, vous pouvez prendre RECIVIT, comprimé sublingual, comme votre médecin vous l'a conseillé. Si l'accès douloureux paroxystique est terminé, ne prenez pas RECIVIT, comprimé sublingual, avant le prochain accès douloureux paroxystique. Si vous arrêtez de prendre RECIVIT 133 microgrammes, comprimé sublingual Vous devez arrêter la prise de RECIVIT une fois que vous n’avez plus d’accès douloureux paroxystique. Vous devez toutefois continuer à prendre votre médicament antidouleur habituel pour traiter votre douleur cancéreuse persistante comme vous l’a conseillé votre médecin. À l’arrêt de RECIVIT, vous pouvez ressentir des symptômes de sevrage, similaires aux effets indésirables éventuels de RECIVIT. Si vous ressentez des symptômes de sevrage ou si vous avez des inquiétudes concernant le soulagement de vos douleurs, vous devez contacter votre médecin. Votre médecin déterminera si vous avez besoin de médicaments pour atténuer ou éliminer les symptômes de sevrage. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous remarquez l’un de ces effets indésirables, contactez votre médecin. Les effets indésirables les plus graves sont : · problèmes respiratoires importants (peu fréquents, peuvent affecter jusqu’à 1 patient sur 100), · pression artérielle basse ou extrêmement basse et état de choc, · gonflement de la langue, des lèvres ou de la gorge qui peuvent être des signes précoces d’une réaction allergique grave. Si vous ressentez une somnolence extrême et/ou si vous présentez un des effets indésirables susmentionnés, vous devez arrêter de prendre RECIVIT 133 microgrammes, comprimé sublingual, et vous ou votre soignant devez contacter votre médecin immédiatement et appeler un service médical d’urgences. A l'attention de l'entourage du patient ou des soignants : En cas de respiration lente ou faible d'une personne traitée avec RECIVIT 133 microgrammes, comprimé sublingual ou encore si vous avez des difficultés à la réveiller, vous devez IMMEDIATEMENT suivre les instructions suivantes : · APPELEZ UN SERVICE MEDICAL D'URGENCE. · En attendant les secours, si la personne respire lentement, obligez-la à respirer toutes les 5 à 10 secondes. Effets indésirables très fréquents ( peut affecter plus d’1 patient sur 10 ) : · vomissements, nausées/sensation de malaise, constipation, douleurs abdominales, · asthénie (faiblesse), somnolence, vertiges, maux de tête, · difficulté respiratoire. Effets indésirables fréquents (peut affecter jusqu’à 1 patient sur 10) : · confusion, anxiété, voir ou entendre des choses qui ne sont pas réelles (hallucinations), dépression, changements d’humeur, · malaise, · convulsions (crises d’épilepsie), contractions musculaires, sensations de vertige ou d’avoir la tête qui tourne, perte de connaissance, sédation, picotements ou engourdissement, difficulté à coordonner les mouvements, sensibilité au toucher accrue ou altérée, · sécheresse de la bouche, inflammation de la bouche, affections de la langue (par exemple douleur, sensation de brûlures ou ulcères), altération du goût, · gaz, ballonnements, indigestion, perte d’appétit, perte de poids, · vision floue ou double · transpiration, éruption cutanée, démangeaisons, · blessures accidentelles (par exemples, chutes) . Effets indésirables peu fréquents (peut affecter jusqu’à 1 patient sur 100) : · paralysie intestinale (ileus), ulcères de la bouche, saignement de la gencive, · coma, troubles de la parole, · rêves anormaux, sentiment de détachement, troubles de la pensée, sentiment excessif de bien-être, · augmentation du diamètre des vaisseaux sanguins, · urticaire Fréquence inconnue (ne peut être estimée sur la base des données disponibles) : · Rougeur du visage et du cou, sensation d’avoir très chaud, · Diarrhée, · déchaussement, inflammation de la gencive. · Fatigue. · Œdème des bras ou des jambes, · Insomnie, · Fièvre, · Syndrome de sevrage (peut se manifester par l’apparition des effets indésirables suivants nausées, vomissements, diarrhée, anxiété, frissons, tremblements, et sudation). · Pharmacodépendance (addiction), · Utilisation abusive, Délire (les symptômes peuvent inclure une combinaison d’agitation, d’impatience, de désorientation, de confusion, de peur, de troubles du sommeil et de cauchemars, ou le fait d’avoir des visions ou d’entendre des choses qui ne sont pas réellement présentes).Un traitement de longue durée par le fentanyl pendant la grossesse peut provoquer des symptômes de sevrage chez le nouveau-né pouvant engager le pronostic vital (voir rubrique 2). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RECIVIT 133 microgrammes, comprimé sublingual ? L’antalgique contenu dans RECIVIT 133 microgrammes, comprimé sublingual, est très puissant et pourrait mettre en danger la vie d’un enfant en cas d’ingestion accidentelle. Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois . Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température A conserver dans l’emballage d'origine à l’abri de la lumière. Conservez RECIVIT 133 microgrammes, comprimé sublingual, dans un endroit sous clé. Ne conservez pas le comprimé une fois sorti du blister. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RECIVIT 133 microgrammes, comprimé sublingual · La substance active est : Fentanyl ................................................................... 133 microgrammes (sous forme de citrate) · Les autres composants sont : Hydrogénophosphate de calcium anhydre, cellulose microcristalline, phosphate disodique anhydre, hypromellose, macrogol, stéarate de magnésium, maltodextrine, dioxyde de titane (E171), triacétine. Encre d’impression (shellac, oxyde de fer noir (E172). Qu’est-ce que RECIVIT 133 microgrammes, comprimé sublingual et contenu de l’emballage extérieur Les comprimés sont de forme triangulaire convexes, blancs, d’une hauteur de 5,6 mm, avec une impression « 1 » à l’encre noire sur une face. Comprimés sublinguaux sous plaquette thermoformée avec fermeture de sécurité enfant et opercule détachable. Boîtes de 3, 4, 15 ou 30 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché L ABORATOIRES GRÜNENTHAL IMMEUBLE EURÊKA 19, RUE ERNEST RENAN CS 90001 92024 NANTERRE CEDEX Exploitant de l’autorisation de mise sur le marché LABORATOIRES GRÜNENTHAL IMMEUBLE EURÊKA 19, RUE ERNEST RENAN CS 90001 92024 NANTERRE CEDEX Fabricant GRUNENTHAL GMBH ZIEGLERSTRAßE 6 52078 AACHEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}