{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111488",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64260929&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé Risédronate monosodique Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé ? 3. COMMENT PRENDRE RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique RISEDRONATE RATIOPHARM appartient à un groupe de médicaments non-hormonaux appelés les bisphosphonates, utilisés dans le traitement de maladies des os. Il agit directement sur vos os et les rend plus forts et, par conséquent, moins susceptibles de casser. L'os est un tissu vivant qui est en constant renouvellement. De l'os nouveau vient continuellement remplacer de l'os plus ancien. L'ostéoporose se produit particulièrement chez les femmes après la ménopause quand l'os devient plus fragile et plus susceptible de casser lors d'une chute ou d'une compression. L'ostéoporose peut également apparaître chez l'homme en raison de différentes causes, notamment le vieillissement et/ou la diminution du taux de testostérone (hormone masculine). Les vertèbres, la hanche et le poignet sont les principaux sites de fractures, qui peuvent cependant affecter n'importe lequel de vos os. Les fractures dues à l'ostéoporose peuvent également provoquer des douleurs dorsales, une réduction de la taille et un dos voûté. Beaucoup de patients ostéoporotiques ne se plaignent pas de symptômes et il est possible que vous ne vous soyez pas rendu(e) compte que vous êtes ostéoporotique. Indications thérapeutiques Risédronate ratiopharm est utilisé dans le traitement de l’ostéoporose : · chez les femmes après la ménopause, même en cas d’ostéoporose sévère. Il réduit le risque de fractures vertébrales et de la hanche, · chez les hommes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) au risédronate sodique ou à l’un des autres composants contenus dans Risédronate ratiopharm (voir rubrique 6 « Informations supplémentaires »), · si votre médecin vous a dit que vous êtes atteint(e) d’ hypocalcémie (faible taux de calcium dans le sang), · si vous êtes susceptible d’être enceinte , si vous l’êtes ou prévoyez de l’être, · si vous allaitez , · si vous avez des problèmes rénaux sévères . Précautions d'emploi ; mises en garde spéciales Faites attention avec RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé Consultez votre médecin avant la prise de RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé : · si vous êtes dans l’incapacité de rester en position verticale (assise ou debout) pendant au moins 30 minutes, · si vous avez des troubles du métabolisme osseux et minéral (par exemple, carence en vitamine D ou anomalies hormonales parathyroïdiennes, conduisant toutes les deux à une diminution des concentrations de calcium dans le sang), · si vous avez des antécédents de troubles au niveau de l’œsophage (c’est-à-dire du conduit reliant la bouche à l’estomac), comme par exemple des douleurs ou des difficultés au moment d’avaler les aliments, · si vous avez actuellement ou avez eu des douleurs, un gonflement ou une insensibilité au niveau de la mâchoire ou une sensation de « mâchoire lourde » ou un déchaussement d’une dent, · si vous recevez des soins dentaires ou prévoyez de subir une intervention dentaire, prévenez votre dentiste que vous êtes traité(e) par Risédronate ratiopharm . · L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Si une de ces situations vous concerne, votre médecin vous conseillera sur les précautions à respecter lors de la prise de Risédronate ratiopharm . Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Les médicaments contenant une ou plusieurs des substances suivantes diminuent l’effet de Risédronate ratiopharm s’ils sont pris simultanément : · calcium, · magnésium, · aluminium (certains pansements gastriques par exemple), · fer, Prenez ces médicaments au moins 30 minutes après la prise de Risédronate ratiopharm . Interactions avec les aliments et les boissons Aliments et boissons Il est important de NE PAS PRENDRE Risédronate ratiopharm avec des aliments ou des boissons (autre que de l’eau plate) afin qu’il agisse correctement. En particulier, ne prenez pas ce médicament avec des produits laitiers (comme le lait), car ils contiennent du calcium (voir rubrique 2 « Prise d’autres médicaments »). AUCUN aliment ou boisson (autre que de l’eau plate) ne doit être pris pendant au moins 30 minutes après Risédronate ratiopharm Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Ne prenez pas Risédronate ratiopharm si vous pensez être enceinte, si vous êtes enceinte, ou prévoyez de l’être (voir rubrique 2 «Ne prenez jamais RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé»). On ne connaît pas le risque potentiel associé à l’utilisation de risédronate sodique (substance active de Risédronate ratiopharm pendant la grossesse. Ne prenez pas Risédronate ratiopharm si vous allaitez (voir rubrique 2 « Ne prenez jamais Risédronate ratiopharm »). Risédronate ratiopharm ne doit être utilisé chez les femmes qu’après la ménopause. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Risédronate ratiopharm n’est pas connu pour affecter l’aptitude à à conduire des véhicules et à utiliser des machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé Risédronate ratiopharm contient une petite quantité de lactose. 3. COMMENT PRENDRE RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Dose habituelle Prenez UN comprimé de Risédronate ratiopharm (35 mg de risédronate sodique) une fois par semaine. Choisissez un jour de la semaine qui convient le mieux à votre emploi du temps et prenez le comprimé de Risédronate ratiopharm toutes les semaines ce jour-là. L’emballage comporte un espace libre (encadré) sur lequel vous pouvez marquer le jour de la semaine que vous avez choisi pour prendre votre comprimé de Risédronate ratiopharm . Vous pouvez également y inscrire les dates de prise du comprimé. Risédronate ratiopharm ne devra pas être donné à des enfants et des adolescents de moins de 18 ans. Quand prendre Risédronate ratiopharm ? Prenez votre comprimé de risédronate au moins 30 minutes avant l’absorption des premiers aliments, des autres médicaments ou boissons (autre que de l’eau plate) de la journée. Comment prendre Risédronate ratiopharm ? · Prenez le comprimé en position verticale (assise ou debout) pour éviter des brûlures d’estomac. · Avalez le comprimé avec au moins un verre (120 ml) d’eau plate. · Avalez-le en entier . Ne le croquez pas et ne le sucez pas. · Ne vous allongez pas pendant les 30 minutes après la prise de votre comprimé. Votre médecin vous indiquera si vous devez prendre une supplémentation en calcium et en vitamine D, si vos apports alimentaires ne sont pas suffisants. Symptômes et instructions en cas de surdosage Si vous avez pris plus de RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé que vous n’auriez dû : Si vous avez pris plus de comprimés que vous n’auriez dû ou si une autre personne a pris ce médicament par accident, il convient de boire un grand verre de lait et de contacter votre médecin. Si vous ou une autre personne a pris accidentellement plus de comprimés de Risédronate ratiopharm que la dose prescrite, il faut boire un verre entier de lait et consulter un médecin . Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé : Si vous avez oublié de prendre votre comprimé le jour choisi, prenez-le le jour où vous vous en apercevez. Reprenez ensuite un nouveau cycle hebdomadaire soit un comprimé de risédronate sodique une fois par semaine le jour choisi initialement. Ne prenez pas 2 comprimés dans la même journée pour compenser le comprimé que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé : Si vous arrêtez le traitement, vous risquez de commencer à perdre de la masse osseuse. Veuillez discuter avec votre médecin avant d’envisager d’arrêter le traitement 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre Risédronate ratiopharm et contactez immédiatement un médecin si vous présentez un des symptômes suivants : · Symptômes de réaction allergique sévère, tels que : o gonflement (œdème) du visage, de la langue ou de la gorge, o difficultés à avaler, o urticaire et difficultés à respirer. · Réactions cutanées sévères pouvant inclure la formation de cloques sur la peau. Avertissez rapidement votre médecin si vous présentez les effets indésirables suivants : · Inflammation des yeux, généralement associée à une douleur, une rougeur et une sensibilité à la lumière. · Nécrose de l’os de la mâchoire (ostéonécrose), associé à un retard de cicatrisation et des infections, souvent après une extraction dentaire (voir rubrique 2. «Faites attention avec RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé»). · Symptômes d’origine œsophagienne, tels que l’apparition d’une douleur lorsque vous avalez, des difficultés à avaler, une douleur thoracique ou l’apparition/l’aggravation de brûlures d’estomac. Cependant, les autres effets indésirables observés dans les études cliniques ont été généralement légers et n’ont pas provoqué l’arrêt du traitement. Effets indésirables fréquents (1 à 10 utilisateurs sur 100) · Troubles de la digestion, nausées, douleurs gastriques, crampes ou gêne gastriques, sensation d’estomac plein, ballonnements, diarrhée. · Douleurs osseuses, musculaires ou articulaires. · Maux de tête. Effets indésirables peu fréquents (1 à 10 utilisateurs sur 1 000) · Inflammation ou ulcère de l’œsophage (conduit reliant la bouche à l’estomac), à l’origine de difficultés et de douleurs au moment d’avaler les aliments (voir également rubrique 2, «Faites attention avec RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé»). · Inflammation de l’estomac et du duodénum (partie de l’intestin faisant suite à l’estomac). · Inflammation de la partie colorée de l’œil (iris) (yeux rouges et douloureux avec troubles possibles de la vue). Effets indésirables rares (1 à 10 utilisateurs sur 10 000) · Inflammation de la langue (rouge, gonflée, éventuellement douloureuse), rétrécissement de l’œsophage (conduit reliant la bouche à l’estomac). · Des anomalies hépatiques ont également été rapportées mais elles ne peuvent être diagnostiquées qu'avec des analyses sanguines. Une fracture inhabituelle de l’os de la cuisse peut survenir rarement, particulièrement chez les patients traités au long cours pour ostéoporose. Contactez votre médecin si vous ressentez une douleur, une faiblesse ou un inconfort au niveau de la cuisse, de la hanche ou de l’aine car cela peut être un signe précoce d’une possible fracture de l’os de la cuisse. Pendant la période qui a suivi la commercialisation du médicament, les effets indésirables suivants ont été signalés (fréquence indéterminée) : · Réactions allergiques au niveau de la peau, telles que urticaire, éruption cutanée, gonflement (œdème) du visage, des lèvres, de la langue et/ou du cou, difficulés à avaler ou respirer. · Réactions cutanées sévères, y compris formation de vésicules (cloques) sous la peau, inflammation des petits vaisseaux sanguins se caractérisant par de petites taches rouges palpables sous la peau (vascularite leucocytoclastique), une maladie grave appelée syndrome de Stevens Johnson (SSJ) avec formation de cloques sous la peau, la bouche, les yeux et d’autres surfaces humides du corps (organes génitaux), une maladie grave appelée épidermolyse bulleuse toxique (syndrome de Lyell), qui provoque une éruption sur la majorité de la surface corporelle et/ou le décollement de la partie externe de la peau (épiderme). · Perte de cheveux. · Réactions allergiques (hypersensibilité). · Troubles hépatiques sévères, surtout en cas de traitement concomitant avec des médicaments connus pour provoquer des problèmes hépatiques. · Inflammation des yeux, à l’origine d’une douleur et d’une rougeur. Dans quelques cas rares, on observe au début du traitement une diminution des concentrations sanguines du calcium et des phosphates. Ces modifications sont généralement de faible amplitude et ne provoquent pas de symptômes. Si vous ressentez un des effets mentionnés comme grave ou si vous présentez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé après la date de péremption mentionnée sur la boîte ou les plaquettes thermoformées. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé ? La substance active est: Chaque comprimé pelliculé contient 35 mg de risédronate monosodique (équivalent à 32,5 mg d'acide risédronique). Les autres composants sont: Noyau: Amidon de maïs prégélatinisé, cellulose microcristalline, crospovidone, stéarate de magnésium. Pelliculage: Opadry OY-LS-28908 (blanc II) contenant hypromellose, lactose monohydraté, dioxyde de titane (E171), macrogol 4000 Forme pharmaceutique et contenu Qu'est-ce que RISEDRONATE RATIOPHARM 35 mg, comprimé pelliculé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé blanc, biconvexe, rond, de 11,2 mm de diamètre et 5,0 mm d'épaisseur, comportant la mention « 35 » inscrit sur une face. 4, 8 ou 12 comprimés pelliculés sous plaquettes thermoformées. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire RATIOPHARM GMBH GRAF ARCO STRASSE 3 89079 ULM ALLEMAGNE Exploitant TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Fabricant MERCKLE GMBH LUDWIG-MERCKLE-STRASSE 3 89143 BLAUBEUREN ALLEMAGNE ou PHARMATHEN S.A 6, DERVENAKION STR. 153 51 PALLINI ATTIKI GRECE ou Etnovia Oy Teollisuustie 16-18 Seinäjoki, FI-60100 FINLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}