{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111614",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66117666&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RIZATRIPTAN ARROW LAB 10 mg, comprimé Rizatriptan Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu’un d’autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. Qu'est-ce que RIZATRIPTAN ARROW LAB 10 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RIZATRIPTAN ARROW LAB 10 mg, comprimé ? 3. Comment prendre RIZATRIPTAN ARROW LAB 10 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RIZATRIPTAN ARROW LAB 10 mg, comprimé ? 6. Informations supplémentaires. 1. QU’EST-CE QUE RIZATRIPTAN ARROW LAB 10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique RIZATRIPTAN ARROW LAB appartient à une famille de médicaments appelés agonistes sélectifs des récepteurs 5HT 1B/1D . Indications thérapeutiques RIZATRIPTAN ARROW LAB est utilisé pour traiter les maux de tête de la crise de migraine chez l'adulte. Le traitement avec RIZATRIPTAN ARROW LAB réduit le gonflement des vaisseaux qui entourent le cerveau. Ce gonflement entraîne les maux de tête de la crise de migraine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RIZATRIPTAN ARROW LAB 10 mg, comprimé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais RIZATRIPTAN ARROW LAB 10 mg, comprimé dans les cas suivants : · si vous êtes allergique (hypersensible) au benzoate de rizatriptan ou à l'un des autres composants de RIZATRIPTAN ARROW LAB, · si vous avez une hypertension artérielle modérée ou sévère, une hypertension artérielle légère non contrôlée par un traitement, · si vous avez ou avez eu une maladie du cœur, par exemple crise cardiaque ou douleur dans la poitrine (angine de poitrine), ou si vous avez déjà eu des symptômes de maladie du cœur, · si vous avez une maladie grave du foie ou du rein, · si vous avez eu un accident vasculaire cérébral (AVC), ou un accident ischémique transitoire (AIT), · si vous avez des problèmes d'obstruction des artères (maladie vasculaire périphérique), · si vous prenez des IMAO (Inhibiteur de la MonoAmine Oxydase,) tels que moclobémide, phenelzine, tranylcypromine ou pargyline (médicaments utilisés dans le traitement de la dépression) ou le linezolide (un antibiotique) ou s'il y a moins de deux semaines que vous avez arrêté de prendre des IMAO, · si vous prenez des médicaments de type ergotamine tels que l'ergotamine ou la dihydro-ergotamine pour traiter votre migraine ou du méthysergide pour prévenir une crise de migraine, · si vous prenez d'autres médicaments de la même classe tels que le sumatriptan, le naratriptan ou le zolmitriptan pour traiter votre migraine (voir aussi la rubrique Prise d'autres médicaments). Si vous êtes concerné par l'une de ces situations, demandez conseil à votre médecin et ne prenez pas RIZATRIPTAN ARROW LAB. Précautions d'emploi ; mises en garde spéciales Faites attention avec RIZATRIPTAN ARROW LAB 10 mg, comprimé : Avant de prendre RIZATRIPTAN ARROW LAB, prévenez votre médecin ou votre pharmacien : · si vous avez l'un des facteurs de risque de maladie cardiaque suivants: pression artérielle élevée, diabète, tabagisme ou si vous prenez des substituts nicotiniques, antécédents familiaux de maladie cardiaque, homme de plus de 40 ans ou femme ménopausée, · si vous avez une maladie du foie ou des reins, · si vous avez un problème particulier de battement du cœur (bloc de branche), · si vous avez ou avez eu des allergies, · si votre migraine est associée à des vertiges, des troubles de la marche ou de la coordination des mouvements ou à une faiblesse musculaire du bras ou de la jambe, · si vous prenez des préparations à base de plantes contenant du millepertuis, · si vous avez eu des réactions allergiques telles que: gonflement du visage, des lèvres, de la langue et/ou de la gorge qui peuvent provoquer une difficulté à respirer ou à avaler (angiœdème), · si vous prenez des médicaments inhibiteurs de la recapture de la sérotonine (ISRS) comme la sertraline, l'escitalopram, et la fluoxétine ou des inhibiteurs de la recapture de la sérotonine et de la noradrénaline(ISRN) comme la venlafaxine et la duloxetine, utilisées pour traiter la dépression, · si vous avez eu des symptômes tels que douleur et oppression de la poitrine, même de courte durée. Si vous prenez RIZATRIPTAN ARROW LAB trop souvent cela peut entraîner chez vous des maux de tête chroniques (quotidiens). Dans ce cas prévenez votre médecin car vous devriez peut-être arrêter de prendre RIZATRIPTAN ARROW LAB. Veuillez parler à votre médecin ou à votre pharmacien de vos symptômes. Votre médecin décidera si vous avez une migraine. Vous devez prendre RIZATRIPTAN ARROW LAB seulement pour les crises de migraine. RIZATRIPTAN ARROW LAB ne doit pas être utilisé pour traiter les maux de tête qui pourraient être dus à d'autres causes plus graves. Veuillez indiquer à votre médecin si vous prenez, avez pris récemment ou envisagez de prendre d'autres médicaments incluant des médicaments obtenus sans ordonnance. Ceci comprend les médicaments à base de plante et ceux que vous prenez normalement pour la migraine. Ceci parce que RIZATRIPTAN ARROW LAB peut modifier l'action de certains médicaments et aussi parce que d'autres médicaments peuvent modifier l'action de RIZATRIPTAN ARROW LAB. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Interactions avec d'autres médicaments Prise d'autres médicaments Ne prenez pas RIZATRIPTAN ARROW LAB : · si vous prenez déjà d'autres agonistes des récepteurs 5HT 1B/1D (parfois appelés « triptans ») tels que le sumatriptan, le naratriptan ou le zolmitriptan, · si vous prenez des IMAO (Inhibiteur de la MonoAmine Oxydase) tels que moclobémide, phenelzine, tranylcypromine, linézolide ou pargyline ou s'il y a moins de deux semaines que vous avez arrêté de prendre des IMAO, · si vous prenez des médicaments de type ergotamine tels que l'ergotamine ou la dihydro-ergotamine pour traiter votre migraine, · si vous prenez du méthysergide pour prévenir une crise de migraine. Ces médicaments pris en même temps que RIZATRIPTAN ARROW LAB peuvent augmenter le risque d'apparition d'effets indésirables. Vous devez attendre au moins 6 heures avant de prendre des médicaments de type ergotamine tels que l'ergotamine ou la dihydro-ergotamine ou du méthysergide si vous avez pris RIZATRIPTAN ARROW LAB. Vous devez attendre au moins 24 heures pour prendre RIZATRIPTAN ARROW LAB si vous avez pris des médicaments de type ergotamine. Demandez conseil à votre médecin pour la prise de RIZATRIPTAN ARROW LAB et les risques possibles : · si vous prenez du propranolol (voir la rubrique 3. Comment prendre RIZATRIPTAN ARROW LAB 10 mg, comprimé ?), · si vous prenez des médicaments inhibiteurs sélectifs de la recapture de la sérotonine (ISRS) comme la sertraline, l'escitalopram, et la fluoxétine ou des inhibiteurs de la recapture de la sérotonine et de la noradrénaline (ISRN) comme la venlafaxine et la duloxetine, utilisées pour traiter la dépression. Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Aliments et boissons RIZATRIPTAN ARROW LAB peut mettre plus de temps à agir s'il est pris après un repas. Bien que ce soit mieux de le prendre à jeun, vous pouvez toujours le prendre si vous avez mangé Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet . Utilisation pendant la grossesse et l'allaitement Grossesse - Allaitement On ne sait pas si RIZATRIPTAN ARROW LAB est nocif pour le bébé s'il est pris par une femme enceinte. Parlez-en avec votre médecin avant de prendre ce médicament si vous êtes enceinte, prévoyez de l'être ou que vous allaitez. L'allaitement doit être évité pendant 24 heures après la prise du traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet . Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines : Vous pouvez ressentir une somnolence ou des étourdissements quand vous prenez RIZATRIPTAN ARROW LAB. Si ceci se produit, ne pas conduire ou utiliser de machine. Liste des excipients à effet notoire Informations importantes concernant certains composants de RIZATRIPTAN ARROW LAB 10 mg, comprimé : Ce médicament contient du sorbitol (E420). 3. COMMENT PRENDRE RIZATRIPTAN ARROW LAB 10 mg, comprimé ? Instructions pour un bon usage Sans objet . Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement RIZATRIPTAN ARROW LAB est utilisé pour traiter la crise de migraine. Prenez RIZATRIPTAN ARROW LAB le plus rapidement possible dès l'apparition de la crise. Ne pas utiliser pour prévenir une crise. Prenez toujours RIZATRIPTAN ARROW LAB exactement de la façon dont votre médecin vous l'a indiqué. Vous devez vérifier avec votre médecin ou votre pharmacien si vous n'êtes pas sur. La posologie usuelle est de 10 mg. Si vous prenez actuellement du propanolol ou en cas de maladie du foie ou des reins, vous devez prendre une dose de 5 mg de RIZATRIPTAN ARROW LAB. Vous devez attendre au moins 2 heures entre la prise de propanolol et de RIZATRIPTAN ARROW LAB avec un maximum de 2 doses de RIZATRIPTAN ARROW LAB par 24 heures. RIZATRIPTAN ARROW LAB comprimé (benzoate de rizatriptan) doit être avalé entier avec une boisson. RIZATRIPTAN ARROW LAB est aussi disponible sous forme de comprimé orodispersible à 5 mg ou 10 mg qui se dissout dans la bouche. Le comprimé orodispersible peut être utilisé dans des situations où il n'y pas de boissons disponibles, ou pour éviter les nausées et les vomissements qui peuvent accompagner l'ingestion de comprimés avec des liquides. Si la migraine réapparait dans les 24 heures Chez certains patients, les symptômes de la migraine peuvent réapparaître dans les 24 heures. Si votre migraine réapparaît, vous pouvez prendre une dose supplémentaire de RIZATRIPTAN ARROW LAB. Vous devez toujours attendre au moins 2 heures entre les prises. Si après 2 heures la migraine persiste Si vous ne répondez pas à la première dose de RIZATRIPTAN ARROW LAB durant une crise, vous ne devez pas prendre une seconde dose de RIZATRIPTAN ARROW LAB pour le traitement de la même crise. Il est probable, cependant, que vous répondrez à RIZATRIPTAN ARROW LAB durant la prochaine crise. Ne prenez pas plus de 2 doses de RIZATRIPTAN ARROW LAB par 24 heures, (par exemple, ne prenez pas plus de 2 comprimés orodispersibles ou comprimés à 10 mg ou 5 mg par 24 heures). Vous devez toujours attendre au moins 2 heures entre les prises. Si votre état s'aggrave, demandez un avis médical. Utilisation chez l'enfant L'utilisation de RIZATRIPTAN ARROW LAB en comprimé chez les enfants de moins de 18 ans n’est pas recommandée. Utilisation chez les patients de plus de 65 ans Il n'y a pas eu d'études complètes sur la sécurité d'emploi et l'efficacité de RIZATRIPTAN ARROW LAB chez les patients de plus de 65 ans. Symptômes et instructions en cas de surdosage Si vous avez pris plus de RIZATRIPTAN ARROW LAB 10 mg, comprimé que vous n’auriez dû : Si vous avez pris plus de RIZATRIPTAN ARROW LAB que vous n'auriez du, parlez-en immédiatement à votre médecin ou votre pharmacien. Prenez la boîte avec vous. Les signes de surdosage peuvent inclure étourdissements, somnolence, vomissements, évanouissement ou rythme cardiaque lent. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, RIZATRIPTAN ARROW LAB 10 mg, comprimé est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Les effets indésirables suivants peuvent se produire avec ce médicament. Lors des études chez l'adulte, les effets indésirables le plus fréquemment rapportés étaient étourdissement, somnolence et fatigue. Fréquents (touchant plus d'1 personne sur 10) : · sensation de fourmillement (paresthésie), maux de tête, sensibilité cutanée diminuée (hypo-esthésie), diminution de l'acuité mentale, tremblements, · battements de cœur rapides ou irréguliers (palpitations), rythme cardiaque très accéléré (tachycardie), · rougeurs du visage de courte durée, bouffées de chaleur, sueurs, · gêne au niveau de la gorge, difficulté respiratoire (dyspnée), · sensation de malaise (nausées), sécheresse de la bouche, vomissements, diarrhée, · sensation de lourdeur dans n'importe quelle partie du corps, · douleurs au ventre ou au thorax, · éruption cutanée étendue. Peu fréquents (touchant moins d'1 personne sur 100) : · difficultés à coordonner des mouvements lors de la marche (ataxie), étourdissements (vertiges), vision trouble, · confusion, insomnie, nervosité, · pression artérielle élevée (hypertension), soif, indigestion (dyspepsie), · démangeaisons et éruption cutanée étendue grumeleuse (urticaire), réaction allergique (hypersensibilité), gonflement de la face, des lèvres, de la langue et/ou de la gorge ce qui peut entraîner des difficultés respiratoires et/ou de déglutition (angio-œdème), · douleurs dans le cou, oppression localisée, raideur, faiblesse musculaire. Rares (touchant moins d'1 personne sur 1000): · altération du goût, · perte de connaissance (syncope), syndrome sérotoninergique: qui peut occasionner coma, tension artérielle instable, fièvre très élevée, perte de la coordination musculaire, agitation et hallucinations, · douleur de la face, respiration sifflante, · réaction allergique soudaine et mortelle (choc anaphylactique): décollement sévère de la peau avec ou sans fièvre (nécrolyse épidermique toxique), · crise cardiaque, spasmes des vaisseaux sanguins du cœur et accident vasculaire cérébral. Ces cas surviennent généralement chez les patients ayant des facteurs de risque de maladie cardiaque et vasculaire [hypertension, diabète, tabagisme, utilisation de substituts nicotiniques, antécédents familiaux de maladie cardiaque et d'accident vasculaire cérébral, homme de plus de 40 ans ou femme ménopausée, problème particulier de battement du cœur (bloc de branche)]. Effets indésirables dont la fréquence est inconnue : · crises d'épilepsie (convulsions/crises convulsives), · constriction des vaisseaux sanguins des extrémités avec sensation de froid et engourdissement des mains et des pieds, · spasmes des vaisseaux sanguins du côlon (gros intestin) pouvant provoquer une douleur abdominale, · douleur musculaire, · modifications du rythme ou de la fréquence des battements du cœur (arythmie), battements du cœur lents (bradycardie), anomalies de l'électrocardiogramme (examen qui enregistre l'activité électrique de votre cœur). Informez votre médecin immédiatement de tout symptôme suggérant une réaction allergique, un syndrome sérotoninergique, une crise cardiaque ou un accident vasculaire cérébral. De plus, informez votre médecin de tout symptôme suggérant une réaction allergique (telle que éruption cutanée étendue ou démangeaison) après la prise de RIZATRIPTAN ARROW LAB. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RIZATRIPTAN ARROW LAB 10 mg, comprimé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser RIZATRIPTAN ARROW LAB 10 mg, comprimé après la date de péremption mentionnée sur la boîte ou le blister après « EXP ». La date de péremption fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient RIZATRIPTAN ARROW LAB 10 mg, comprimé ? La substance active est : Benzoate de rizatriptan ................................................................................................... 14,53 mg Quantité correspondant à rizatriptan ................................................................................. 10,00 mg Pour un comprimé. Les autres composants sont : Mannitol, sorbitol (E420), oxyde de fer rouge (E172), crospovidone, silice colloïdale anhydre, stéarate de magnésium. Forme pharmaceutique et contenu Qu’est-ce que RIZATRIPTAN ARROW LAB 10 mg, comprimé et contenu de l’emballage extérieur ? Les comprimés sont de couleur rose pâle, en forme de gélule, gravée « RZ10 » sur une face et « > » sur l'autre. Boîte de 2, 3, 6, 12 ou 18 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant ARROW PHARM (MALTA) LTD HF 62, HAL FAR INDUSTRIAL ESTATE BIRZEBBUGIA BBG 3000 MALTE ou JUTA PHARM GMBH GUTENBERGESTRASSE 13 24941 FLENSBURG ALLEMAGNE ou SPECIFAR SA 1, 28 OCTOVRIOU STR. 12351 AGIA VARVARA GRECE ou ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON ou ACTAVIS LTD BLB 016 BULEBEL INDUSTRIAL ESTATE ZEJTUN ZTN3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}