{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110313",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65089573&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable Paracétamol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours. Que contient cette notice ? 1. Qu'est-ce que PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable ? 3. Comment prendre PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres analgésiques et antipyrétiques, Anilides - code ATC : N02BE01. Le paracétamol est un antalgique (calme la douleur) et un antipyrétique (fait baisser la fièvre). PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable est utilisé dans le traitement symptomatique des douleurs d'intensité légère à modérée et/ou des états fébriles chez les adultes et enfants de 16 ans ou plus (ou pesant plus de 50 kg). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable ? Ne prenez jamais PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable : · si vous êtes allergique au paracétamol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable . · si vous souffrez de problèmes rénaux, · si vous souffrez de problèmes de foie (par exemple syndrome de Gilbert, insuffisance hépatique sévère (Child-Pugh > 9), inflammation du foie) ou si vous prenez des médicaments qui affectent la fonction hépatique, · si vous souffrez d'anémie hémolytique (réduction du nombre de globules rouges pouvant donner une peau jaune pâle et causer une faiblesse ou un essoufflement), · si vous avez un déficit en enzyme (déficit en glucose-6-phosphate déshydrogénase), · si vous consommez régulièrement des quantités excessives d'alcool, · si vous êtes déshydraté (votre corps n'a pas autant d'eau ou de liquide qu'il le devrait) ou très mal nourri (votre corps ne dispose pas de la quantité adéquate d'éléments nutritifs dont il a besoin pour maintenir des tissus et des organes en bonne santé), · si vous êtes asthmatique et sensible à l'acide acétylsalicylique (aspirine). Vous ne devez pas utiliser le paracétamol fréquemment pendant une longue période, car une utilisation prolongée ou fréquente peut causer des problèmes de foie. Adressez-vous à votre médecin ou votre pharmacien si vous envisagez de prendre du paracétamol pendant une période plus longue. L’utilisation des analgésiques à long terme, à forte dose ou de manière incorrecte peut provoquer des maux de tête qui ne doivent pas être traités avec des doses plus élevées de PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable . N'utilisez pas PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable sans consulter un médecin si vous avez un problème d'alcool ou si votre foie est endommagé. N'utilisez pas PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable avec de l'alcool. L’effet de l’alcool n’est pas augmenté par la prise de PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable . Ne prenez jamais plus de paracétamol que ce qui est recommandé à la rubrique 3 de cette notice. Une dose plus élevée n'augmente pas le soulagement de la douleur, mais peut causer de graves dommages au foie. Les symptômes de lésions hépatiques apparaissent normalement après quelques jours. Par conséquent, il est très important que vous contactiez votre médecin le plus tôt possible si vous avez pris plus que la dose recommandée. Enfants PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable ne doit pas être utilisé chez les enfants de moins de 16 ans ou pesant moins de 50 kg. Autres médicaments et PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez pas d’autres médicaments contenant du paracétamol. PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable peut interagir avec d’autres médicaments. Informez votre médecin ou votre pharmacien si vous prenez : · métoclopramide ou dompéridone (médicaments utilisés pour traiter les nausées et vomissements) ; · cholestyramine (utilisé pour diminuer votre cholestérol). Le paracétamol doit être pris au minimum une heure avant ou quatre heures après la prise de ce médicament ; · chloramphénicol (pour traiter les infections) ; · zidovudine (médicament utilisé pour traiter le SIDA) ; · warfarine et autres médicaments utilisés pour fluidifier le sang, en particulier si vous avez besoin de prendre un médicament pour soulager la douleur quotidiennement sur une longue période ; · probénécide (médicament utilisé pour traiter la goutte) ; · substances activant les enzymes du foie comme la rifampicine (utilisée pour traiter les infections) ou les médicaments pour traiter l’épilepsie comme les barbituriques, la phénytoïne ou la carbamazépine ; · propanthéline (médicament utilisé pour traiter les ulcères gastro-duodénaux). Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Si nécessaire, le paracétamol peut être utilisé pendant la grossesse. Vous devez utiliser la dose la plus faible possible réduisant votre douleur et/ou votre fièvre et la prendre pendant la durée la plus courte possible. Contactez votre médecin si la douleur et/ou la fièvre ne sont pas réduites ou si vous devez prendre le médicament plus souvent. Bien que le paracétamol soit excrété dans le lait maternel en petites quantités, aucun effet indésirable n'a été rapporté chez les nourrissons allaités. Le paracétamol aux doses recommandées peut être utilisé brièvement pendant l’allaitement. Conduite de véhicules et utilisation de machines PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable n’affecte pas la conduite de véhicules ou l’utilisation des machines, mais peut provoquer des vertiges ou une somnolence. Si cela se produit, ne conduisez pas et n'utilisez aucune machine. PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable contient du sodium Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé, soit essentiellement « sans sodium ». 3. COMMENT PRENDRE PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. La dose recommandée est : Chez l'adulte et l’adolescent de 16 ans ou plus (ou pesant plus de 50 kg) La posologie est d’un demi (½) à un comprimé par prise, si nécessaire à répéter toutes les 4 à 6 heures (3 à 4 fois par jour) sans dépasser 3 comprimés (3000 mg) par 24 h. Les comprimés peuvent être divisés en doses égales. Le traitement doit être débuté de préférence avec la dose efficace la plus faible possible (la moitié d’un comprimé). Il ne faut pas prendre plus de 1 comprimé à la fois. · Ce médicament ne doit pas être utilisé chez l'enfant de moins de 16 ans. · Les prises doivent être espacées de 4 heures minimum. · Ne pas utiliser en combinaison avec d’autres médicaments contenant du paracétamol. · La posologie indiquée ne doit pas être dépassée. Veillez à bien suivre les indications ci-dessus, sauf sur avis médical. Si vous avez l'impression que l'effet de ce médicament est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Si vous avez pris plus de PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable que vous n’auriez dû Si vous avez pris plus de paracétamol que vous n'auriez dû, contactez immédiatement votre médecin ou votre pharmacien. Il y a un risque de dommages sur le foie, même si vous vous sentez bien. Pour prévenir les dommages au foie, il est important que votre médecin puisse commencer le traitement dès que possible (de préférence dans les 10 à 12 heures suivant un surdosage). Les symptômes peuvent comprendre : nausée (sensation de malaise), vomissements, anorexie (perte de poids), sueurs et malaise. Dans ce cas, rendez-vous immédiatement à l'hôpital. Si vous oubliez de prendre PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable et contactez votre médecin ou rendez-vous immédiatement à l'hôpital le plus proche si vous présentez l'un de ces effets indésirables graves. Très rares (affectent moins de 1 utilisateur sur 10 000) · gonflement du visage, de la langue ou de la gorge, difficulté à avaler, urticaire et difficulté à respirer (œdème de Quincke), · réaction allergique grave ou réaction d'hypersensibilité avec fièvre, éruption cutanée, gonflement et parfois chute de la pression artérielle, · réactions cutanées graves (syndrome de Stevens-Johnson), · troubles sanguins : o diminution des plaquettes, ce qui peut vous rendre plus vulnérable aux ecchymoses ou aux saignements, o diminution du nombre de globules blancs provoquant de la fièvre accompagnée de symptômes d'infection locale tels que maux de gorge/bouche, o diminution du nombre de globules rouges, pouvant causer une anémie, accompagnés de symptômes tels que fatigue et pâleur, · difficultés respiratoires chez les patients sensibles à l'aspirine. Autres effets secondaires Fréquent (peuvent affecter jusqu'à 1 personne sur 10) · nausée (sensation de malaise), · vomissement, · somnolence légère. Peu fréquent (peuvent affecter jusqu'à 1 personne sur 100) · vertiges, · somnolence, · nervosité. Rare (peuvent affecter jusqu'à 1 personne sur 1 000) · diarrhée, douleurs abdominales (y compris crampes et brûlures), constipation, · érythème (rougeur de la peau), · sensation de brûlure dans le pharynx. Très rare (affecte moins de 1 utilisateur sur 10 000) · troubles du foie. Les données cliniques et épidémiologiques semblent indiquer que l'administration à long terme d'analgésiques (antidouleurs) peut causer des problèmes rénaux. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette ou l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable · La substance active est : Paracétamol................................................................................................................. 1000 mg Pour un comprimé. · Les autres composants sont : Glycolate d'amidon sodique, povidone, amidon de maïs prégélatinisé, acide stéarique. Qu’est-ce que PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé et contenu de l’emballage extérieur PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable se présente sous forme d’un comprimé blanc à blanc cassé, biconvexe, oblong, non enrobé, avec une barre de sécabilité des deux côtés. Le comprimé peut être divisé en doses égales. PARACETAMOL MYLAN CONSEIL 1000 mg, comprimé sécable est disponible en boîtes de 8 et 10 comprimés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Fabricant AUREX BV BAARNSCHE DIJK 1 3741 LN BAARN PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}