{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111878",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67127581&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SEPTEAL, solution pour application locale Digluconate de chlorhexidine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre pharmacien ou votre infirmier/ère. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4.8 · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que SEPTEAL, solution pour application locale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SEPTEAL, solution pour application locale ? 3. Comment utiliser SEPTEAL, solution pour application locale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SEPTEAL, solution pour application locale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SEPTEAL, solution pour application locale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antiseptique bactéricide à large spectre. Code ATC : D08AC02. Ce médicament est un antiseptique (il lutte contre la prolifération des microbes). Il est préconisé dans : · l’antisepsie des plaies chirurgicales ou traumatiques. · certaines maladies de la peau avec infection. · L’antisepsie de la peau saine avant acte de petite chirurgie. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SEPTEAL, solution pour application locale ? N’utilisez jamais SEPTEAL, solution pour application locale : · Si vous êtes allergique à la chlorhexidine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6.1 · Ne pas pulvériser dans les yeux, les oreilles (en particulier, ce produit ne doit pas pénétrer dans le conduit auditif en cas de perforation tympanique) sur les muqueuses, · Ne pas pulvériser, en cas de plaies à la tête car ce produit ne doit pas être mis en contact avec le cerveau, · Ne pas pulvériser en cas de plaies profondes d’un bras ou d’une jambe car le produit ne doit pas être mis en contact avec un nerf. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser Septéal. Mises en garde spéciales Ce médicament est réservé à l’usage externe. Il ne doit pas être utilisé pour l’antisepsie du champ opératoire, ni pour la désinfection du petit matériel chirurgical. Précautions d’emploi Bien que ce médicament ne traverse pas la peau, une prudence particulière s’impose en cas d’utilisation répétée, sur une plaie de grande étendue, sur une peau « fragile » ou chez le nourrisson. Ce médicament ne doit pas être utilisé en même temps que d’autres antiseptiques locaux ou agents nettoyants (risque d’incompatibilités). Ne pas utiliser de quantités excessives et ne pas laisser la solution à s'accumuler dans les plis cutanés ou sous le patient ni goutter sur les draps et autres matériaux en contact direct avec le patient. En cas de doute, ne pas hésiter à demander avis à votre médecin ou votre pharmacien. Enfants Ne jamais laisser à la portée des enfants. À utiliser avec précaution chez les nouveau-nés, en particulier ceux nés avant 32 semaines de gestation et au cours des deux (2) premières semaines de vie. Septéal peut causer des brûlures chimiques de la peau. Autres médicaments et SEPTEAL, solution pour application locale Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. SEPTEAL, solution pour application locale avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament doit être utilisé avec prudence pendant la grossesse et l’allaitement. Conduite de véhicules et utilisation de machines Sans objet. SEPTEAL, solution pour application locale contient Sans objet. 3. COMMENT UTILISER SEPTEAL, solution pour application locale ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. A utiliser pur 2 fois par jour en badigeonnage sur la peau et sans rinçage. Ne jamais avaler. Si vous avez utilisé plus de SEPTEAL, solution pour application locale que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser SEPTEAL, solution pour application locale Sans objet. Si vous arrêtez d’utiliser SEPTEAL, solution pour application locale Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Possibilité d’irritation de la peau · Possibilité de brûlures chimiques chez le nouveau-né. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SEPTEAL, solution pour application locale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur. La date de péremption fait référence au dernier jour de ce mois. Après ouverture, la solution peut être conservée pendant 6 mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SEPTEAL, solution pour application locale · La substance active est : Digluconate de chlorhexidine.............................................................................................. 0,5 g Quantité correspondant à 2,5 ml de solution aqueuse à 20 pour cent Pour 100 ml · Les autres composants sont : Alcool éthylique à 95 pour cent v/v, eau purifiée. Qu’est-ce que SEPTEAL, solution pour application locale et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour application locale. Flacon de 60 ml, 125 ml (avec pulvérisateur), 250 ml, 500 ml ou 1000 ml. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE DERMATOLOGIE 45 PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION RUE DU LYCEE ZONE INDUSTRIELLE DE CUIRY 45500 GIEN Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}