{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111298",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65639469&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "REGIOCIT, solution pour hémofiltration Citrate, Sodium, Chlorure Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que REGIOCIT, solution pour hémofiltration et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser REGIOCIT, solution pour hémofiltration ? 3. Comment utiliser REGIOCIT, solution pour hémofiltration ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver REGIOCIT, solution pour hémofiltration ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE REGIOCIT, solution pour hémofiltration ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament est une solution pour hémofiltration et empêche la coagulation du sang durant la thérapie d’épuration extra-rénale continue (EERC), qui est un des traitements par dialyse. Ce médicament est utilisé chez les patients gravement malades, en particulier lorsque le médicament habituellement utilisé pour empêcher la coagulation du sang (l’héparine) ne convient pas. Le citrate permet l’anticoagulation par fixation du calcium dans le sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER REGIOCIT, solution pour hémofiltration ? N’utilisez jamais REGIOCIT, solution pour hémofiltration : · si vous êtes allergique (hypersensible) aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes insuffisant hépatique sévère. · En cas de diminution sévère du débit sanguin dans les muscles. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant d’utiliser ce médicament. Ce médicament n’est pas destiné à une perfusion intraveineuse directe. Il ne doit être utilisé qu’avec un appareil approprié pour réaliser la thérapie d’épuration extra-rénale continue (EERC), qui est un traitement de dialyse spécifique pour les patients gravement malades présentant une insuffisance rénale. L’appareil d’EERC doit permettre l’usage de l’anticoagulation au citrate. REGIOCIT peut être réchauffé à 37°C pour améliorer le confort du patient. Le réchauffement de la solution avant utilisation doit être effectué uniquement par chaleur sèche. Les solutions ne doivent pas être réchauffées dans de l’eau ou dans un four à micro-ondes. REGIOCIT doit être inspecté visuellement pour détecter la présence de particules et de décolorations avant l’administration. N’administrer que si la solution est limpide, exempte de particules visibles et les soudures sont intactes. Si le suremballage ou la poche de la solution sont endommagés, il y a un risque de contamination de la solution, et il ne faut pas l’utiliser. En plus de ce médicament, le traitement utilise d’autres liquides perfusés. Il peut être nécessaire d’adapter la composition ou le débit d’administration de ces autres liquides pour qu’ils soient compatibles avec ce médicament. Votre médecin surveillera étroitement votre état hémodynamique, votre équilibre hydrique, votre taux de glucose, votre équilibre électrolytique et votre équilibre acidobasique avant et durant le traitement. Le sodium, le magnésium, le potassium, le phosphate et le calcium seront étroitement surveillés. Au besoin, le traitement sera ajusté. REGIOCIT ne contient pas de calcium. L'utilisation de REGIOCIT peut entraîner un faible taux de calcium dans le sang (hypocalcémie).REGIOCIT ne contient pas de magnésium. L’utilisation de REGIOCIT peut entraîner un faible taux de magnésium dans le sang (hypomagnésémie). Le taux de magnésium dans le sang sera étroitement surveillé et une perfusion de magnésium peut être nécessaire. REGIOCIT ne contient pas de glucose. L’administration de REGIOCIT peut entraîner un faible taux de glucose dans le sang (hypoglycémie). Le taux de glucose dans le sang doit être contrôlé régulièrement. REGIOCIT ne contient pas de potassium. La concentration en potassium sérique doit être contrôlée avant et pendant le traitement.Votre médecin accordera une attention particulière au débit de la perfusion de citrate. Un excès de citrate provoque une diminution du taux sanguin de calcium et une élévation du pH sanguin, pouvant conduire à des complications neurologiques et cardiaques. Un pH sanguin élevé peut être corrigé en ajustant les paramètres de dialyse et en perfusant une solution de chlorure de sodium à 0,9% après le filtre ou en modifiant la composition de la solution d’EERC. La diminution du taux sanguin de calcium peut être traitée par une perfusion de calcium. Une attention particulière est requise de votre médecin si vous souffrez d’insuffisance hépatique ou de choc. Le métabolisme du citrate peut être nettement réduit résultant en une accumulation de citrate accompagnée d’une diminution du pH sanguin. Votre médecin décidera s’il est nécessaire d’ajuster votre traitement. Si le rapport calcium total / calcium ionisé dépasse 2,3, le tampon citrate doit être réduit ou arrêté. Si REGIOCIT est administré à des patients atteints d’une déficience hépatique, une surveillance fréquente du pH, des électrolytes, du rapport calcium total/calcium ionisé et du calcium ionisé systémique est importante afin de prévenir un déséquilibre électrolytique et/ou acidobasique. Ne l'utilisez pas si vous souffrez d'une déficience hépatique sévère. En cas de volume de liquide anormalement élevé dans le corps (hypervolémie), le débit net d’ultrafiltration prescrit pour l’équipement d’EERC peut être augmenté et/ou le débit d’administration des solutions autres que la solution de substitution et/ou le dialysat peut être réduit. En cas de volume de liquide anormalement bas dans le corps (hypovolémie), le débit net d’ultrafiltration prescrit pour l’équipement d’EERC peut être réduit et/ou le débit d’administration des solutions autres que la solution de substitution et/ou le dialysat peut être augmenté. REGIOCIT est hypo-osmolaire/hypotonique par rapport aux solutions de substitution standard d’EERC et doit être utilisé avec prudence chez les patients atteints d’une lésion traumatique du cerveau, d’œdème cérébral ou d’une augmentation de la pression intracrânienne. Les instructions d’utilisation doivent être strictement suivies. Une utilisation incorrecte des raccords ou d’autres restrictions du débit de liquide peut entraîner une perte de poids incorrecte du patient et le déclenchement d’alarmes de la machine. Poursuivre le traitement sans résoudre la cause originelle risque de compromettre la santé du patient ou de mettre sa vie en danger. Autres médicaments et REGIOCIT, solution pour hémofiltration Informez votre médecin, pharmacien ou infirmier/ère si vous prenez ou avez récemment pris tout autre médicament, y compris des médicaments sans ordonnance, car la concentration des autres médicaments peut être réduite pendant le traitement par dialyse. Votre médecin décidera s’il convient de modifier le dosage de vos médicaments. En particulier, informez votre médecin si vous utilisez un médicament contenant l’un quelconque des composants suivants : · vitamine D et autres médicaments contenant du calcium, ainsi que les médicaments contenant du chlorure de calcium ou du gluconate de calcium car ils peuvent augmenter le risque d’une concentration élevée de calcium dans le sang ( hypercalcémie ), et peuvent réduire l’effet d’anticoagulation · bicarbonate de sodium ; car ces médicaments peuvent augmenter votre taux sanguin de bicarbonate. REGIOCIT, solution pour hémofiltration avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Fertilité : Aucun effet sur la fertilité n’est attendu dans la mesure où le sodium, le chlorure et le citrate sont des constituants normaux de l’organisme. Grossesse et allaitement : Il n’existe pas d’information clinique documentée concernant l’utilisation de ce médicament pendant la grossesse et l’allaitement. Ce médicament ne doit être administré à la femme enceinte ou qui allaite qu’en cas de nécessaire besoin. Conduite de véhicules et utilisation de machines Ce médicament n’est pas connu pour interférer avec votre aptitude à conduire un véhicule ou à utiliser des machines. REGIOCIT, solution pour hémofiltration contient Sans objet. 3. COMMENT UTILISER REGIOCIT, solution pour hémofiltration ? Voie intraveineuse. Ce médicament est réservé à l’usage hospitalier et ne peut être administré que par des professionnels de la santé. Le volume utilisé, et donc la dose de ce médicament, dépendra de votre état. Le volume à administrer sera déterminé par votre médecin. Débits recommandés pour ce médicament chez l’adulte et l’adolescent : · en hémofiltration veino-veineuse continue o 1 à 2,5 l/h avec un débit sanguin entre 100 et 200 ml/min. · en hémodiafiltration veino-veineuse continue o 1 à 2 l/h avec un débit sanguin entre 100 et 200 ml/min. Utilisation chez les personnes âgées : Les débits recommandés sont les mêmes que chez l’adulte et l’adolescent. Utilisation chez l’enfant : Pour les nouveau-nés et les enfants en bas âge (0 à 23 mois), la dose visée avec REGIOCIT doit être de 3 mmol de citrate par litre de débit sanguin en hémofiltration ou hémodiafiltration veino-veineuse continue. Pour les enfants (2 à 11 ans), le dosage doit être adapté à la fois au poids du patient et au débit sanguin. Insuffisance hépatique ou choc : Dans ces pathologies, la dose initiale de citrate doit être réduite. Instructions d’utilisation REGIOCIT vous sera administré en milieu hospitalier. Le médecin saura comment utiliser REGIOCIT. Pour les instructions d’utilisation, reportez-vous à la fin de cette notice. Si vous avez utilisé plus de REGIOCIT, solution pour hémofiltration que vous n’auriez dû : Sans objet. Si vous oubliez d’utiliser REGIOCIT, solution pour hémofiltration : Sans objet. Si vous arrêtez d’utiliser REGIOCIT, solution pour hémofiltration : Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Votre sang sera régulièrement contrôlé par un médecin ou une infirmière pour détecter d’éventuels effets secondaires. L’utilisation de cette solution pourrait provoquer : Fréquent : peut affecter jusqu’à 1 personne sur 10 · Déséquilibre acidobasique dans le sang. · Déséquilibres dans les taux d’électrolytes du sang (par ex. chute du taux sanguin de calcium, de sodium, de magnésium, de potassium et/ou de phosphate ou augmentation du taux sanguin de calcium). Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · Déséquilibre du taux de liquide dans l’organisme (déshydratation, rétention de liquide dans l’organisme). · Pression artérielle diminuée*. · Nausées *, vomissements*. · Crampes*. * Effets secondaires liés au traitement par dialyse plutôt qu’à ce médicament. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER REGIOCIT, solution pour hémofiltration? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche et sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne pas congeler. N’utilisez pas ce médicament si vous remarquez que le produit est endommagé ou que la solution contient des particules visibles. La solution peut être jetée au tout-à-l’égout sans nuire à l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient REGIOCIT, solution pour hémofiltration · Composition Chlorure de sodium........................................................................................................ 5,03 g/l Citrate de sodium........................................................................................................... 5,29 g/l · Les substances actives sont : Sodium, Na+............................................................................................................. 140 mmol/l Chlorure, Cl-................................................................................................................ 86 mmol/l Citrate, C 6 H 5 O 7 3- ........................................................................................................... 18 mmol/l Osmolarité théorique : 244 mOsm/l pH ≈ 7,4 · Les autres composants sont : Acide chlorhydrique dilué (pour ajustement du pH) E507, Eau pour préparations injectables. Qu’est-ce que REGIOCIT, solution pour hémofiltration et contenu de l’emballage extérieur Ce médicament est une solution limpide et incolore pour hémofiltration conditionnée dans une poche à un seul compartiment, formée par un film constitué de plusieurs couches contenant des polyoléfines et des élastomères. La solution est stérile et exempte d’endotoxines bactériennes. Chaque poche contient 5 000 ml de solution et est emballée dans un film transparent. Chaque boîte contient deux poches et une notice. Titulaire de l’autorisation de mise sur le marché GAMBRO LUNDIA AB MAGISTRATSVAGEN 16 226 43 LUND SUEDE Exploitant de l’autorisation de mise sur le marché BAXTER SAS IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT FRANCE Fabricant BIEFFE MEDITAL S.P.A VIA STELVIO, 94 23035 SONDALO (SO) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}