{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113034",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66670503&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRIMEBUTINE BIOGARAN 100 mg, comprimé Maléate de trimébutine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice . Voir rubrique 4. Que contient cette notice ? 1 Qu'est-ce que TRIMEBUTINE BIOGARAN 100 mg, comprimé et dans quels cas est-il utilisé ? 2 Quelles sont les informations à connaître avant de prendre TRIMEBUTINE BIOGARAN 100 mg, comprimé ? 3 Comment prendre TRIMEBUTINE BIOGARAN 100 mg, comprimé ? 4 Quels sont les effets indésirables éventuels ? 5 Comment conserver TRIMEBUTINE BIOGARAN 100 mg, comprimé ? 6 Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRIMEBUTINE BIOGARAN 100 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ‑ code ATC : A03AA05. Ce médicament est indiqué chez l’adulte dans le traitement des douleurs spasmodiques de l’intestin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TRIMEBUTINE BIOGARAN 100 mg, comprimé ? Ne prenez jamais TRIMEBUTINE BIOGARAN 100 mg, comprimé : · si vous êtes allergique à la trimébutine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Ce médicament est destiné à l’adulte ; il ne doit en aucun cas être administré à un enfant de moins de 2 ans. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez‑vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre TRIMEBUTINE BIOGARAN. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants et adolescents Sans objet. Autres médicaments et TRIMEBUTINE BIOGARAN 100 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. TRIMEBUTINE BIOGARAN 100 mg, comprimé avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Il est préférable de ne pas prendre ce médicament si vous allaitez. Conduite de véhicules et utilisation de machines Sans objet. TRIMEBUTINE BIOGARAN 100 mg, comprimé contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE TRIMEBUTINE BIOGARAN 100 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE A L'ADULTE. La dose recommandée est de 1 comprimé, 3 fois par jour. Mode d’administration Voie orale. Les comprimés doivent être avalés avec un verre d'eau. Fréquence d’administration 3 prises par jour. Si vous avez pris plus de TRIMEBUTINE BIOGARAN 100 mg, comprimé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Vous pouvez présenter les symptômes suivants : problèmes cardiaques, somnolence, convulsions, perte de conscience (coma). Une surveillance en milieu spécialisé pourra être nécessaire et un traitement symptomatique administré. Si vous oubliez de prendre TRIMEBUTINE BIOGARAN 100 mg, comprimé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre ; Si vous arrêtez de prendre TRIMEBUTINE BIOGARAN 100 mg, comprimé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir : Peu fréquent (peut affecter jusqu’à une personne sur 100) : · éruption cutanée. Fréquence indéterminée (les informations disponibles ne permettent pas d’évaluer la fréquence) : · réactions allergiques : démangeaisons, urticaire, œdème de la face (œdème de Quincke), choc anaphylactique ; · manifestations cutanées : éruption en relief (macules, papules), érythème, eczéma (dermite de contact) ; · réactions cutanées sévères : rougeur se généralisant à tout le corps avec des pustules et accompagnée de fièvre (pustulose exanthématique aiguë généralisée), rougeur de la peau accompagnée de fièvre (érythème polymorphe, toxidermie). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez‑en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance ‑ Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRIMEBUTINE BIOGARAN 100 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRIMEBUTINE BIOGARAN 100 mg, comprimé · La substance active est : Maléate de trimébutine.......................................................................................................... 100 mg Pour un comprimé. · Les autres composants sont : Lactose monohydraté, cellulose microcristalline, carboxyméthylamidon sodique (type A), silice colloïdale anhydre, stéarate de magnésium. Qu’est-ce que TRIMEBUTINE BIOGARAN 100 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 30 comprimés sous plaquettes ou en flacon. Titulaire de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Exploitant de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Fabricant ROTTENDORF PHARMA GMBH OSTENFELDER STRASSE 51 – 61 59320 ENNIGERLOH ALLEMAGNE ou DELPHARM EVREUX 5, AVENUE DU GUESCLIN 27000 EVREUX ou LES LABORATOIRES SERVIER INDUSTRIE 905 ROUTE DE SARAN 45520 GIDY ou ANPHARM PRZEDSIĘBIORSTWO FARMACEUTYCZNE S.A. UL. ANNOPOL 6B 03-236 VARSOVIE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}