{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111949",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61322749&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SICCAFLUID 2,5 mg/g, gel ophtalmique Carbomère 974P Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que SICCAFLUID 2,5 mg/g, gel ophtalmique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SICCAFLUID 2,5 mg/g, gel ophtalmique ? 3. Comment utiliser SICCAFLUID 2,5 mg/g, gel ophtalmique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SICCAFLUID 2,5 mg/g, gel ophtalmique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SICCAFLUID 2,5 mg/g, gel ophtalmique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique SUBSTITUT LACRYMAL . (S : organe des sens). SICCAFLUID est un substitut lacrymal contenant une substance lubrifiante appelée Carbomère 974P. Indications thérapeutiques Il s'agit d'un gel ophtalmique indiqué pour soulager les symptômes de la sécheresse oculaire (douleur, brulure, irritation ou sécheresse) causés par une production insuffisante de larmes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SICCAFLUID 2,5 mg/g, gel ophtalmique ? N’utilisez jamais SICCAFLUID 2,5 mg/g, gel ophtalmique : · si vous êtes allergique (hypersensible) au Carbomère ou à l'un des autres composants de SICCAFLUID listés à la rubrique 6 \"Que contient SICCAFLUID\". Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser SICCAFLUID 2,5 mg/g, gel ophtalmique. · si vous portez des lentilles de contact souples : vous devez les retirer avant d’utiliser SICCAFLUID 2,5 mg/g, gel ophtalmique. Après instillation de SICCAFLUID, attendez 30 minutes avant de remettre vos lentilles de contact. Voir aussi à la rubrique 2, « SICCAFLUID 2,5 mg/g, gel ophtalmique contient du chlorure de benzalkonium ». · si les symptômes s'aggravent ou persistent après avoir commencé le traitement avec SICCAFLUID 2,5 mg/g, gel ophtalmique : Consulter votre médecin. · NE PAS INJECTER, NE PAS AVALER. Enfants et adolescents jusqu’à l’âge de 18 ans La sécurité et l’efficacité de SICCAFLUID 2,5 mg/g, gel ophtalmique à la posologie recommandée chez les adultes a été établie par l’expérience clinique, mais aucune donnée d’étude clinique n’est disponible. Autres médicaments et SICCAFLUID 2,5 mg/g, gel ophtalmique. Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Si vous devez utiliser un autre médicament ophtalmique durant le traitement avec SICCAFLUID: premièrement appliquez l'autre médicament ophtalmique, attendez 15 minutes, puis utilisez SICCAFLUID. SICCAFLUID 2,5 mg/g, gel ophtalmique avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou si vous allaitez, demandez l’avis de votre médecin avant de commencer à utiliser SICCAFLUID 2,5 mg/g, gel ophtalmique. Il/elle décidera si vous pouvez l’utiliser. Conduite de véhicules et utilisation de machines Votre vision peut être brouillée pendant un court instant juste après l'instillation de SICCAFLUID. Vous ne devez pas conduire un véhicule ou utiliser des machines avant que votre vision ne soit redevenue normale. SICCAFLUID 2,5 mg/g, gel ophtalmique contient du chlorure de benzalkonium Ce médicament contient 0,0015 milligramme de chlorure de benzalkonium par goutte équivalent à 0,06 mg/g. Le chlorure de benzalkonium peut être absorbé par les lentilles de contact souples et changer leur couleur. Retirer les lentilles de contact avant application et attendre au moins 30 minutes avant de les remettre. Le chlorure de benzalkonium peut également provoquer une irritation des yeux, surtout si vous souffrez du syndrome de l’œil sec ou de troubles de la cornée (couche transparente à l’avant de l’œil). En cas de sensation anormale, de picotements ou de douleur dans les yeux après avoir utilisé ce médicament, contactez votre médecin. 3. COMMENT UTILISER SICCAFLUID 2,5 mg/g, gel ophtalmique ? Si SICCAFLUID 2,5 mg/g, gel ophtalmique vous a été prescrit, respectez toujours la posologie indiquée par votre médecin. En cas de doutes, consultez votre médecin ou votre pharmacien. La dose habituelle de SICCAFLUID 2,5 mg/g, gel ophtalmique est : 1 goutte dans l' (les) œil (yeux) malade(s), jusqu'à 4 fois par jour. Enfants et adolescents jusqu’à l’âge de 18 ans : La sécurité et l’efficacité de SICCAFLUID 2,5 mg/g, gel ophtalmique à la posologie recommandée chez les adultes a été établie par l’expérience clinique, mais aucune donnée d’étude clinique n’est disponible. Mode d’administration Ne pas utiliser le flacon si la bague de sécurité autour du bouchon est cassée avant la première ouverture. Lavez-vous les mains avant d'ouvrir le flacon. Inclinez votre tête en arrière et regardez vers le haut. 1. Tirez légèrement la paupière inférieure de l'œil à traiter vers le bas jusqu'à la formation d'une petite \"poche\". 2. Retournez le flacon la tête en bas. Pressez-le pour faire tomber une goutte dans la \"poche\". 3. Relâcher la paupière inférieure, et fermez vos yeux quelques instants. 4. Répétez les étapes 1 à 3 pour l'autre œil, s'il a aussi besoin d'être traité. Afin de prévenir les infections , évitez le contact de l'embout du flacon avec votre œil, la peau environnante ou quoi que soit d'autre. Revissez le bouchon pour fermer le flacon immédiatement après utilisation. Conservez le flacon tête en bas afin de faciliter la formation des gouttes lors de la prochaine utilisation de SICCAFLUID 2,5 mg/g, gel ophtalmique. Après la première ouverture du flacon , vous ne devez pas l’utiliser plus de 28 jours ; merci de voir aussi chapitre 5 « comment utiliser SICCAFLUID 2,5 mg/g, gel ophtalmique. Si vous avez utilisé plus de SICCAFLUID 2,5 mg/g, gel ophtalmique que vous n’auriez dû L'utilisation de plus de gouttes que vous n'auriez dû ne présente aucun danger. Si vous oubliez de prendre SICCAFLUID 2,5 mg/g, gel ophtalmique Si vous avez oublié de mettre une goutte de SICCAFLUID poursuivez votre traitement en vous mettant votre prochaine goutte comme prévu initialement. Si vous arrêtez de prendre SICCAFLUID 2,5 mg/g, gel ophtalmique Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez votre médecin si : · vos symptômes s'aggravent ou persistent après le début du traitement avec SICCAFLUID. Si vous ressentez un des effets indésirables suivant juste après avoir appliqué le gel ophtalmique, parlez-en à votre médecin s'ils vous inquiètent: · gêne visuelle passagère. · picotements ou sensation de brûlures, légers et passagers. Les effets indésirables mentionnés ci-dessus sont connus pour se produire, mais le nombre de personne susceptible de les ressentir peut varier. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SICCAFLUID 2,5 mg/g, gel ophtalmique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon et l’emballage extérieur après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Conserver le flacon dans l'emballage extérieur, à l'abri de la lumière. Conserver le flacon tête en bas, afin de faciliter la formation des gouttes lors de la prochaine utilisation de SICCAFLUID. Vous devez jeter le flacon 28 jours après sa première ouverture, même s'il reste encore du produit. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SICCAFLUID 2,5 mg/g, gel ophtalmique · La substance active est : Carbomère 974P............................................................................................................... 2,5 mg/g · Les autres composants sont : Chlorure de benzalkonium, sorbitol, lysine monohydratée, acétate de sodium trihydraté, alcool polyvinylique, eau pour préparations injectables. Qu’est-ce que SICCAFLUID 2,5 mg/g, gel ophtalmique et contenu de l’emballage extérieur SICCAFLUID est un gel légèrement jaune et opalescent conditionné en flacon plastique avec bouchon revissable. Chaque flacon contient 10 g de gel. Chaque boîte contient 1 flacon. Titulaire de l’autorisation de mise sur le marché LABORATOIRES THEA 12 RUE LOUIS BLERIOT 63017 CLERMONT-FERRAND CEDEX 2 Exploitant de l’autorisation de mise sur le marché THEA PHARMA 12, RUE LOUIS BLERIOT ZI DU BREZET 63100 CLERMONT-FERRAND Fabricant URSAPHARM ARZNEIMITTEL GMBH INDUSTRIESTRASSE 66129 SAARBRUCKEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}