{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113477",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68104411&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VICKS VAPORUB, pommade Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours. Que contient cette notice ? 1. Qu'est-ce que VICKS VAPORUB, pommade et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VICKS VAPORUB, pommade ? 3. Comment utiliser VICKS VAPORUB, pommade ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VICKS VAPORUB, pommade ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VICKS VAPORUB, pommade ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : AUTRES MEDICAMENTS DU SYSTEME RESPIRATOIRE - R07AX Ce médicament est utilisé comme décongestionnant au cours des affections respiratoires banales (rhumes, toux, bronchites simples). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VICKS VAPORUB, pommade ? N’utilisez jamais VICKS VAPORUB, pommade : · si vous êtes allergique (hypersensible) aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez des maladies et lésions de la peau, · en raison de la présence de terpènes, ce médicament ne doit jamais être administré : § chez l'enfant de moins de 6 ans, § chez l’adulte et l’enfant ayant des antécédents de convulsions ou d’épilepsie. Avertissements et précautions Ce médicament contient des substances volatiles inflammables. Ne jamais l'exposer à une flamme . Après application, éviter la proximité d'une flamme. En cas d'inhalation du produit par fumigation ne pas utiliser l'eau portée à ébullition (bouillante). Lors de l'inhalation du produit par fumigation, rester à une distance suffisante de la préparation afin d'éviter une brûlure du visage suite au contact de vapeurs chaudes. En cas d'antécédent d'épilepsie ou de convulsions, ancienne ou récente, ne pas utiliser ce médicament. Afin de limiter les risques de survenue d'effets indésirables, il convient de respecter strictement la posologie et les conseils d'utilisation en particulier : · ne pas appliquer sur une surface étendue du corps, · ne pas appliquer le produit au niveau des narines, des yeux, de la bouche ou du visage, · ne pas appliquer sur les seins en cas d'allaitement, · ne pas appliquer sur peau lésée, · ne pas poursuivre le traitement au-delà de 3 jours. Précautions d'emploi : · Eviter tout contact avec les yeux, les muqueuses, la peau irritée et les plaies. · N’avaler jamais le produit. · N’appliquer jamais le produit au niveau des narines, des yeux, de la bouche ou du visage. · Réservé pour un usage externe uniquement. · N’appliquer jamais de pansement sur le site d’application. Ne jamais couvrir le site d’application avec un vêtement chaud ou toute autre source de chaleur. · En cas de persistance de la fièvre, de crachats purulents, d'écoulement nasal purulent, d'aggravation des symptômes ou d'absence d'amélioration au bout de 3 jours de traitement, CONSULTER VOTRE MEDECIN. Enfants Sans objet. Autres médicaments et VICKS VAPORUB, pommade Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. VICKS VAPORUB, pommade avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, ne prenez pas ce médicament sans avoir demandé l’avis de votre médecin ou de votre pharmacien. Grossesse Ne pas utiliser ce médicament pendant la grossesse et chez les femmes en âge d’être enceinte qui n’utilisent pas de contraception efficace. Si vous découvrez que vous êtes enceinte pendant le traitement, arrêtez le traitement et consultez votre médecin. Allaitement En raison des effets neurologiques potentiels pour l’enfant allaité, si vous allaitez, n’utilisez pas ce médicament et ne l’appliquez en aucun cas sur les seins. Conduite de véhicules et utilisation de machines Sans objet. VICKS VAPORUB, pommade contient : Sans objet. 3. COMMENT UTILISER VICKS VAPORUB, pommade ? RESERVE POUR UN USAGE EXTERNE UNIQUEMENT. POUR OUVRIR LE BOUCHON SECURITE, APPUYER ET TOURNER en même temps selon le dessin gravé sur le bouchon. En application cutanée : ce médicament est RESERVE A L'ADULTE ET A L'ENFANT DE PLUS DE 6 ANS. Appliquer la valeur d'une cuillère à café une à deux fois par jour sur la poitrine ou sur le cou de préférence après la toilette. Ne jamais dépasser 2 applications par jour. Bien se laver les mains après application. Mode d'utilisation en application cutanée : · Remplir la cuillère à café de pommade à ras-bord. · Retourner celle-ci vers l'intérieur du pot et éliminer l'excès de pommade si besoin en raclant la cuillère à café sur le bord du pot pour avoir la dose juste. · Appliquer avec les doigts. · Bien laver la cuillère après utilisation. · Bien se laver les mains après utilisation. · Laisser vos vêtements desserrés au niveau du site d’application afin de permettre une bonne diffusion du produit. · Ne jamais appliquer de pansement ou de bandage sur le site d’application. Ne jamais couvrir le site d’application avec un vêtement chaud ou toute autre source de chaleur. En inhalation par fumigation : ce médicament est réservé à l'adulte et à l'enfant de plus de 12 ans. 1 à 3 fois par jour, faire fondre le volume d'une à deux cuillères à café dans un bol d'eau chaude (attention ne pas utiliser d'eau portée à ébullition (bouillante) et inhaler les vapeurs par le nez et la bouche. Mode de préparation pour fumigation : · Verser de l'eau très chaude (attention ne pas utiliser d'eau portée à ébullition (bouillante) dans un bol ou dans un inhalateur. · Remplir la cuillère à café de pommade à ras-bord, puis retourner celle-ci vers l'intérieur du pot et éliminer l'excès si besoin. · Incorporer la pommade dans l'eau chaude (attention ne pas utiliser d'eau portée à ébullition (bouillante) pour la faire fondre. · Bien laver la cuillère après utilisation. Inhaler les vapeurs pendant 10 à 15 minutes. NE JAMAIS CHAUFFER LA PREPARATION NI LA RECHAUFFER MEME AU FOUR A MICRO-ONDES A CAUSE DES RISQUES DE PROJECTION. NE JAMAIS UTILISER D'EAU BOUILLANTE LORS DE LA PREPARATION A CAUSE DES RISQUES DE BRULURES PAR PROJECTION. Si vous avez l'impression que l'effet de ce médicament est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Durée du traitement La durée d'utilisation est limitée à 3 jours. Si vous avez utilisé plus de VICKS VAPORUB, pommade que vous n’auriez dû : Et notamment en cas de surdosage accidentel, ARRETEZ LE TRAITEMENT ET CONSULTEZ RAPIDEMENT UN MEDECIN. A la suite d’une ingestion accidentelle de VICKS VAPORUB, pommade par un enfant, il est important de consulter rapidement un médecin qui lui donnera si nécessaire un traitement approprié. Dans ce cas de figure, ne jamais faire vomir. Si vous oubliez d’utiliser VICKS VAPORUB, pommade : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser VICKS VAPORUB, pommade : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, VICKS VAPORUB, pommade est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · Possibilité d'irritation locale et d'allergie. En cas de réaction cutanée de type allergique ou si la sensation de chaleur devient trop vive, arrêtez le traitement. En cas d'application trop importante, une sensation de cuisson intense peut être ressentie. · Cette spécialité contient, des dérivés terpéniques (camphre, menthol, thymol, huiles essentielles d’eucalyptus et de térébenthine), qui peuvent abaisser le seuil épileptogène. En raison du risque de convulsions, ce médicament ne doit pas être utilisé chez l’enfant de moins de 6 ans ou chez les patients (adultes et enfants) ayant des antécédents de convulsions ou d’épilepsie (voir rubrique 2). · De plus, en cas d’administration supérieure aux doses préconisées ou de non-respect des conseils d’utilisation, des effets neurologiques à type d’agitation et confusion peuvent survenir notamment chez les sujets âgés ainsi que des convulsions. Respecter les posologies et la durée de traitement préconisées. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VICKS VAPORUB, pommade ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VICKS VAPORUB, pommade · Les substances actives sont : Camphre, huile essentielle de térébenthine, lévomenthol, huile essentielle d'eucalyptus, thymol. · Les autres composants sont : Huile essentielle d'écorce de cèdre, vaseline. Qu’est-ce que VICKS VAPORUB, pommade et contenu de l’emballage extérieur Ce médicament se présente sous forme de pommade. Pot de 40, 50, 90 ou 100 g. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PROCTER & GAMBLE PHARMACEUTICALS FRANCE 163-165, QUAI AULAGNIER 92600 ASNIERES-SUR-SEINE Exploitant de l’autorisation de mise sur le marché P&G HEALTH FRANCE 18C, BOULEVARD WINSTON CHURCHILL 21000 DIJON Fabricant PROCTER & GAMBLE MANUFACTURING GMBH SULZBACHER STRASSE 40-50 65824 SCHWALBACH AM TAUNUS ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}