{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111657",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60623831&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROPINIROLE EG 5 mg, comprimé pelliculé Ropinirole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ROPINIROLE EG 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ROPINIROLE EG 5 mg, comprimé pelliculé ? 3. Comment prendre ROPINIROLE EG 5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ROPINIROLE EG 5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ROPINIROLE EG 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : - code ATC : N04BC04. La substance active de ROPINIROLE EG est le ropinirole qui appartient à une classe de médicaments appelés agonistes dopaminergiques . Les agonistes dopaminergiques agissent dans le cerveau comme la substance naturelle appelée dopamine. ROPINIROLE EG est utilisé pour traiter la maladie de Parkinson. Les personnes atteintes de la maladie de Parkinson ont de faibles concentrations de dopamine dans certaines parties du cerveau. Le ropinirole a des effets similaires à ceux de la dopamine naturelle, et permet ainsi de réduire les symptômes de la maladie de Parkinson. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ROPINIROLE EG 5 mg, comprimé pelliculé ? Ne prenez jamais ROPINIROLE EG 5 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) au ropinirole ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez une maladie du foie , · si vous avez une maladie des reins sévère . Prévenez votre médecin si vous pensez que l’une de ces situations peut vous concerner. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant de prendre ROPINIROLE EG : · si vous êtes enceinte ou pensez l'être, · si vous allaitez , · si vous avez moins de 18 ans , · si vous avez des troubles cardiaques sévères , · si vous avez un grave problème de santé mentale , · si vous commencez à fumer ou si vous envisagez d'arrêter le tabac , ce qui pourrait nécessiter un ajustement de la dose par votre médecin. Prévenez votre médecin si vous pensez que l’une de ces situations peut vous concerner. Votre médecin pourra décider que ROPINIROLE EG ne vous convient pas, ou que vous avez besoin d’examens complémentaires pendant votre traitement. Prévenez votre médecin si vous ou votre famille/aidant remarquez que vous développez des pulsions ou des besoins impérieux à l’origine de comportements inhabituels et que vous ne parvenez pas à résister à l’impulsion, à la pulsion ou à la tentation de faire certaines activités qui pourraient vous nuire ou nuire à autrui. Il s’agit de ce que l’on appelle des troubles du contrôle des impulsions, lesquels peuvent comprendre des comportements tels qu’addiction au jeu, alimentation ou dépenses excessives, appétit sexuel anormalement élevé, ou augmentation des pensées ou des envies sexuelles. Votre médecin pourra avoir besoin d’ajuster votre dose ou d'arrêter votre traitement. Dans toutes ces situations, votre médecin devra surveiller attentivement votre traitement. Informez votre médecin si vous présentez des symptômes tels que dépression, apathie, anxiété, fatigue, sueurs ou douleur après l’arrêt ou la diminution du traitement par ropinirole. Si les effets persistent après plusieurs semaines, votre médecin pourrait procéder à un ajustement de votre traitement. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants et adolescents Ne donnez pas ROPINIROLE EG à des enfants. Normalement, ROPINIROLE EG n’est pas prescrit aux enfants et adolescents de moins de 18 ans. Autres médicaments et ROPINIROLE EG 5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent avoir un effet sur l’activité de ROPINIROLE EG ou augmenter le risque que vous développiez des effets secondaires. ROPINIROLE EG peut également avoir un effet sur l’activité d'autres médicaments. Cela inclut : · l' antidépresseur fluvoxamine , · les médicaments contre d’autres problèmes de santé mentale , par exemple le sulpiride , · le THS (traitement hormonal substitutif), · le métoclopramide , qui est utilisé pour traiter les nausées et les brûlures d'estomac , · les antibiotiques ciprofloxacine ou énoxacine , · tout autre médicament contre la maladie de Parkinson. Des analyses sanguines supplémentaires seront nécessaires si vous prenez ces médicaments avec ROPINIROLE EG: les antagonistes de la vitamine K (utilisés par réduire la coagulation du sang) comme la warfarine (Coumadine). ROPINIROLE EG 5 mg, comprimé pelliculé avec des aliments et boissons Si vous prenez ROPINIROLE EG avec des aliments, cela peut réduire le risque que vous souffriez de nausées ou de vomissements. Il est donc recommandé de le prendre pendant les repas si possible. Grossesse et allaitement ROPINIROLE EG n’est pas recommandé si vous êtes enceinte , à moins que votre médecin estime que le bénéfice du traitement par ROPINIROLE EG pour vous est supérieur au risque pour l’enfant que vous portez. ROPINIROLE EG n’est pas recommandé si vous allaitez car il peut affecter votre production de lait. Prévenez votre médecin immédiatement si vous êtes enceinte, pensez être enceinte ou planifiez une grossesse. Votre médecin vous conseillera sur la marche à suivre si vous allaitez ou envisagez d’allaiter. Votre médecin pourra vous conseiller d’arrêter de prendre ROPINIROLE EG. Conduite de véhicules et utilisation de machines ROPINIROLE EG peut vous rendre somnolent(e). Il peut provoquer une extrême envie de dormir et parfois, les patients s’endorment très soudainement, sans signe d’alerte. Le ropinirole peut provoquer des hallucinations (“voir”, “entendre” ou “ressentir” des choses qui ne sont pas réellement là). Si vous pensez être touché(e) : ne conduisez pas de véhicules, n’utilisez pas de machines et ne vous mettez pas dans une situation dans laquelle la somnolence ou l'endormissement pourrait vous exposer (ou d’autres personnes) à un risque d'accident grave ou de décès. Évitez ces activités jusqu’à ce que les effets aient disparu. Parlez-en à votre médecin si cela vous pose problème. ROPINIROLE EG 5 mg, comprimé pelliculé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ROPINIROLE EG 5 mg, comprime pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Pour traiter les symptômes de votre maladie de Parkinson, ROPINIROLE EG peut vous être prescrit seul ou en association avec un autre médicament appelé L-dopa (également appelé lévodopa). Ne donnez pas ROPINIROLE EG à des enfants . Normalement, ROPINIROLE EG n’est pas prescrit aux enfants et adolescents de moins de 18 ans. Dans le cas de doses ne pouvant pas être obtenues avec ce dosage, d'autres dosages de ce médicament sont disponibles. Les comprimés pelliculés de ROPINIROLE EG existent en 5 dosages différents : 0,25 mg, 0,5 mg, 1 mg, 2 mg, et 5 mg. Quelle dose de ROPINIROLE EG devrez-vous prendre ? Cela peut prendre du temps pour déterminer la dose de ROPINIROLE EG qui vous convient le mieux. La dose initiale habituelle est de 0,25 mg de ropinirole, trois fois par jour pendant la première semaine. Puis votre médecin augmentera la dose chaque semaine pendant les trois semaines suivantes. Après cela, votre médecin augmentera progressivement la dose en vue d’atteindre la dose qui vous convient le mieux. La dose habituelle est comprise entre 1 mg et 3 mg trois fois par jour (soit une dose totale quotidienne comprise entre 3 mg et 9 mg). Si les symptômes de votre maladie de Parkinson ne se sont pas suffisamment améliorés, votre médecin pourra décider d’augmenter encore votre dose progressivement. Certaines personnes prennent jusqu’à 8 mg de ROPINIROLE EG 3 fois par jour (soit un total de 24 mg par jour). Si vous prenez également d'autres médicaments contre la maladie de Parkinson, votre médecin pourra vous demander de réduire progressivement la dose de l’autre médicament. Si vous prenez de la lévodopa, vous pourrez être sujet(te) à certains mouvements incontrôlables (dyskinésies) au moment de l’instauration du traitement par ROPINIROLE EG. Prévenez votre médecin si cela arrive. Il pourra être amené à ajuster les doses de vos médicaments. Ne prenez pas plus de ROPINIROLE EG que ce que votre médecin vous a recommandé. Cela peut prendre quelques semaines avant que ROPINIROLE EG ne soit efficace. Prise de votre dose de ROPINIROLE EG Prenez ROPINIROLE EG trois fois par jour. Avalez vos comprimés de ROPINIROLE EG entiers, avec un verre d'eau. Il est préférable de prendre ROPINIROLE EG au moment des repas car cela peut limiter les risques de nausées. Si vous avez pris plus de ROPINIROLE EG 5 mg, comprimé pelliculé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si possible, montrez-leur la boîte de ROPINIROLE EG. Un surdosage de ce médicament peut entraîner les symptômes suivants : · évanouissement, · somnolence, · nausées, · vomissements, · hallucinations, · étourdissements (ou sensation de « tête qui tourne »), · fatigue mentale ou physique. Si vous oubliez de prendre ROPINIROLE EG 5 mg, comprimé pelliculé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez simplement la dose suivante de ROPINIROLE EG à l'heure habituelle. Si vous avez oublié de prendre ROPINIROLE EG depuis un jour ou plus , demandez conseil à votre médecin sur la marche à suivre pour reprendre votre traitement. Si vous arrêtez de prendre ROPINIROLE EG 5 mg, comprimé pelliculé : N'arrêtez pas de prendre ROPINIROLE EG sans l'avis de votre médecin. Prenez ROPINIROLE EG pendant toute la durée recommandée par votre médecin. Si vous arrêtez de prendre ROPINIROLE EG brutalement, les symptômes de votre maladie de Parkinson peuvent s’aggraver rapidement. Si vous devez arrêter de prendre ROPINIROLE EG, votre médecin réduira votre dose progressivement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables de ROPINIROLE EG sont plus susceptibles de survenir si vous prenez ce traitement pour la première fois ou lorsque la dose est augmentée. Ces effets indésirables sont généralement d'intensité légère et peuvent s'atténuer spontanément après avoir pris ce médicament pendant quelques jours. Indiquez à votre médecin si vous présentez des effets indésirables qui vous inquiètent. Très fréquent : pouvant affecter plus de 1 personne sur 10 · évanouissement, · somnolence, · nausées. Fréquent : pouvant affecter jusqu'à 1 personne sur 10 · hallucinations (vision de choses qui ne sont pas là), · vomissements, · étourdissements (ou impression de « tête qui tourne »), · brûlures d'estomac, · douleurs abdominales, · gonflement des jambes. Peu fréquent : pouvant affecter jusqu'à 1 personne sur 100 · sensation d’étourdissement ou perte de connaissance, notamment lorsque vous vous levez brusquement (cela est dû à une chute de la pression artérielle), · grande envie de dormir au cours de la journée (somnolence extrême), · endormissement très soudain sans avoir eu envie de dormir auparavant (accès de sommeil d'apparition soudaine), · troubles mentaux tels que délire (confusion sévère), illusions (idées fausses) ou paranoïa (suspicions irrationnelles). Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · réactions allergiques telles que gonflements rouges de la peau accompagnés de démangeaisons (urticaire), gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge pouvant entraîner des difficultés de déglutition ou de respiration, des éruptions cutanées ou des démangeaisons intenses (voir rubrique 2), · altérations de la fonction du foie observées lors d'un bilan sanguin anormal, · agressivité, · utilisation excessive de ROPINIROLE EG (syndrome de dérégulation dopaminergique). · après l’arrêt ou la diminution de votre traitement par ROPINIROLE EG, des symptômes tels que: dépression, apathie, anxiété, fatigue, sueurs ou douleur peuvent apparaître (l’ensemble de ces symptômes est appelé syndrome de sevrage aux agonistes dopaminergiques ou SSAD). Il se peut que vous présentiez les effets indésirables suivants : · incapacité à résister à l’impulsion, la pulsion ou la tentation de faire une action qui pourrait vous nuire ou nuire à autrui, ce qui peut inclure : o forte impulsion à jouer de manière excessive malgré de graves conséquences personnelles ou familiales ; o modification ou augmentation de l’intérêt pour le sexe, et comportement significativement perturbant pour vous ou pour les autres, par exemple un appétit sexuel accru ; o achats ou dépenses excessifs impossibles à contrôler ; o hyperphagie boulimique (consommation de grandes quantités de nourriture sur une courte période) ou alimentation compulsive (consommation d’une plus grande quantité de nourriture que d’habitude et que nécessaire pour satisfaire votre appétit). Si vous présentez l’un de ces comportements, consultez votre médecin : il vous dira comment gérer ou réduire les symptômes. Si vous prenez ROPINIROLE EG en association avec la lévodopa: Les patients prenant ROPINIROLE EG associé à la lévodopa peuvent développer d'autres effets secondaires au fil du temps : · les mouvements incontrôlés (dyskinésies) sont un effet secondaire très fréquent. Avertissez votre médecin si cela se produit car il pourrait avoir besoin d’ajuster les doses de vos médicaments, · la sensation de confusion mentale est un effet secondaire fréquent. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ROPINIROLE EG 5 mg, comprime pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette ou l’étiquette du flacon ou l’emballage extérieur après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Plaquette en PVC/Aclar/Aluminium A conserver à une température ne dépassant pas 25°C. A conserver dans l'emballage d'origine, à l'abri de l'humidité. Flacon en PEHD A conserver à une température ne dépassant pas 30°C. Conserver le flacon soigneusement fermé, à l'abri de l'humidité. Plaquette en Aluminium/Aluminium A conserver à une température ne dépassant pas 30°C. A conserver dans l'emballage d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ROPINIROLE EG 5 mg, comprimé pelliculé · La substance active est : Chlorhydrate de ropinirole.................................................................................................... 5,70 mg Equivalant à 5 mg de ropinirole. Pour un comprimé pelliculé. · Les autres composants sont : o Noyau du comprimé : lactose monohydraté, cellulose microcristalline, croscarmellose sodique, stéarate de magnésium. o Pelliculage : hypromellose, macrogol 400, dioxyde de titane (E171), polysorbate 80, laque aluminique d'indigotine (E132). Qu’est-ce que ROPINIROLE EG 5 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés pelliculés bleus et rond. ROPINIROLE EG est disponible en boîtes (plaquettes) de 21, 60, 84 ou 90 comprimés pelliculés et en flacons contenant 21, 60, 84 ou 90 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO – LABORATOIRES EUROGENERICS « LE QUINTET » - BATIMENT A 12 RUE DANJOU 92517 BOULOGNE BILLANCOURT CEDEX Exploitant de l’autorisation de mise sur le marché EG LABO – LABORATOIRES EUROGENERICS « LE QUINTET » - BATIMENT A 12 RUE DANJOU 92517 BOULOGNE BILLANCOURT CEDEX Fabricant STADA ARZNEIMITTEL AG STADA STRASSE 2-28 61118 BAD VILBEL ALLEMAGNE OU IBERFAR - INDUSTRIA FARMACEUTICA, S.A. RUA CONSIGLIERI PEDROSO N° 121 - 123 - QUELUZ DE BAIXO BARCARENA 2734-501 PORTUGAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}