{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113741",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69058237&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé Zolmitriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé ? 3. Comment prendre ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? ZOLMITRIPTAN MYLAN contient du zolmitriptan, qui appartient à un groupe de médicaments appelés « triptans ». ZOLMITRIPTAN MYLAN est utilisé pour le traitement de la migraine chez les adultes âgés de 18 ans et plus. Les symptômes de la migraine peuvent être provoqués par une dilatation passagère des vaisseaux sanguins dans la tête. ZOLMITRIPTAN MYLAN réduit la dilatation de ces vaisseaux sanguins. Cela aide à faire disparaitre le mal de tête et les autres symptômes de la crise de migraine, tels que la nausée, le vomissement, et la sensibilité à la lumière et au son. ZOLMITRIPTAN MYLAN est efficace seulement lorsque la crise de migraine a commencé. ZOLMITRIPTAN MYLAN ne doit pas être utilisé pour prévenir les crises de migraine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé ? Ne prenez jamais ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé : · si vous êtes allergique au zolmitriptan ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous souffrez d'hypertension modérément élevée ou très élevée ou d'hypertension légère non contrôlée ; · si vous avez ou avez eu une maladie cardiaque, une crise cardiaque, des symptômes ou des signes de trouble circulatoire des artères du cœur ou si vous souffrez d'angine de poitrine (douleur dans la poitrine par suite d'un manque d'oxygène au niveau du muscle cardiaque) ; · si vous avez une maladie vasculaire périphérique (rétrécissement des vaisseaux qui amènent le sang aux bras et aux jambes) ; · si vous avez déjà eu un accident vasculaire cérébral ou les symptômes d’un accident vasculaire cérébral, qui ont duré très peu de temps et dont vous vous êtes totalement remis (accident ischémique transitoire) ; · si vous prenez ou avez pris dans les dernières 24 heures, certains autres médicaments à base d'ergotamine ou des médicaments similaires utilisés dans le traitement de la migraine (y compris le méthysergide). Pour des informations complémentaires, voir « Autres médicaments et ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé » ; · si vous prenez ou avez pris dans les dernières 24 heures, tout autre « triptan » (tel que naratriptan ou sumatriptan). Pour des informations complémentaires, voir « Autres médicaments et ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé » ; · si vous souffrez d'une insuffisance rénale sévère ; · si vous présentez une affection appelée « syndrome de Wolff-Parkinson-White » ; · ne pas prendre ce médicament en cas de formes inhabituelles de migraines dues à des problèmes de cerveau ou d'yeux. Avertissements et précautions Adressez-vous à votre médecin, pharmacien avant de prendre ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé : · si vous avez des risques de maladie cardiaque par exemple vous avez du diabète, si vous fumez, souffrez d'hypertension artérielle, d'hypercholestérolémie ou s’il existe des antécédents de maladies cardiaques dans votre famille. Votre médecin pourra vous prescrire des examens complémentaires, en particulier si vous êtes une femme ménopausée ou un homme de plus de 40 ans ; · si vous avez des problèmes hépatiques ; · si vous avez des troubles du rythme cardiaque ; · si vous prenez un médicament à base de plantes contenant du millepertuis (les effets indésirables peuvent s'aggraver) ; · si vous prenez un médicament pour le traitement de la dépression (voir « Autres médicaments et ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé » plus loin dans cette rubrique). Pendant le traitement Durant le traitement, adressez-vous à votre médecin ou votre pharmacien si : Vous constatez des douleurs ou une sensation d’oppression de la poitrine ou de la gorge. Si ces symptômes ne disparaissent pas rapidement, consultez votre médecin immédiatement. Votre pression artérielle augmente. Afin de limiter ce risque, ne prenez pas plus de ZOLMITRIPTAN MYLAN que recommandé. Vous avez de fréquents maux de tête malgré la prise régulière de médicaments contre les céphalées. Enfants Sans objet. Autres médicaments et ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Informez votre médecin, en particulier dans les cas suivants : · si vous prenez des médicaments pour la dépression appelés inhibiteurs sélectifs de la recapture de la sérotonine (appelés ISRS) comme la fluoxétine par exemple ou des inhibiteurs de la recapture de la sérotonine et de la noradrénaline (IRSN) comme par exemple la venlafaxine ou la duloxétine (qui peut aussi être utilisée contre les problèmes urinaires) ; · si vous prenez du moclobémide (un médicament utilisé pour traiter la dépression et la phobie sociale) car il peut augmenter l'effet du ZOLMITRIPTAN MYLAN. Si vous prenez plus de 150 mg de moclobémide deux fois par jour, n'utilisez pas ZOLMITRIPTAN MYLAN ; · si vous prenez de la cimétidine, de la fluvoxamine ou des antibiotiques de la famille des quinolones (comme la ciprofloxacine) car ces médicaments peuvent augmenter l'effet de ZOLMITRIPTAN MYLAN. Par conséquent, la dose maximale recommandée de ZOLMITRIPTAN MYLAN est de 5 mg par jour ; · si vous prenez des médicaments tels que la sélégiline (un inhibiteur de la MAO-B) car la prise de ces médicaments avec ZOLMITRIPTAN MYLAN peut altérer votre état mental ou entraîner des problèmes musculaires. Votre médecin vous indiquera si ZOLMITRIPTAN MYLAN convient dans votre cas ; · si vous prenez ou avez pris d’autres médicaments contre la migraine ; · si vous prenez d'autres médicaments contre la migraine tels que l'ergotamine ou des dérivés de l'ergotamine (par exemple, la méthysergide) ou tout autre triptan (comme le naratriptan ou le sumatriptan), vous devez attendre au moins 24 heures avant de prendre ZOLMITRIPTAN MYLAN (voir la rubrique « Ne prenez jamais ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé »). Après la prise de ZOLMITRIPTAN MYLAN, attendez au moins 6 heures avant de prendre de l'ergotamine ou des dérivés de l'ergotamine (par exemple, la méthysergide) et attendez au moins 24 heures avant de prendre tout autre médicament du type « triptan ». ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous ne devez pas prendre ZOLMITRIPTAN MYLAN si vous êtes enceinte sauf si votre médecin vous a indiqué que ce médicament convenait dans votre cas, même si vous êtes enceinte. Allaitement Le zolmitriptan peut passer dans le lait maternel. Afin de minimiser le risque d'exposition de votre bébé au médicament, vous ne devez pas allaiter pendant 24 heures après la prise de ZOLMITRIPTAN MYLAN. Conduite de véhicules et utilisation de machines Il est possible que lors d’une crise de migraine, vous réagissiez plus lentement que d’habitude. Pensez-y lorsque vous conduisez un véhicule ou lorsque vous utilisez certains outils ou machines. Il est peu probable que ZOLMITRIPTAN MYLAN influence la conduite de véhicules ou l’utilisation de certains outils ou machines. Cependant, attendez de connaître la façon dont ZOLMITRIPTAN MYLAN vous affecte avant de reprendre ces activités. ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé contient du sodium et du lactose Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose recommandée est de 2,5 mg pour traiter une crise de migraine. Elle doit être prise dès que possible après le début de votre crise de migraine. Le médicament est également efficace en cas de prise plus tardive. Si les symptômes de la migraine réapparaissent dans les 24 heures, un deuxième comprimé de ZOLMITRIPTAN MYLAN pourra être pris, à condition de respecter un intervalle d'au moins 2 heures entre les 2 prises. Si une dose de 2,5 mg de ZOLMITRIPTAN MYLAN n'est pas assez forte pour traiter vos symptômes, prévenez votre médecin. Il peut vous conseiller de prendre une dose plus élevée de 5 mg lors de la prochaine crise de migraine. Vous êtes plus susceptible de présenter des effets indésirables à la dose de 5 mg. Ne pas prendre plus de 2 doses de ZOLMITRIPTAN MYLAN au cours d'une période de 24 heures. Il est recommandé de ne pas dépasser la dose maximale de 10 mg de ZOLMITRIPTAN MYLAN par 24 heures. Utilisations chez les patients âgés (âgés de plus de 65 ans) L'utilisation de ZOLMITRIPTAN MYLAN n'est pas recommandée. Patients présentant des problèmes hépatiques Si vous avez des problèmes modérés ou graves au niveau du foie, vous ne devez pas prendre plus de 5 mg de ZOLMITRIPTAN MYLAN par 24 heures. En cas de doute, consultez votre médecin qui vous indiquera la dose que vous pouvez prendre. Patients présentant des problèmes rénaux Si vous avez des problèmes graves au niveau des reins, votre médecin vous indiquera quelle est la dose ZOLMITRIPTAN MYLAN que vous devez prendre. Utilisation chez les enfants et les adolescents (âgés de moins de 17 ans) ZOLMITRIPTAN MYLAN ne doit pas être administré aux enfants ou aux adolescents. Mode et voie d’administration Voie orale. Les comprimés doivent être avalés entiers avec de l'eau. Si vous avez pris plus de ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé que vous n’auriez dû Contactez immédiatement votre médecin ou le service d'urgence de l'hôpital le plus proche de chez vous. Prenez avec vous tous les comprimés restant dans la boîte. Si vous oubliez de prendre ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé Sans objet. Si vous arrêtez de prendre ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé et consultez immédiatement votre médecin ou rendez-vous à l’hôpital le plus proche si vous constatez l’un des effets suivants : Réactions allergiques graves, pouvant causer un gonflement du visage ou de la gorge, des difficultés à respirer ou des étourdissements ou une éruption cutanée, urticaire. Crise cardiaque (vous pouvez ressentir une forte douleur dans la poitrine, une sensation de moiteur, être essoufflé ou ressentir une douleur dans la mâchoire et les bras) ; douleur à la poitrine (angine). Diminution de la circulation sanguine des intestins ou de la rate (qui peut se manifester par des diarrhées sanglantes ou des douleurs de l'estomac). Autres effets indésirables possibles : Effets indésirables fréquents (pouvant affecter 1 personne sur 10) : · étourdissement, maux de tête, sensibilité accrue au toucher, sensation de fourmillements ou de picotements sur la peau, somnolence, sensation de chaleur, sensations inhabituelles ou altération de la sensibilité ; · rythme cardiaque irrégulier ou sensation de battements manquants ; · douleur dans l'abdomen, nausées, vomissements ou bouche sèche, difficulté à avaler (dysphagie) ; · faiblesse musculaire et douleur musculaire ; · faiblesse générale ; · lourdeur, oppression, douleur ou pression au niveau de la gorge, du cou, des bras et des jambes ou de la poitrine. Effets indésirables peu fréquents (pouvant affecter 1 personne sur 100) : · rythme cardiaque accéléré ; · augmentation de la pression artérielle qui peut aussi apparaître après la prise du médicament, mais de courte durée ; · augmentation du volume des urines ; besoin d'uriner plus fréquemment. Effets indésirables très rares (pouvant affecter moins de 1 personne sur 10 000) : · envie pressante d'uriner. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette ou sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé · La substance active est le zolmitriptan. Chaque comprimé pelliculé contient 2,5 mg de zolmitriptan. · Les autres composants sont : Noyau Lactose anhydre, hypromellose, cellulose microcristalline, glycolate d'amidon sodique, stéarate de magnésium. Pelliculage OPADRY jaune (hypromellose, dioxyde de titane (E171), macrogol, oxyde de fer jaune (E172). Qu’est-ce que ZOLMITRIPTAN MYLAN 2,5 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés pelliculés jaunes, ronds, biconvexes avec « M » marqué sur une face et « ZT4 » sur l'autre face. Ce médicament est disponible en boîtes de 2, 3, 6, 12 ou 18 comprimés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant MCDERMOTT LABORATORIES LIMITED TRADING AS GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE OU MYLAN HUNGARY KFT. H-2900 KOMÁROM MYLAN UTCA 1 HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}