{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111869",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68747418&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée Succinate de métoprolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée ? 3. Comment prendre SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique – code ATC : BETA BLOQUANTS sélectifs - C07AB02. Le métoprolol est un bêta-bloquant qui agit essentiellement sur le cœur. Ce médicament est utilisé pour traiter les patients présentant une insuffisance cardiaque chronique stable, en complément du traitement habituel de l'insuffisance cardiaque. Enfants et adolescents âgés de 6 à 18 ans : Ce médicament est utilisé pour traiter une pression artérielle élevée (hypertension). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée ? Ne prenez jamais SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée dans les cas suivants : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · insuffisance cardiaque aiguë ou décompensation de l'insuffisance cardiaque, · choc d’origine cardiaque, · certains troubles de la conduction cardiaque (blocs auriculo-ventriculaires du 2ème et 3ème degré sans pace-maker, bloc sino-auriculaire), · bradycardie (rythme cardiaque inférieur à 50-55 battements par minute) ou rythme cardiaque irrégulier (maladie du sinus), · asthme ou problèmes respiratoires sévères, · troubles sévères de la circulation sanguine périphérique dont phénomène de Raynaud (refroidissement des extrémités), · phéochromocytome non traité (atteinte de la glande surrénale provoquant une hypertension artérielle sévère), · hypotension (pression artérielle systolique inférieure à 100 mmHg), · antécédent de réaction allergique, · en cas de traitement par le vérapamil et antiarythmiques de classe I (autres médicaments prescrits pour le cœur), sauf la lidocaïne (médicament utilisé pour l’anesthésie), Ce médicament est généralement déconseillé au cours de l'allaitement. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée. Faites attention avec SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée dans les cas suivants : · asthme ou difficultés respiratoires, · diabète, · traitement de désensibilisation ou antécédents de réactions allergiques, · troubles de la conduction cardiaque (bloc auriculo-ventriculaire du 1 er degré), · douleurs dans la poitrine au repos (angor de Prinzmetal), · troubles artériels périphériques occlusifs, · insuffisance rénale, · insuffisance hépatique, · troubles thyroïdiens, · psoriasis, · utilisation d’anesthésiques administrés par inhalation lors d’une intervention chirurgicale, · si vous devez subir une intervention chirurgicale, prévenez l’anesthésiste que vous prenez ce médicament, · en cas d’association avec le diltiazem, les antihypertenseurs centraux (clonidine, méthyldopa, guanfacine, moxonidine, rilménidine), le fingolimod (voir rubrique Autres médicaments et SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée). Si, lorsque vous prenez SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée, vos battements de cœur deviennent de plus en plus lents, informez votre médecin dès que possible. Le médecin peut diminuer la dose de SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée ou arrêter graduellement le médicament. Ce traitement doit être instauré pendant les premières semaines par un spécialiste en cardiologie ou en médecine interne et la posologie ne doit pas être modifiée sans l'avis d'un spécialiste en cardiologie ou en médecine interne. L'initiation du traitement par métoprolol nécessite une surveillance particulière. Elle comprend une surveillance clinique avec mesure de la pression artérielle et de la fréquence cardiaque, et un électrocardiogramme si nécessaire. Ne jamais arrêter brutalement le traitement sans avis de votre médecin. Autres médicaments et SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament est contre-indiqué en cas de traitement par un antiarythmique de classe I (sauf la lidocaïne) ou avec le vérapamil. Ce médicament est généralement déconseillé en association avec certains antagonistes du calcium : diltiazem, les antihypertenseurs centraux (clonidine, méthyldopa, guanfacine, moxonidine, rilménidine), un médicament utilisé dans le traitement de la sclérose en plaque (fingolimod). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament même s’il s’agit d’un médicament obtenu sans ordonnance. SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En cas de besoin, ce médicament peut être pris durant votre grossesse. Ce traitement peut nuire au fœtus et provoquer un accouchement prématuré. Si ce traitement est pris en fin de grossesse, une surveillance médicale du nouveau-né est nécessaire pendant quelques jours, dans la mesure où certains effets du traitement se manifestent aussi chez l’enfant. Ce médicament passe dans le lait maternel. En conséquence, l’allaitement est déconseillé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Les patients amenés à conduire des véhicules ou à utiliser des machines doivent être attentifs à la survenue possible de vertiges ou de sensation de fatigue. SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée contient : Sans objet. 3. COMMENT PRENDRE SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie initiale est faible puis augmentée progressivement en fonction de la tolérance individuelle. Se conformer à la prescription de votre médecin. Si vous avez l’impression que l’effet de SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. SELOZOK LP 95 mg doit être administré par voie orale, en 1 prise par jour. Les comprimés doivent être avalés avec un peu de liquide et ne doivent être ni écrasés, ni croqués, voir les informations disponibles dans les rubriques « QU’EST-CE QUE SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée » et « 6. Contenu de l’emballage et autres informations ». Utilisation chez les enfants et les adolescents Pression artérielle élevée : chez les enfants âgés de 6 ans et plus, la posologie dépend du poids corporel de l’enfant. Votre médecin déterminera la dose correcte à administrer à votre enfant. La posologie initiale habituelle est de 0,48 mg/kg, tout en n’excédant pas 47,5 mg (2 comprimés). La posologie sera ajustée au dosage de comprimé le plus proche. Votre médecin pourra augmenter la dose à 1,9 mg/kg en fonction de la réponse sur la pression artérielle. Des doses supérieures à 190 mg une fois par jour n'ont pas été étudiées chez les enfants et les adolescents. L’utilisation de SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée n’est pas recommandée chez les enfants de moins de 6 ans. Si vous avez pris plus de SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée que vous n’auriez dû : Contactez toujours un médecin ou un hôpital. Vous pouvez reconnaître une fréquence cardiaque très lente (bradycardie) ou des signes d'une pression artérielle trop basse (hypotension) par des symptômes tels que vertiges ou bourdonnement d'oreilles. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée : Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez de prendre SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée : Effets pouvant apparaître lorsque le traitement par SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée est arrêté : Si le traitement par SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée doit être arrêté, il faut le faire progressivement. Cependant, n'arrêtez pas SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée et ne changez pas la dose sans en avoir discuté au préalable avec votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir avec certaines fréquences, qui sont définies comme suit : · Très fréquent : affectent plus d’un patient sur 10, · Fréquent : affectent 1 à 10 patients sur 100, · Peu fréquent : affectent 1 à 10 patients sur 1000, · Rare : affectent 1 à 10 patients sur 10000, · Très rare : affectent moins d’un patient sur 10000. Certains patients traités par SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée ont présenté les effets indésirables suivants : · Très fréquents : fatigue ; · Fréquents : vertiges, maux de tête, troubles digestifs (maux d’estomac, nausées, douleurs abdominales, diarrhée, constipation), ralentissement des battements du cœur, hypotension orthostatique (chute de la pression artérielle lors du passage à la position debout pouvant s'accompagner de vertiges), palpitations, refroidissement des extrémités, difficulté respiratoire à l'effort ; · Peu fréquents : troubles digestifs (vomissements), insuffisance cardiaque, chute de la pression artérielle, choc cardiogénique chez les patients présentant un infarctus du myocarde, douleur dans la poitrine, œdème (gonflement), dépression, troubles de la concentration, somnolence, insomnies, cauchemars, éruptions cutanées (urticaires, démangeaisons, eczéma, psoriasis), transpiration excessive, gêne respiratoire, hypoglycémie, prise de poids ; · Rares : paresthésies (sensations de fourmillements des extrémités), crampes musculaires, sécheresse de la bouche, augmentation des enzymes du foie et hépatites, certains troubles cardiaques (troubles de la conduction et du rythme cardiaque), syndrome de Raynaud (troubles circulatoires symétriques des doigts souvent déclenchés par le froid, avec engourdissement, coloration bleutée de la peau et douleurs), aggravation d’une claudication intermittente existante (difficultés à la marche), nervosité, anxiété, impuissance, chute de cheveux, rhinite, troubles de la vision, sécheresse ou irritation oculaire, conjonctivite ; · Très rares : douleurs articulaires, troubles du goût, fibrose rétro péritonéale (développement d’une masse fibreuse autour des structures de l’abdomen), hépatite, gangrène (chez les patients souffrant de troubles circulatoires périphérique sévères), accidents vasculaires cérébraux, perte de mémoire, troubles de la mémoire, confusion, hallucinations, déformation du pénis (maladie de la Peyronie), réactions de photosensibilité (sensibilité à la lumière), aggravation d'un psoriasis (maladie de la peau), acouphènes (bourdonnements d’oreille), thrombocytopénie (diminution du nombre de plaquettes dans le sang). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas + 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée · La substance active est : Succinate de métoprolol................................................................................................... 95 mg Pour un comprimé. · Les autres composants sont : Ethylcellulose, hydroxypropylcellulose, cellulose microcristalline, silice, stéarylfumarate de sodium. Pelliculage : hypromellose, macrogol 6000, paraffine solide, dioxyde de titane (E171). Qu’est-ce que SELOZOK LP 95 mg, comprimé pelliculé à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé à libération prolongée, blanc à blanc cassé, rond avec un diamètre de 10 mm, avec une entaille et gravé de l’inscription A/mS d’un côté. L’entaille est présente pour aider à casser le comprimé si vous avez des difficultés à l’avaler en entier Flacons de 30 ou 60 comprimés. Boîtes de 14, 28, 50, 60 ou 98 comprimés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché RECORDATI INDUSTRIA CHIMICA E FARMACEUTICA S.P.A. VIA MATTEO CIVITALI 1 20148 MILAN ITALIE Exploitant de l’autorisation de mise sur le marché LABORATOIRES BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70 AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Fabricant ASTRAZENECA AB GÄRTUNAVÄGEN SE 151 85 Södertälje SUEDE ou ASTRAZENECA GMBH TINSDALER WEG 183 D 22880 WEDEL ALLEMAGNE ou SAVIO INDUSTRIAL S.R.L. VIA EMILIA 21 27100 PAVIE ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Février 2019. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}