{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112560",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63584166&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable téicoplanine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable ? 3. Comment utiliser TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Glycopeptides antibactériens - code ATC : J01XA02 TEICOPLANINE MYLAN est un antibiotique. Il contient une substance active appelée « téicoplanine ». Il agit en tuant les bactéries responsables d’infections dans votre organisme. TEICOPLANINE MYLAN est utilisé chez les adultes et les enfants (y compris les nouveau-nés) pour traiter des infections bactériennes : · de la peau et des tissus situés sous la peau, parfois appelés « tissus mous » · des os et des articulations · des poumons · des voies urinaires · du coeur - infection appelée « endocardite » · de la paroi de l’abdomen - péritonite · du sang, dans le cadre de l’une des infections mentionnées ci-dessus. TEICOPLANINE MYLAN peut être utilisé pour traiter certaines infections dues à « Clostridium difficile », une bactérie présente dans l’intestin. Pour cela, TEICOPLANINE MYLAN est pris par voie orale sous la forme d’une solution. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable ? N’utilisez jamais TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable si vous êtes allergique (hypersensible) à la téicoplanine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable si : · vous êtes allergique à un antibiotique appelé « vancomycine » · vous avez eu des rougeurs sur la partie supérieure de votre corps (syndrome de l’homme rouge ou syndrome « Red man ») · vous avez une diminution du nombre de vos plaquettes sanguines (thrombopénie) · vous avez des problèmes rénaux · vous prenez d’autres médicaments qui peuvent provoquer des problèmes de l’audition et/ou de reins. Des tests pourront être nécessaires à intervalles réguliers afin de vérifier que votre sang, vos reins et/ou votre foie fonctionnent correctement (voir « Autres médicaments et TEICOPLANINE MYLA N 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable »). Si l’une de conditions ci-dessus s’applique à votre cas (ou si vous n’êtes pas sûr(e)), parlez-en à votre médecin, pharmacien ou infirmier/ère avant d’utiliser TEICOPLANINE MYLAN. Tests Durant votre traitement, des tests pourront être nécessaires pour vérifier votre sang, vos reins et/ou votre audition. Cela sera plus probable si : · vous devez être traité(e) pendant une longue durée · vous avez un problème de reins · vous prenez ou pouvez prendre d’autres médicaments susceptibles d’affecter votre système nerveux, vos reins ou votre audition. Chez les personnes qui utilisent TEICOPLANINE MYLAN pendant une longue durée, des bactéries insensibles à cet antibiotique peuvent proliférer de façon excessive ; votre médecin vérifiera cela. Autres médicaments et TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable Informez votre médecin pharmacien ou infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ceci car TEICOPLANINE MYLAN peut affecter le mode d’action de certains autres médicaments. De même, certains médicaments peuvent également affecter le mode d’action de TEICOPLANINE MYLAN. En particulier, prévenez votre médecin, pharmacien ou infirmier/ère si vous prenez l’un des médicaments suivants : · Aminosides car ils ne doivent pas être mélangés avec TEICOPLANINE MYLAN dans la même injection. Ils peuvent également provoquer des troubles de l’audition et/ou des problèmes de reins. · Amphotéricine B, un médicament qui traite les infections fongiques (mycoses) et qui peut provoquer des troubles de l’audition et/ou des problèmes de reins. · Ciclosporine, un médicament qui affecte le système immunitaire et qui peut provoquer des troubles de l’audition et/ou des problèmes de reins. · Cisplatine, un médicament qui traite les tumeurs malignes et qui peut provoquer des troubles de l’audition et/ou des problèmes de reins. · Diurétiques (tels que le furosémide), qui peuvent provoquer des troubles de l’audition et/ou des problèmes de reins. Si l’une des conditions ci-dessus s’applique à votre cas (ou si vous n’êtes pas sûr(e)), parlez-en à votre médecin, pharmacien ou infirmier/ère avant d‘utiliser TEICOPLANINE MYLAN. TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin, pharmacien ou infirmier/ère avant d‘utiliser ce médicament. Il décidera si vous pouvez ou non utiliser ce médicament si vous êtes enceinte ou que vous allaitez. Un risque de lésion de l’oreille interne ou de problèmes de reins est possible. Des études sur la reproduction chez l’animal n’ont pas montré de signe d’altération de la fertilité. Conduite de véhicules et utilisation de machines Vous pourrez ressentir des maux de tête ou des étourdissements durant votre traitement par TEICOPLANINE MYLAN. Si cela se produit, ne conduisez pas et n’utilisez pas d’outils ni de machines. TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par flacon, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable ? La dose recommandée est de : Adultes et enfants (à partir de 12 ans) sans problèmes de reins Infections de la peau et des tissus mous, des poumons et infections urinaires · Dose initiale (pour les trois premières doses) : 6 mg par kilo de poids corporel administrés toutes les 12 heures, par injection dans une veine ou un muscle · Dose d’entretien : 6 mg par kilo de poids corporel administrés une fois par jour, par injection dans une veine ou un muscle Infections des os et des articulations, et infections du cœur · Dose initiale (pour les trois à cinq premières doses) : 12 mg par kilo de poids corporel administrés toutes les 12 heures, par injection dans une veine · Dose d’entretien : 12 mg par kilo de poids corporel administrés une fois par jour, par injection dans une veine ou un muscle Infection due à la bactérie « Clostridium difficile » La dose recommandée est de 100 à 200 mg par voie orale, deux fois par jour pendant 7 à 14 jours. Patients adultes et âgés souffrant de problèmes de reins Si vous avez des problèmes de reins, il sera habituellement nécessaire de réduire votre dose après le quatrième jour de traitement : · Pour les personnes souffrant de problèmes de reins légers à modérés, la dose d’entretien sera administrée tous les deux jours, ou la moitié de la dose d’entretien sera administrée une fois par jour. · Pour les personnes souffrant de problèmes de reins sévères ou sous hémodialyse, la dose d’entretien sera administrée tous les trois jours, ou un tiers de la dose d’entretien sera administrée une fois par jour. Péritonite chez un patient sous dialyse péritonéale La dose initiale est de 6 mg par kilo de poids corporel, en une injection unique dans une veine, suivie par : · Semaine une : 20 mg/L dans chaque poche de dialyse, · Semaine deux : 20 mg/L dans une poche de dialyse sur deux · Semaine trois : 20 mg/L dans la poche de dialyse de nuit. Nouveau-nés et nourrissons (de la naissance à l’âge de 2 mois) · Dose initiale (le premier jour) : 16 mg par kilo de poids corporel, par perfusion au goutte-à-goutte dans une veine. · Dose d’entretien : 8 mg par kilo de poids corporel, une fois par jour par perfusion au goutte‑à‑goutte dans une veine. Enfants (de 2 mois à 12 ans) · Dose initiale (pour les trois premières doses) : 10 mg par kilo de poids corporel administrés toutes les 12 heures, par injection dans une veine. · Dose d’entretien : 6 à 10 mg par kilo de poids corporel administrés une fois par jour, par injection dans une veine. Comment utiliser TEICOPLANINE MYLAN Ce médicament vous sera normalement administré par un médecin ou un(e) infirmier/ère. · Par injection dans une veine (voie intraveineuse) ou dans un muscle (voie intramusculaire). · Il pourra également être administré par perfusion au goutte-à-goutte dans une veine. Les nouveau-nés et nourrissons, de la naissance à l’âge de 2 mois, doivent uniquement recevoir ce médicament par perfusion. Pour le traitement de certaines infections, la solution peut être prise par voie orale. Si vous avez utilisé plus de TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable que vous n’auriez dû Il est peu probable que votre médecin ou votre infirmier/ère vous donne une quantité excessive de ce médicament. Cependant, si vous pensez que vous avez utilisé une quantité excessive de TEICOPLANINE MYLAN ou si vous êtes agité(e), dites-le immédiatement à votre médecin ou infirmier/ère. Si vous oubliez d’utiliser TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable Votre médecin ou votre infirmier/ère aura des instructions sur les moments auxquels vous donner TEICOPLANINE MYLAN. Il est peu probable qu’il ne vous administre pas ce médicament de la façon prescrite. Cependant, si cela vous préoccupe, parlez-en à votre médecin ou infirmier/ère. Si vous arrêtez d’utiliser TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable N’arrêtez pas d’utiliser ce médicament sans en parler tout d’abord à votre médecin, pharmacien ou infirmier/ère. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, pharmacien ou infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables graves Arrêtez votre traitement et informez immédiatement votre médecin ou votre infirmier/ère si vous constatez l’un des effets indésirables graves suivants - vous pourriez avoir besoin d’un traitement médical en urgence : Peu fréquent (peut toucher jusqu’à 1 personne sur 100) · réaction allergique subite engageant le pronostic vital – les signes peuvent être : difficultés à respirer ou respiration sifflante, gonflement, éruption, démangeaisons, fièvre, frissons Rare (peut toucher jusqu’à 1 personne sur 1 000) rougissement de la partie supérieure du corps Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) cloques sur la peau, dans la bouche, sur les yeux ou sur les parties génitales – il peut s’agir des signes d’une « nécrolyse épidermique toxique » ou « syndrome de Stevens-Johnson » ou une réaction au médicament réaction d’hypersensibilité médicamenteuse avec hyperéosinophilie et symptômes systémiques (DRESS). Le DRESS se manifeste initialement par des symptômes grippaux et une éruption cutanée sur le visage qui s’étend suivi par de la fièvre, une augmentation des enzymes hépatiques observés dans des tests sanguins et une augmentation d’un type de globule blanc (éosinophilie) et le gonflement des ganglions lymphatiques. Si vous ressentez l’un des effets indésirables ci-dessus, parlez-en immédiatement à votre médecin ou à votre infirmier/ère. Informez immédiatement votre médecin ou votre infirmier/ère si vous constatez l’un des effets indésirables graves suivants - vous pourriez avoir besoin d’un traitement médical en urgence : Peu fréquent (peut toucher jusqu’à 1 personne sur 100) · gonflement et caillot dans une veine · difficultés à respirer ou respiration sifflante (bronchospasme) · augmentation de la sensibilité aux infections – il peut s’agir d’un signe de diminution du nombre de vos cellules sanguines Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · nombre i nsuffisant de globules blancs sanguins – les signes peuvent comporter une fièvre, de violents frissons, des maux de gorge ou des ulcères dans la bouche (agranulocytose) · problèmes de reins ou changement du fonctionnement de vos reins – révélés par des analyses · crises d’épilepsie Si vous ressentez l’un des effets indésirables ci-dessus, parlez-en immédiatement à votre médecin ou à votre infirmier/ère. Autres effets indésirables Si vous ressentez l’un des effets indésirables suivants, parlez-en à votre médecin, pharmacien ou infirmier/ère Fréquent (peut toucher jusqu’à 1 personne sur 10) · éruption, érythème, prurit · douleur · fièvre Peu fréquent (peut toucher jusqu’à 1 personne sur 100) · diminution du nombre de plaquettes · augmentation de la concentration sanguine d’enzymes provenant du foie · augmentation de la concentration sanguine de la créatinine (mesurée pour surveiller vos reins) · perte d’audition, bourdonnements dans les oreilles ou sensation que vous-même ou les objets autour de vous se déplacent · envie de vomir (nausées) ou vomissements, diarrhée · étourdissements ou maux de tête Rare (peut toucher jusqu’à 1 personne sur 1 000) · infection (abcès) Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · réaction au site d’injection, telle qu’un rougissement de la peau, une douleur ou un gonflement Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et sur l’étiquette du flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Des informations sur la conservation et le délai d’utilisation de TEICOPLANINE MYLAN quand il a été reconstitué et est prêt à l’emploi sont décrites à la rubrique « Informations pratiques destinées aux professionnels de santé sur la préparation et la manipulation de TEICOPLANINE MYLAN ». Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable · La substance active est la téicoplanine. Chaque flacon contient 200 mg de téicoplanine. · L’autre composant est : le chlorure de sodium. Qu’est-ce que TEICOPLANINE MYLAN 200 mg, poudre pour solution injectable/pour perfusion ou solution buvable et contenu de l’emballage extérieur TEICOPLANINE MYLAN est une poudre pour solution injectable/pour perfusion ou solution buvable. La poudre est de couleur blanche à légèrement beige. La poudre est conditionnée dans un flacon en verre. Conditionnement : Boîte de 1, 5 ou 10 flacon(s) de poudre Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant LABORATORIO REIG JOFRÉ S.A. C/ GRAN CAPITÀN, 10 08970 SANT JOAN DESPI, BARCELONE ESPAGNE ou MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}