{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112777",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63692245&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TILDIEM 25 mg, poudre et solution pour préparation injectable IV Chlorhydrate de diltiazem Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. ? 3. Comment utiliser TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - Antagoniste calcique sélectif à effets cardiaques directs / dérivé de benzothiazépine - code ATC : C08DB01 TILDIEM appartient à une classe de médicaments appelée les inhibiteurs calciques. Ce médicament permet une diminution du travail du cœur et une dilatation des vaisseaux sanguins. Il augmente le débit du sang dans les artères coronaires et améliore ainsi l’apport d’oxygène au cœur. Ce médicament peut être utilisé dans les 2 situations suivantes : · Pour éviter que votre cœur ne reçoive une quantité insuffisante de sang au cours de l’anesthésie générale, pendant et après l’opération : o si vous devez subir une intervention chirurgicale qui ne concerne pas votre cœur. o et si vous souffrez déjà d’une maladie du cœur et que vous prenez ce médicament (ou un autre médicament de la même famille) sous forme orale (comprimés, gélules…). · Pour traiter certains troubles du rythme du cœur provoquant une augmentation importante des battements cardiaques (tachycardies jonctionnelles paroxystiques). Ce médicament est réservé à l’adulte. Il est déconseillé de l’utiliser chez l’enfant (voir également le paragraphe ‘‘Population pédiatrique’’). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. ? N’utilisez jamais TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. : · si vous êtes allergique au diltiazem ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez un trouble de l’activité électrique du cœur avec des battements irréguliers ou un ralentissement des battements de votre cœur (tel qu’un dysfonctionnement sinusal, un bloc auriculo-ventriculaire du 2ème et 3ème degré et que vous n’avez pas de pacemaker, une fibrillation ou un flutter auriculaire avec syndrome de pré-excitation ventriculaire), · si votre cœur fonctionne mal (insuffisance cardiaque), · si vous faites un arrêt cardiaque (choc cardiogénique), · si vous avez une tension artérielle basse associée à : o une quantité de sang insuffisante dans les vaisseaux, o et/ou un cœur qui fonctionne mal. · si vous prenez déjà un médicament contenant de l’ivabradine pour le traitement de certaines maladies du cœur (voir paragraphe « Autres médicaments et TILDIEM 25 mg, poudre et solution pour préparation injectable (IV) »), · si vous avez des antécédents d’insuffisance cardiaque, un essoufflement récent, un ralentissement du rythme cardiaque ou une hypotension artérielle, parlez-en à votre médecin. Des cas d’insuffisance rénale chez des patients présentant de telles conditions ont été rapportés, · si vous prenez un autre médicament, assurez-vous que l’association avec TILDIEM 25 mg, poudre et solution pour préparation injectable (IV) n’est pas contre-indiquée (voir le paragraphe ‘‘Autres médicaments et TILDIEM 25 mg, poudre et solution pour préparation injectable (IV)’’). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser TILDIEM 25 mg, poudre et solution pour préparation injectable (IV). Votre médecin mettra en place une surveillance médicale lors de l’administration de ce médicament. Votre médecin devra l’utiliser AVEC PRECAUTION : · si vous avez plus de 65 ans, · si vous avez une maladie du foie ou des reins, · si vous avez des troubles du rythme cardiaque, · si votre cœur fonctionne mal, · si vous avez un gros cœur, · si vous avez une tension artérielle basse, · si vous devez subir une anesthésie générale. Ce médicament peut être associé à des troubles de l'humeur (exemple : dépression). Ce médicament agit sur la motilité intestinale. Il doit être utilisé avec précaution si vous avez un risque de développer une obstruction intestinale. Ce médicament peut augmenter votre taux de sucre dans le sang (hyperglycémie). Votre médecin pourra vous proposer un examen sanguin périodique visant à surveiller votre taux de sucre. L'utilisation de diltiazem peut induire un bronchospasme, y compris une aggravation de l'asthme. Suivez les conseils de votre médecin. Population pédiatrique L’utilisation de ce médicament chez l’enfant n’a pas été étudiée. Par conséquent et par mesure de prudence, il est déconseillé d’utiliser ce médicament chez l’enfant. Autres médicaments et TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. Vous ne devez pas utiliser TILDIEM 25 mg, poudre et solution pour préparation injectable (IV) en même temps que certains médicaments qui contiennent les substances actives suivantes : · le dantrolène en perfusion (utilisé pour relaxer les muscles), · le pimozide (utilisé pour des troubles psychiques), · la nifédipine (utilisée pour des troubles cardio-vasculaires), · l’ergotamine et la dihydroergotamine (utilisés notamment pour traiter la migraine et l’hypotension), · l’ivabradine (utilisé dans l’angine de poitrine). Sauf avis contraire de votre médecin, vous ne devez pas utiliser TILDIEM 25 mg, poudre et solution pour préparation injectable (IV) si vous prenez l’un des médicaments suivants : · un médicament de la classe des béta-bloquants (utilisé pour des troubles cardio-vasculaires), · un médicament antiarythmique (utilisé pour des troubles du rythme du cœur), · le fingolimod (utilisé dans la sclérose en plaques), · la phénytoïne (utilisée dans le traitement de l'épilepsie), · l’acide acétylsalicylique (utilisé comme antalgique, antipyrétique et anti-inflammatoire), · les produits de contraste (utilisés en radiographie), · l’ibrutinib (utilisé dans certains cancers). Informez votre médecin ou pharmacien si vous prenez, avez pris récemment ou pourriez prendre tout autre médicament. TILDIEM 25 mg, poudre et solution pour préparation injectable (IV) avec des aliments et boissons Le jus de pamplemousse peut modifier l’utilisation de ce médicament par votre organisme. La consommation de jus de pamplemousse doit être évitée si vous constatez une augmentation des effets indésirables. Grossesse, allaitement et fertilité Grossesse L’utilisation de ce médicament est déconseillée pendant la grossesse et également chez les femmes susceptibles d’être enceintes n’utilisant pas de contraception efficace. Prévenez immédiatement votre médecin si vous découvrez que vous êtes enceinte, afin de vous conformer à ses recommandations en ce qui concerne votre traitement. Prévenez votre médecin en cas de désir de grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Ce médicament est à éviter en cas d’allaitement. Si l’utilisation de TILDIEM 25 mg, poudre et solution pour préparation injectable (IV) est nécessaire, l’alimentation du nourrisson devra être réalisée par une méthode alternative (biberons…). Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'aptitude à conduire des véhicules ou à utiliser des machines peut être altérée. TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. contient Sans objet. 3. COMMENT UTILISER TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. ? Posologie Votre médecin adaptera la dose à votre situation. Mode et voie d’administration Ce médicament sera injecté dans une veine : · Soit en 1 seule injection, · Soit lentement par perfusion. Un professionnel de santé préparera et vous injectera ce médicament. Le mode d’administration est également détaillé à la rubrique 6. « Information réservée aux professionnels de santé ». Durée du traitement Votre médecin vous précisera pendant combien de temps vous devez recevoir ce médicament. Si vous avez utilisé plus de TILDIEM 25 mg, poudre et solution pour préparation injectable (IV) que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. En cas de surdosage, il peut être constaté une hypotension marquée pouvant conduire à un collapsus et à une défaillance du fonctionnement des reins (insuffisance rénale aiguë), un ralentissement (bradycardie) ou des perturbations des battements du cœur, ou un arrêt cardiaque. Les antidotes proposés sont : l'atropine, le glucagon ou l'adrénaline. En cas de bradycardie sévère, un entraînement électrosystolique temporaire peut être envisagé. Si vous oubliez d’utiliser TILDIEM 25 mg, poudre et solution pour préparation injectable (IV) : Sans objet. Si vous arrêtez d’utiliser TILDIEM 25 mg, poudre et solution pour préparation injectable (IV) : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En général, la fréquence des effets indésirables est classée comme suit : · Très fréquents (plus de 1 personne sur 10), · Fréquents (plus de 1 personne sur 100 et moins de 1 personne sur 10), · Peu fréquents (plus de 1 personne sur 1 000 et moins de 1 personne sur 100), · Rares (plus d'une personne sur 10 000 et moins de 1 personne sur 1 000), · Très rares (moins de 1 personne sur 10 000). Effets sur le cœur : · Fréquent : o Trouble de l’activité électrique du cœur pouvant entraîner un ralentissement des battements du cœur (blocs cardiaques), o Palpitations, · Peu Fréquent : ralentissement des battements du cœur parfois mal toléré, · Fréquence indéterminée : défaillance du fonctionnement du cœur (insuffisance cardiaque), arrêt sinusal, arrêt cardiaque (asystole). Effets sur les vaisseaux sanguins : Ces troubles sont liés à l'activité du médicament et surviennent plus volontiers chez les plus de 65 ans. · Peu fréquent : baisse importante de la tension artérielle lors du passage à la position debout parfois responsable de vertiges ou de malaise, · Fréquence indéterminée : inflammation des petits vaisseaux sanguins (vascularite), baisse de la tension artérielle, parfois mal tolérée. Troubles digestifs : · Fréquent : constipation, brûlures d’estomac, nausées, difficultés pour digérer, · Peu fréquent : vomissements, diarrhée, · Rare : sécheresse de la bouche, · Fréquence indéterminée : gonflement des gencives. Troubles métaboliques : · Fréquence indéterminée : élévation du taux de sucre dans le sang. Effets sur la peau : · Fréquent : érythèmes, · Rare : urticaire, · Fréquence indéterminée : o brusque gonflement du cou et/ou du visage (œdème de Quincke), o diverses formes d’éruptions sur la peau (pustulose généralisée, érythème polymorphe, dermatite exfoliative), éruption de bulles avec décollement de la peau pouvant rapidement s’étendre à tout le corps et mettre en danger le patient (syndrome de Stevens-Johnson, syndrome de Lyell) : dans ce cas, arrêtez immédiatement votre traitement et consultez votre médecin, o réaction exagérée après exposition au soleil ou aux U.V., o érythème pouvant être fébrile ou desquamatif, o rash. Anomalies du fonctionnement du foie : · Peu fréquent : augmentation modérée et généralement temporaire des enzymes du foie (transaminases), · Fréquence indéterminée : une maladie du foie (hépatite) qui guérit après l’arrêt du traitement. Effets sur le système nerveux : · Fréquence indéterminée : ensemble de symptômes ressemblant à la maladie de Parkinson (syndrome extrapyramidal) et qui disparaît généralement après l’arrêt du traitement, avec un ou plusieurs des symptômes suivants : difficultés pour marcher, rigidité, mouvements involontaires et tremblements. Troubles psychiatriques : · Peu fréquent : nervosité, insomnie, · Fréquence indéterminée : changements d’humeur (notamment dépression). Une augmentation de ce risque a été rapportée en cas d’administration avec des médicaments appelés béta-bloquants. Troubles du sang et du système lymphatique : · Fréquence indéterminée : diminution du nombre de plaquettes dans le sang. Affections respiratoires, thoraciques et médiastinales : · Fréquence indéterminée : bronchospasme (y compris aggravation de l'asthme). Effets généraux : · Très fréquent : gonflement des membres inférieurs (chevilles), · Fréquent : bouffées de chaleur ou sensation de chaleur inhabituelle, maux de tête, vertiges, malaise, fatigue, · Fréquence indéterminée : transpiration, développement des seins chez l’homme, qui disparaît généralement après l’arrêt du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. après la date de péremption mentionnée sur le conditionnement extérieur. Après ouverture/ reconstitution/dilution : le produit doit être utilisé immédiatement. Avant ouverture : pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TILDIEM 25 mg, poudre et solution pour préparation injectable I.V. · La substance active est : Chlorhydrate de diltiazem.................................................................................................. 25 mg Pour un flacon de poudre · Les autres composants sont : Mannitol. Ampoule de solution : eau pour préparations injectables. Qu’est-ce que TILDIEM 25 mg, poudre et solution pour préparation injectable (IV) et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une poudre et d’une solution pour préparation injectable. Chaque boîte contient : · Soit 1 flacon de poudre et 1 ampoule de solution, · Soit 20 flacons de poudre. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant SANOFI WINTHROP INDUSTRIE 180, RUE JEAN JAURES 94700 MAISON ALFORT Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}