{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112991",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66811249&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRAVOPROST EG 40 microgrammes/mL, collyre en solution Travoprost Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TRAVOPROST EG 40 microgrammes/mL, collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser TRAVOPROST EG 40 microgrammes/mL, collyre en solution ? 3. Comment utiliser TRAVOPROST EG 40 microgrammes/mL, collyre en solution ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRAVOPROST EG 40 microgrammes/mL, collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRAVOPROST EG 40 microgrammes/mL, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : S01EE04 TRAVOPROST EG contient du travoprost , qui fait partie d'un groupe de médicaments appelés analogues des prostaglandines. Il agit en diminuant la pression dans l’œil. Il peut être utilisé seul ou en association avec d’autres collyres comme les bêtabloquants, qui réduisent aussi la pression oculaire. TRAVOPROST EG est utilisé pour réduire une pression élevée à l’intérieur de l'œil chez les adultes, les adolescents et les enfants âgés de 2 mois et plus . Cette pression peut conduire à une maladie appelée glaucome . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TRAVOPROST EG 40 microgrammes/mL, collyre en solution ? N’utilisez jamais TRAVOPROST EG 40 microgrammes/mL, collyre en solution · si vous êtes allergique (hypersensible) au travoprost ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Demandez l’avis de votre médecin si vous êtes atteint de ces troubles. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser TRAVOPROST EG 40 microgrammes/mL, collyre en solution. · T ravoprost EG peut augmenter la longueur, l’épaisseur, la couleur et/ou le nombre de vos cils. Des changements au niveau des paupières, y compris une pilosité anormale, ou au niveau des tissus autour des yeux ont également été observés. · T ravoprost EG peut modifier la couleur de votre iris (la partie colorée de votre œil). Ce changement peut être permanent. Un changement de couleur de la peau autour de l’œil peut également survenir. · Si vous avez eu une chirurgie de la cataracte, adressez-vous à votre médecin avant d’utiliser T ravoprost EG. · Si vous avez ou avez déjà eu une inflammation de l’œil (iritis et uvéite), adressez-vous à votre médecin avant d’utiliser Travoprost EG. · T ravoprost EG peut, à de rares occasions, provoquer des essoufflements ou une respiration sifflante, ou augmenter les symptômes de l'asthme. Si vous observez des changements dans votre manière de respirer lorsque vous utilisez TRAVOPROST EG, prévenez immédiatement votre médecin. · T ravoprost EG peut être absorbé par la peau. Si ce médicament vient en contact avec la peau, il doit être enlevé aussitôt par lavage. Ceci est particulièrement important pour les femmes enceintes ou souhaitant le devenir. · Si vous êtes porteur de lentilles de contact souples, n’utilisez pas le collyre lorsque vous portez vos lentilles. Après avoir utilisé le collyre, attendez 15 minutes avant de remettre vos lentilles . Enfants et adolescents TRAVOPROST EG peut être utilisé chez les enfants de 2 mois à 18 ans à la même posologie que pour l’adulte. L’utilisation de TRAVOPROST EG n’est pas recommandée pour les enfants âgés de moins de 2 mois . Autres médicaments et TRAVOPROST EG 40 microgrammes/mL, collyre en solution Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. TRAVOPROST EG 40 microgrammes/mL, collyre en solution avec des aliments et boissons Sans objet. Grossesse et allaitement N’utilisez pas TRAVOPROST EG si vous êtes enceinte. Si vous pensez être enceinte, parlez-en à votre médecin aussitôt. Si vous êtes susceptible de pouvoir tomber enceinte, utilisez un moyen de contraception adéquat pendant l’utilisation de T ravoprost EG . N’utilisez pas TRAVOPROST EG si vous allaitez. T ravoprost EG peut passer dans votre lait. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Vous pouvez trouver que votre vision est trouble juste après avoir utilisé TRAVOPROST EG. Ne conduisez pas de voiture et n’utilisez pas de machines avant que cet effet ait disparu. TRAVOPROST EG 40 microgrammes/mL, collyre en solution contient de l’hydroxystéarate de macrogolglycérol 40 Ce médicament contient de l’hydroxystéarate de macrogolglycérol 40 qui peut entraîner des réactions cutanées. TRAVOPROST EG 40 microgrammes/mL, collyre en solution contient du chlorure de benzalkonium. Ce médicament contient 0.15 mg de chlorure de benzalkonium par ml. Le chlorure de benzalkonium peut être absorbé par des lentilles de contact souples et peut changer la couleur des lentilles. Retirer les lentilles de contact avant application et attendre au moins 15 min avant de les remettre. Le chlorure de benzalkonium peut également causer une irritation des yeux, surtout si vous avez les yeux secs ou des troubles de la cornée (la couche claire à l'avant de l'œil). Si vous ressentez une sensation oculaire anormale, des picotements ou des douleurs dans l'œil après avoir utilisé ce médicament, parlez-en à votre médecin. 3. COMMENT UTILISER TRAVOPROST EG 40 microgrammes/mL, collyre en solution ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou du médecin traitant votre enfant. Vérifiez auprès de votre médecin, du médecin traitant votre enfant ou pharmacien en cas de doute La dose recommandée est de : Une goutte dans l’œil ou les yeux malade(s), une fois par jour – le soir. Utilisez TRAVOPROST EG dans les deux yeux uniquement si votre médecin vous a dit de le faire. Utilisez-le aussi longtemps que votre médecin ou le médecin traitant de votre enfant vous l’a dit. Utilisez TRAVOPROST EG seulement en gouttes dans votre œil/vos yeux ou celui/ceux de votre enfant. 1 · Ouvrez le sachet d’emballage juste avant d’utiliser le flacon pour la première fois. Sortez-en le flacon (figure 1) et inscrivez la date d’ouverture sur l’étiquette dans l’espace prévu à cet effet. · Lavez-vous les mains. · Dévissez le bouchon. 2 · Tenez le flacon tête en bas, entre le pouce et vos autres doigts. · Penchez la tête ou la tête de votre enfant en arrière. Avec un doigt propre, tirez doucement votre paupière vers le bas pour créer un sillon entre la paupière et l’œil. La goutte sera déposée à cet endroit (figure 2) . · Rapprochez l’embout du flacon de votre œil. Utilisez le miroir pour vous aider. 3 · Ne touchez pas l’œil, les paupières, les surfaces voisines ou d’autres surfaces avec le compte-gouttes. Cela peut infecter le collyre. · App u y ez légère m ent sur le flacon pour l i bérer une go u tte de médicament à la f o is (figure 3) . · Après avoir utilisé TRAVOPROST EG, gardez la paupière fermée, maintenez une légère pression en appuyant avec un doigt sur le coin de votre œil près du nez (figure 4) pendant 1 minute . Ceci pe r m et d ’ e m p êcher TRAVOPROST EG d’aller dans le r este du corps. 4 · Si vous devez traiter les deux y eux, recomme n cez ces étapes pour l ’ autre œil. · Refe r mez bi e n le flacon immédiat e ment après usage. · Utilisez un seul flacon à l a fois. N’ouvrez pas le sachet tant que vous n ’ avez pas besoin du flacon. Si une goutte tombe à côté de l’œil , recommencez. Si vous ou votre enfant utilisez d'autres préparations ophtalmiques telles que des collyres ou des pommades ophtalmiques, attendez au moins 5 minutes entre l'application de TRAVOPROST EG et les autres préparations. Si vous ou votre enfant avez utilisé plus de TRAVOPROST EG 40 microgrammes/mL, collyre en solution que vous n’auriez dû : Rincez l’œil avec de l’eau tiède pour éliminer tout le médicament. Ne mettez pas d’autres gouttes jusqu’à ce que le moment soit venu de mettre la goutte suivante. Si vous oubliez d’utiliser TRAVOPROST EG 40 microgrammes/mL, collyre en solution : Continuez avec la goutte suivante comme prévu. N’ utilisez pas de dose double pour compenser la dose que vous avez oublié de prendre. N’utilisez pas plus d’une goutte par jour dans l’œil ou les yeux atteint(s). Si vous arrêtez d’utiliser TRAVOPROST EG 40 microgrammes/mL, collyre en solution : N’arrêtez pas d’utiliser TRAVOPROST EG sans en parler d’abord à votre médecin ou au médecin traitant de votre enfant, la pression de votre œil ou de l’œil de votre enfant ne serait pas contrôlée, ce qui pourrait provoquer une perte de la vue. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, au médecin traitant votre enfant ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables mais ils ne surviennent pas systématiquement chez tout le monde. Vous pouvez normalement continuer à utiliser le collyre, sauf si les effets indésirables sont graves. Si vous vous inquiétez, contactez votre médecin ou votre pharmacien. N’interrompez pas l’administration de TRAVOPROST EG sans en parler à votre médecin. Très fréquent (pouvant affecter plus de 1 personne sur 10) Effets oculaires : · rougeur de l’œil. Fréquent (pouvant affecter jusqu’à 1 personne sur 10) Effets oculaires : · changement de la couleur de l’iris (partie colorée de l’œil) ; · inconfort oculaire ; · œil sec ; · démangeaisons oculaires ; · irritation oculaire ; · douleur oculaire. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) Effets oculaires : · troubles de la cornée ; · inflammation de l’œil ; · inflammation de l’iris ; · inflammation dans l’œil ; · inflammation de la surface de l’œil avec ou sans lésion de surface ; · sensibilité à la lumière ; · écoulement de l’œil ; · inflammation de la paupière ; · rougeur de paupière ; · gonflement autour de l’œil ; · démangeaison de la paupière ; · vision trouble ; · augmentation de la production de larme ; · infection ou inflammation de la conjonctive (conjonctivite) ; · renversement externe anormal de la paupière inférieure ; · opacification de l’œil ; · croûte sur le bord de la paupière ; · croissance des cils ; Effets généraux : · augmentation des symptômes allergiques ; · mal de tête ; · rythme cardiaque irrégulier ; · toux; · nez bouché ; · irritation de la gorge ; · assombrissement de la peau autour des yeux ; · assombrissement de la peau ; · texture de cheveux anormale ; · croissance capillaire excessive. Rare (pouvant affecter jusqu’à 1 personne sur 1000) Effets oculaires : · perception de flashs ; · eczéma des paupières ; · cils anormalement positionnés qui repoussent vers l'œil ; · gonflement de l'œil ; · vision réduite · effet de halo ; · sensation oculaire diminuée ; · inflammation des glandes des paupières ; · pigmentation dans l'œil ; · augmentation de la taille de la pupille ; · épaississement des cils. · Changement de la couleur des cils · Yeux fatigués Effets généraux : · infection oculaire virale ; · vertiges · mauvais goût ; · rythme cardiaque diminué ou irrégulier ; · tension artérielle diminuée ou augmentée ; · essoufflement; · asthme · allergie ou inflammation nasale · sècheresse nasale · modifications de la voix ; · inconfort gastro-intestinal ou ulcère ; · constipation ; · sécheresse buccale ; · rougeur ou démangeaison de la peau ; · éruption ; · modification de la couleur des cheveux ; · perte des cils ; · douleurs articulaires · douleurs musculo-squelettiques ; · douleurs musculo-squelettiques ; · fatigue généralisée. Fréquence indéterminée Effets oculaires : · Inflammation de l’arrière de l’œil ; · yeux apparaissent plus enfoncés. Effets généraux : · dépression ; · anxiété ; · insomnie · sensation de faux mouvement ; · bourdonnements d'oreilles ; · douleur thoracique ; · rythme cardiaque anormal · augmentation du rythme cardiaque · aggravation de l'asthme ; · diarrhée ; · saignements du nez · douleurs abdominales ; · nausées ; · vomissements · démangeaisons ; · croissance capillaire anormale ; · mictions involontaires ou douloureuses ; · augmentation de l’antigène de la prostate. Chez les enfants et les adolescents, les effets indésirables les plus fréquemment observés avec TRAVOPROST EG sont la rougeur de l'œil et la croissance des cils. Les deux effets indésirables ont été observés avec une incidence plus élevée chez les enfants et les adolescents que chez les adultes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRAVOPROST EG 40 microgrammes/mL, collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon, le sachet et la boîte après « Exp ». La date d’expiration fait référence au dernier jour du mois. Ne pas utiliser si vous remarquez que le système de fermeture inviolable a été cassé ou endommagé avant la première ouverture. Avant ouverture, conserver le flacon dans son sachet d'emballage à l’abri de l'humidité. Après ouverture, ce médicament ne nécessite pas de précautions particulières de conservation. Vous devez j eter le flacon 4 semaines a p rès l’avoir ouvert pour la première fois, pour prévenir les infections, et utiliser un nouveau flacon. Inscrivez la date à laquelle vous l ’ avez ouvert dans l ’espace prévu à cet effet sur l’ ét i quette du flacon et sur la boîte. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRAVOPROST EG 40 microgrammes/mL, collyre en solution · La substance active est : le travoprost. Ce médicament contient 40 microgrammes/mL de travoprost. · Les autres composants sont : Chlorure de benzalkonium, hydroxystéarate de macrogolglycérol 40, trométamol, édétate disodique, acide borique, mannitol, hydroxyde de sodium pour l’ajustement du pH et eau pour préparations injectables. Qu’est-ce que TRAVOPROST EG 40 microgrammes/mL, collyre en solution et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution incolore limpide fournie dans des boîtes contenant un ou plusieurs flacon(s) translucide(s) en polypropylène de 5 mL muni(s) d’un compte-gouttes transparent en polyéthylène basse densité (PEBD) et d’un bouchon à vis blanc inviolable en polyéthylène haute densité (PEHD), présenté(s) dans un sachet. Chaque flacon contient 2,5 mL de solution. Boîtes de 1, 3, 6, 9, 10 ou 12 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant PHARMATHEN S.A. 6 DERVENAKION STR. 15351 PALLINI, ATTIKI GRECE OU BALKANPHARMA-RAZGRAD AD 68 APRILSKO VASTANIE BLVD. RAZGRAD, 7200 BULGARIE OU STADA ARZNEIMITTEL GMBH MUTHGASSE 36/2 1190 VIENNE AUTRICHE OU STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE OU CENTRAFARM SERVICES BV NIEUWE DONK 9 4879 AC ETTEN-LEUR PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}