{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113622",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66302387&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "XIMEPEG, poudre pour solution buvable Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que XIMEPEG, poudre pour solution buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre XIMEPEG, poudre pour solution buvable ? 3. Comment prendre XIMEPEG, poudre pour solution buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver XIMEPEG, poudre pour solution buvable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE XIMEPEG, poudre pour solution buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Laxatif osmotique, code ATC : A06AD65 XIMEPEG, poudre pour solution buvable est une préparation intestinale aromatisée au citron vert disponible sous forme de poudre pour solution buvable en 8 sachets. Il y a 4 sachets A (grands) et 4 sachets B (petits) à reconstituer avec de l’eau avant utilisation. Ce médicament est destiné à nettoyer vos intestins pour les préparer à un examen. XIMEPEG agit en vidant le contenu de vos intestins, donc vous devez vous attendre à avoir des selles liquides. Ce médicament est destiné à être utilisé chez l’adulte exclusivement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE XIMEPEG, poudre pour solution buvable ? Ne prenez jamais XIMEPEG, poudre pour solution buvable : · si vous êtes allergique au macrogol ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · si vous avez une occlusion gastro-intestinale · si vous avez une perforation gastro-intestinale · si vous avez un trouble de la vidange gastrique · si vous avez une paralysie de l’intestin (survient souvent après une opération de l’abdomen) · si vous avez une colite toxique ou un mégacôlon toxique (complication sévère de la colite aiguë). XIMEPEG, poudre pour solution buvable ne doit pas être administré à des patients inconscients. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre XIMEPEG, poudre pour solution buvable . Si vous êtes en mauvaise santé ou que vous souffrez d’une maladie grave, vous devez être particulièrement attentif aux effets indésirables éventuels énumérés à la rubrique 4. Contactez votre médecin ou votre pharmacien si vous êtes concerné. Avant de prendre XIMEPEG, poudre pour solution buvable, prévenez votre médecin si vous présentez les troubles suivants : · besoin d’épaissir les liquides afin de les avaler correctement · tendance à régurgiter les boissons, les aliments ou l’acide provenant de l’estomac · maladie rénale · insuffisance cardiaque ou maladie cardiaque, y compris hypertension artérielle et battements cardiaques irréguliers. · déshydratation (perte de liquides biologiques pouvant entraîner une diminution du poids corporel, une soif, des étourdissements, une sécheresse buccale, des maux de tête, des urines foncées et concentrées) · poussée aiguë d’une maladie inflammatoire chronique de l’intestin (maladie de Crohn ou recto-colite hémorragique) XIMEPEG, poudre pour solution buvable ne doit pas être administré sans surveillance médicale chez un patient présentant une altération de la conscience. Si vous ressentez soudainement une douleur abdominale ou êtes victime d’une hémorragie rectale tandis que vous prenez XIMEPEG, poudre pour solution buvable pour la préparation intestinale, contactez votre médecin ou demandez immédiatement un avis médical. Enfants XIMEPEG, poudre pour solution buvable n’est pas recommandé chez l’enfant de moins de 18 ans. Autres médicaments et XIMEPEG, poudre pour solution buvable Si vous prenez d’autres médicaments, prenez-les au moins une heure avant de prendre XIMEPEG, poudre pour solution buvable ou au moins une heure après car ils risquent d’être éliminés par votre système digestif et de ne pas fonctionner correctement. En particulier, une augmentation transitoire de la pression artérielle liée à une absorption insuffisante d’antihypertenseurs a été observée. Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Si vous prenez des médicaments qui affectent la fonction rénale (tels que les diurétiques, les anti-inflammatoires non stéroïdiens (AINS), les inhibiteurs de l’enzyme de conversion de l’angiotensine (IEC) et les antagonistes des récepteurs de l’angiotensine II (ARAII)), vous présentez un risque accru d’anomalies hydro-électrolytiques en utilisant XIMEPEG, poudre pour solution buvable. Vous devez être surveillé afin de vérifier que vous êtes correctement hydraté et des analyses biologiques avant et après le traitement (électrolytes, créatinine et azote uréique du sang) doivent être envisagées. XIMEPEG, poudre pour solution buvable avec des aliments et boissons N’ingérez pas de nourriture solide à compter du début du traitement et jusqu’à la fin de l’examen. Grossesse et allaitement Dans la mesure où l’absorption de XIMEPEG, poudre pour solution buvable dans l’organisme est négligeable, XIMEPEG, poudre pour solution buvable peut être utilisé pendant la grossesse si nécessaire. Il n’y a pas d’expérience documentée sur l’utilisation de ce médicament pendant l’allaitement. Dans la mesure où l’absorption de ce médicament dans l’organisme de la femme qui allaite est négligeable, il peut être utilisé pendant l’allaitement si nécessaire. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines XIMEPEG, poudre pour solution buvable n’affecte pas votre aptitude à conduire des véhicules ou à utiliser des machines. XIMEPEG, poudre pour solution buvable contient du sodium et du potassium Ce médicament contient du sodium. Ce médicament contient 168,6 mmol de sodium par litre. À prendre en compte chez les patients suivant un régime hyposodé. Ce médicament contient du potassium. Ce médicament contient 11,2 mmol de potassium par litre. À prendre en compte chez les patients insuffisants rénaux ou chez les patients contrôlant leur apport alimentaire en potassium. 3. COMMENT PRENDRE XIMEPEG, poudre pour solution buvable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Ce médicament est destiné à être administré par voie orale. La boîte contient 4 sachets A (grands) et 4 sachets B (petits). Un traitement nécessite la dissolution de 8 sachets dans 2 litres d’eau. 2 sachets A et 2 sachets B doivent être dissous dans 1 litre d’eau. Avant de prendre XIMEPEG, poudre pour solution buvable, veuillez lire attentivement les instructions qui suivent. Vous devez savoir : o Quand prendre XIMEPEG, poudre pour solution buvable ? o Comment préparer la solution de XIMEPEG, poudre pour solution buvable ? o Comment boire XIMEPEG, poudre pour solution buvable ? o Ce à quoi vous devez vous attendre. Quand prendre XIMEPEG, poudre pour solution buvable ? Votre médecin ou votre infirmier/ère vous a indiqué quand vous deviez prendre ce médicament. Votre traitement par ce médicament doit être terminé avant le début de votre examen et peut être pris en suivant les instructions suivantes : · Administration de la dose entière la veille de l’examen : 4 sachets A et 4 sachet B dissous dans 2 litres d’eau et bus la veille au soir de l’examen. · Administration fractionnée : 2 sachets A et 2 sachets B dissous dans 1 litre d’eau et bus la veille au soir de l’examen et 2 sachets A et 2 sachets B dissous dans 1 litre d’eau et bus le matin de l’examen. Important : N’ingérez pas de nourriture solide à compter du début du traitement par XIMEPEG, poudre pour solution buvable et jusqu’à la fin de l’examen. Comment préparer XIMEPEG, poudre pour solution buvable ? · Ouvrez 2 sachets A (grands) et 2 sachets B (petits). · Versez le contenu des 2 sachets A et des 2 sachets B dans un récipient approprié. · Ajoutez 1 litre d’eau dans le récipient et mélangez jusqu'à dissolution complète de la poudre. · Après reconstitution, la solution peut être conservée (couverte) à une température ne dépassant pas 25 ºC jusqu’au début de la prise de la préparation intestinale. La solution peut également être réfrigérée. Comment prendre XIMEPEG, poudre pour solution buvable ? Vous pourrez prendre XIMEPEG, poudre pour solution buvable soit en une seule fois (dose entière), soit en 2 fois (administration fractionnée) : · Administration de la dose entière La veille au soir de l’examen, dissolvez 2 sachets A et 2 sachets B dans 1 litre d’eau et buvez la solution de XIMEPEG, poudre pour solution buvable sur une heure à une heure et demie. Essayez de boire 250 ml (deux verres) toutes les 15 à 20 minutes. Après une pause d’environ 1 à 2 heures, dissolvez à nouveau 2 sachets A et 2 sachets B dans 1 litre d’eau et buvez la solution. Au cours de ce traitement, il est recommandé de boire 1 litre supplémentaire (huit verres) de liquide clair pour éviter toute perte liquidienne due à la diarrhée et maintenir une hydratation adéquate. De l’eau, de la soupe claire, du jus de fruits (sans pulpe), des boissons non alcoolisées, du thé ou du café (sans lait) constituent tous des boissons acceptables. Celles-ci peuvent être bues au moment de votre choix. · Administration fractionnée La veille au soir de l’examen, dissolvez 2 sachets A et 2 sachets B dans 1 litre d’eau et buvez la solution sur une heure à une heure et demie. Buvez également au moins 500 ml (quatre verres) de liquide clair supplémentaire (eau, jus de fruits, boisson non alcoolisée, thé/café sans lait) pendant la soirée. Le matin de l’examen, la solution doit être préparée en suivant le même processus (2 sachets A et 2 sachets B dissous dans 1 litre d’eau), puis vous devez boire 500 ml (quatre verres) de liquide clair supplémentaire (eau, jus de fruits, boisson non alcoolisée, thé/café sans lait). Laissez s’écouler au moins deux heures sans boire avant le début de la coloscopie. Ce à quoi vous devez vous attendre. Quand vous commencez à boire la solution de XIMEPEG, poudre pour solution buvable, il est important que vous restiez à proximité des toilettes. À un certain moment, une évacuation liquide débutera. Cela est normal et indique que la solution est en train d’agir. L’évacuation s’arrêtera peu de temps après avoir fini de boire la préparation. Si vous suivez ces instructions, votre intestin sera propre et cela contribuera au succès de l’examen. Utilisation chez les enfants et les adolescents Ce médicament ne doit pas être pris par des enfants de moins de 18 ans. Si vous avez pris plus de XIMEPEG, poudre pour solution buvable que vous n’auriez dû : Si avez pris plus de XIMEPEG, poudre pour solution buvable que vous n’auriez dû, vous risquez de présenter une diarrhée excessive, pouvant conduire à une déshydration. Buvez alors une quantité importante de liquide, notamment des jus de fruits. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre XIMEPEG, poudre pour solution buvable : Si vous oubliez de prendre XIMEPEG, poudre pour solution buvable, prenez la dose dès que vous vous rendez compte de votre oubli. Si cet oubli remonte à plusieurs heures, demandez conseil à votre médecin ou à votre pharmacien. Il est important que vous ayez terminé votre préparation au moins deux heures avant l’examen. Si vous arrêtez de prendre XIMEPEG, poudre pour solution buvable : Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La diarrhée est un effet attendu lors de l’utilisation de XIMEPEG, poudre pour solution buvable. Si vous présentez l’un des effets suivants, arrêtez de prendre ce médicament et contactez immédiatement votre médecin. Vous ne devez plus prendre XIMEPEG, poudre pour solution buvable avant d’avoir consulté votre médecin : · éruption cutanée (rash) ou démangeaisons · gonflement du visage, des chevilles ou d’autres parties de votre corps · battements cardiaques irréguliers · fatigue extrême · essoufflement Effets indésirables très fréquents (peuvent toucher plus de 1 personne sur 10) : Nausées, douleurs abdominales, distension abdominale. Effets indésirables fréquents (peuvent toucher plus de 1 personne sur 100) : Maux de tête, vomissements, irritation de l’anus. Effets indésirables peu fréquents (peuvent toucher plus de 1 personne sur 1 000) : Augmentation temporaire de la pression artérielle, maux d’estomac, altération du goût, sécheresse buccale, frissons, baisse du taux sanguin de potassium. Les effets indésirables suivants ont été signalés lors de l’utilisation d’autres formuations à base de polyéthylène glycol, mais on ne peut déterminer leur fréquence de survenue car elle ne peut pas être estimée sur la base des données disponibles : Réactions allergiques (parfois sévères, pouvant aller jusqu’au choc), déshydratation, étourdissements, battements cardiaques irréguliers, sensation de malaise, sensation d’être sur le point de s’évanouir, tête qui tourne (vertiges), rougeurs, urticaire, modifications des taux de sels dans le sang telles qu’une diminution ou une augmentation des taux de sodium, de calcium et de chlorure et une diminution du taux de bicarbonate. Le taux sanguin de sodium peut également diminuer, en particulier chez les patients prenant des médicaments affectant les reins tels que les IEC et les diurétiques utilisés pour le traitement des maladies cardiaques (voir également la rubrique « Autres médicaments et XIMEPEG, poudre pour solution buvable »). Ces réactions apparaissent généralement le jour de l’examen. Consultez votre médecin si elles persistent. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER XIMEPEG, poudre pour solution buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Conservez les sachets de XIMEPEG, poudre pour solution buvable à une température ne dépassant pas 30 ºC. Après dissolution du contenu des sachets dans l’eau, la solution peut être conservée (couverte) à une température ne dépassant pas 25 ºC. La solution peut être réfrigérée (entre 2 °C et 8 °C). Ne la conservez pas plus de 24 heures. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient XIMEPEG, poudre pour solution buvable Les substances actives sont : Sachet A Macrogol (également connu sous le nom de polyéthylène glycol) 4000.................................. 52,500 g Sulfate de sodium anhydre................................................................................................... 3,750 g Siméticone........................................................................................................................... 0,080 g Sachet B Citrate de sodium................................................................................................................. 1,863 g Acide citrique anhydre.......................................................................................................... 0,813 g Chlorure de sodium.............................................................................................................. 0,730 g Chlorure de potassium.......................................................................................................... 0,370 g La concentration en électrolytes, après dissolution de 2 sachets A et de 2 sachets B dans 1 litre d’eau, est la suivante : Sodium........................................................................................................................ 168,6 mmol/l Sulfate........................................................................................................................... 52,8 mmol/l Chlorure......................................................................................................................... 34,9 mmol/l Potassium..................................................................................................................... 11,2 mmol/l Citrate............................................................................................................................ 21,1 mmol/l Les autres exciptients sont l’acésulfame potassique (E950), l’arôme citron vert (contenant des préparations aromatisantes, une substance aromatisante naturelle, du sucre glace avec de l’amidon de maïs, de la gomme arabique (E414), de la maltodextrine). Qu’est-ce que XIMEPEG, poudre pour solution buvable et contenu de l’emballage extérieur ? Cette boîte contient 4 sachets A (grands) et 4 sachets B (petits). Titulaire de l’autorisation de mise sur le marché ALFASIGMA FRANCE 14, BOULEVARD DES FRERES VOISIN 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché ALFASIGMA FRANCE 14, BOULEVARD DES FRERES VOISIN 92130 ISSY-LES-MOULINEAUX Fabricant SIGMAR ITALIA S.p.A. Via Sombreno, 11 24011 Almé (BG) Italie Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé : Remarque à l’attention du personnel médical : XIMEPEG, poudre pour solution buvable doit être administré avec précaution chez les patients fragiles à l’état de santé précaire ou ceux présentant des troubles cliniques graves, tels que : · troubles de la déglutition ou tendance aux inhalations ou aux régurgitations · altération de la conscience · insuffisance rénale sévère (clairance de la céatinine <30 ml/min) · insuffisance cardiaque (classe NYHA III ou IV) · déshydratation · poussée sévère de maladie inflammatoire. Si le patient présente une déshydratation, celle-ci doit être corrigée avant l’utilisation de XIMEPEG, poudre pour solution buvable. Les patients semi-conscients ou ceux qui sont sujets aux inhalations ou aux régurgitations doivent être surveillés attentivement pendant l’administration du médicament, en particulier si elle se fait par voie naso-gastrique. XIMEPEG, poudre pour solution buvable ne doit pas être administré à des patients inconscients. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}