{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110252",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61979759&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PAPAVERINE SERB 40 mg/ml, solution injectable Chlorhydrate de papavérine Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE PAPAVERINE SERB 40 mg/ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER PAPAVERINE SERB 40 mg/ml, solution injectable ? 3. COMMENT UTILISER PAPAVERINE SERB 40 mg/ml, solution injectable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER PAPAVERINE SERB 40 mg/ml, solution injectable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE PAPAVERINE SERB 40 mg/ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTISPASMODIQUE MUSCULOTROPE (A: appareil digestif et métabolisme) Indications thérapeutiques Ce médicament est un antispasmodique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER PAPAVERINE SERB 40 mg/ml, solution injectable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais PAPAVERINE SERB 40 mg/ml, solution injectable dans le cas suivant: · certaines maladies du cœur (troubles de conductivité intracardiaque). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec PAPAVERINE SERB 40 mg/ml, solution injectable: Mises en garde spéciales : · L'injection intra-caverneuse peut être à l'origine d'un priaprisme. · Dans le traitement du vasospasme cérébral, en cas d'administration intra-artérielle, possibilité de thrombocytopénie de type immune sévère rapidement réversible. · Une surveillance étroite est nécessaire en cas d'injection intraveineuse dans les artères coronaires car possibilité de survenue de tachycardie ventriculaire polymorphe avec prolongation de l'intervalle QT. · L'administration de ce médicament doit être arrêtée en cas de suspicion d'une hypersensibilité hépatique se manifestant par un ictère ou par des fonctions hépatiques altérées. Précautions d'emploi · La papaverine doit être administrée avec prudence chez les malades manifestant une motilité gastro-intestinale réduite. · Des effets secondaires sont possibles, même à dose très faible tels que: irritation de l'urètre, troubles gastro-intestinaux sévères et néphrites. · Une dépendance à la molécule est possible de par ses effets dépresseurs du système nerveux central. · Ce médicament contient du sodium. Ce médicament contient 0,068 mmol soit 1,6 mg de sodium par ml de solution injectable: à prendre en compte chez les personnes contrôlant leur apport alimentaire en sodium. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. D'UNE FACON GENERALE, IL CONVIENT AU COURS DE LA GROSSESSE OU DE L'ALLAITEMENT DE TOUJOURS DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN AVANT D'UTILISER UN MEDICAMENT. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: L'attention est attirée, notamment chez les conducteurs de véhicule et les utilisateurs de machines, sur les risques de somnolence attachés à l'emploi de ce médicament. Liste des excipients à effet notoire Excipient à effet notoire : sodium. 3. COMMENT UTILISER PAPAVERINE SERB 40 mg/ml, solution injectable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Adulte: 0,25 à 0,50 g par 24 heures. Mode et voie d'administration Voie sous-cutanée. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de PAPAVERINE SERB 40 mg/ml, solution injectable que vous n'auriez dû: A fortes doses, la papavérine est un puissant inhibiteur de la respiration cellulaire et un léger bloquant des canaux calcium. Les symptômes de toxicité peuvent inclure: nausées, vomissements, faiblesse, dépression du système nerveux central, nystagmus, diplopie, diaphorèse, rougeur de la face, sécheresse de la bouche, vertiges et tachycardie sinusale. Une acidose métabolique avec hyperventilation, hyperglycémie, hypokaliémie et des arythmies ont été rapportées après une administration orale de 15 g de papaverine. Le traitement inclus une ventilation assistée et perfusion. Pour traiter l'hypotension, administrer un vasopresseur tel que la dopamine ou de la norépinephrine. En cas de convulsions, donner du diazépam ou phénobarbital. L'administration du gluconate de calcium peut être bénéfique pour contrer les effets cardiovasculaires de la papaverine. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, PAPAVERINE SERB 40 mg/ml, solution injectable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · rougeurs de la face, transpiration, tachycardie (accélération du rythme cardiaque), somnolence. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER PAPAVERINE SERB 40 mg/ml, solution injectable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser PAPAVERINE SERB 40 mg/ml, solution injectable après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Ce médicament doit être conservé à l'abri de la lumière. Après ouverture: le produit doit être utilisé immédiatement. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient PAPAVERINE SERB 40 mg/ml, solution injectable ? La substance active est : Chlorhydrate de papavérine ............................................................................................................. 40,00 mg Pour une ampoule de 1 ml. Les autres composants sont : Chlorure de sodium, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que PAPAVERINE SERB 40 mg/ml, solution injectable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution injectable en ampoule. Boîte de 10 ou 100 ampoules de 1 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SERB 40, AVENUE GEORGE V 75008 PARIS Exploitant SERB 40, AVENUE GEORGE V 75008 PARIS Fabricant SERB 40, AVENUE GEORGE V 75008 PARIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}