{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113332",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65005479&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VANCOMYCINE KABI 500 mg, poudre pour solution injectable Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE VANCOMYCINE KABI 500 mg, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER VANCOMYCINE KABI 500 mg, poudre pour solution injectable ? 3. COMMENT UTILISER VANCOMYCINE KABI 500 mg, poudre pour solution injectable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER VANCOMYCINE KABI 500 mg, poudre pour solution injectable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE VANCOMYCINE KABI 500 mg, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un antibiotique antibactérien. Indications thérapeutiques Ce médicament est indiqué: · pour le traitement de certaines infections sévères (à l'exclusion des méningites), en particulier à staphylocoques, à streptocoques; ou chez les sujets allergiques aux bêta-lactamines (pénicillines ou céphalosporines), · pour la prévention des infections post-opératoires dues à des bactéries à Gram positif en o chirurgie cardiaque et vasculaire, o neurochirurgie, o chirurgie orthopédique avec implantation de matériel prothétique, en cas de: · réintervention chirurgicale précoce, · colonisation démontrée ou prévisible à des staphylocoques résistants à la méticilline (SAMR) (antibiothérapie préalable ou séjour en milieu hospitalier à épidémiologie de SAMR), · en cas d'allergie aux bêta-lactamines. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER VANCOMYCINE KABI 500 mg, poudre pour solution injectable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais VANCOMYCINE KABI 500 mg, poudre pour solution injectable: · en cas d'allergie connue à la vancomycine · en cours d'allaitement. Précautions d'emploi ; mises en garde spéciales Faites attention avec VANCOMYCINE KABI 500 mg, poudre pour solution injectable: Mises en garde spéciales La vancomycine est en général administrée lentement, en perfusion de 60 minutes minimum afin d'éviter des réactions parfois brutales (démangeaisons, éruption du visage et du cou, des épaules et du dos, des douleurs pulsatiles dans les muscles du dos et du cou, parfois même chutes de la tension artérielle ont été rapportés notamment chez l'enfant et le nourrisson). Précautions d'emploi Chez les patients âgés, les nouveaux-nés, les patients atteints d'insuffisance rénale, et les patients recevant un autre médicament potentiellement toxique pour le rein, des examens sanguins devront être fait régulièrement, et si cela est possible un contrôle de l'audition. Signalez à votre médecin si vous avez une surdité ou un simple trouble de l'audition. L'association de la vancomycine avec un autre médicament réputé toxique pour le rein ou l'appareil auditif, devra être évitée. En cas d'administration de ce médicament pendant une anesthésie, l'administration de la vancomycine doit être particulièrement lente. Des cas d'allergie croisée entre la vancomycine et la teicoplanine ont été rapportés. Ce médicament doit être utilisé uniquement par voie veineuse et dilué en raison du risque de lésion ou d'irritation de la veine. La perfusion doit régulièrement être changée de place. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et Allaitement Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Si votre médecin vous prescrit ce médicament, l'allaitement est déconseillé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER VANCOMYCINE KABI 500 mg, poudre pour solution injectable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Se conformer strictement à la prescription médicale Pour le traitement de certaines infection sévères: à titre indicatif, la posologie usuelle est la suivante: Adulte: 2 g par jour (soit environ 30 mg par kg et par jour). La dose usuelle est de 500 mg toutes les 6 heures ou de 1 g toutes les 12 heures. Enfant et nourrisson: 40 mg par kg et par jour (10 mg par kg en perfusion toutes les 6 heures). Chez le nouveau-né , la posologie est déterminée en fonction de l'âge et du poids de l'enfant. En cas d'insuffisance rénale , la posologie devra être adaptée en fonction de la clairance de la créatinine. En cas d'insuffisance hépatique , la posologie devra être adaptée. Pour la prévention des infections post - opératoires : elle doit être de courte durée, le plus souvent limitée à la durée de l'intervention, 24 heures parfois, mais jamais plus de 48 heures. Chez l'adulte : 1 g IV en perfusion d'une heure, 1 heure avant le début de la chirurgie (avant incision), puis réinjection de la même dose 12 heures plus tard pendant 24 heures, sans dépasser 48 heures. Chez l'enfant : la posologie usuelle est de 15 mg/kg en IV puis réinjection de la même dose 12 heures plus tard pendant 24 heures, sans dépasser 48 heures. Mode d'administration Voie intraveineuse. Dissoudre le contenu d'un flacon avec 10 ml d'eau pour préparations injectables. NE JAMAIS INJECTER LA SOLUTION TELLE QUELLE MAIS LA DILUER COMME SUIT: · pour une perfusion discontinue (la voie la plus courante): ajouter la solution primitive à 100 ml ou 200 ml de solvant. On peut administrer cette solution en perfusion de 60 mn toutes les 6 heures, · en cas de perfusion continue, ajouter deux à quatre flacons de la solution primitive ci -dessus à un volume suffisamment important de solvant de façon à pouvoir administrer la dose quotidienne désirée lentement, par goutte intra-veineuse, sur une période de 24 heures. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, VANCOMYCINE KABI 500 mg, poudre pour solution injectable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · Réactions à type de démangeaisons, éruption du visage et du cou, des épaules et du dos, des douleurs pulsatiles dans les muscles du dos et du cou en cas de perfusion trop rapide de la vancomycine. Des chutes de la tension artérielle ont été rapportées notamment chez l'enfant et le nourrisson. · Rares cas de syndrome d'hypersensibilité médicamenteuse associant de façon variable une éruption cutanée, des anomalies de la quantité de certains éléments du sang associée à une ou plusieurs atteintes d'organes (foie et rein en particulier). · Atteinte rénale. · Surdité transitoire ou permanente, acouphène (bruit perçu dans l'oreille: sifflements, bourdonnements, mais qui ne correspond à aucun son extérieur). · Nausées, vomissements. · Réactions allergiques: fièvre, éruptions plus ou moins graves. · Des neutropénies (taux anormalement bas de certains globules blancs (granulocytes neutrophiles) dans le sang), des thrombopénies (diminution des plaquettes (éléments du sang importants dans la coagulation sanguine)), des leucopénies (quantité insuffisante de globules blancs dans le sang), des agranulocytoses (chute importante du nombre de certains globules blancs), le plus souvent réversibles à l'arrêt du traitement ont été décrites. · Des anémies (diminution des globules rouges), des pancytopénies (diminution de tous les éléments du sang (globules rouges, globules blancs et plaquettes), des aplasies médullaires (appauvrissement de la moelle osseuse en cellules sanguines) ont été plus exceptionnellement décrites. · Irritation au niveau de la veine où la vancomycine a été injectée. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER VANCOMYCINE KABI 500 mg, poudre pour solution injectable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser VANCOMYCINE KABI 500 mg, poudre pour solution injectable après la date de péremption mentionnée sur le flacon. Conditions de conservation Avant reconstitution: A conserver à une température ne dépassant pas 25°C. Après reconstitution: La stabilité de la solution reconstituée dans l'eau ppi a été démontrée 24 heures à une température comprise entre 2°C et 8°C. Après dilution de la solution reconstituée dans les solvants suivants: chlorure de sodium 0,9 %, glucose 5 % et chlorure de sodium 0,9 %, Ringer lactate et Ringer acétate, une utilisation immédiate est recommandée. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient VANCOMYCINE KABI 500 mg, poudre pour solution injectable ? La substance active est: Vancomycine base ...................................................................................................................... 500,00 mg Sous forme de chlorhydrate de vancomycine .................................................................................. 513,00 mg Pour un flacon de poudre. Forme pharmaceutique et contenu Qu'est-ce que VANCOMYCINE KABI 500 mg, poudre pour solution injectable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de poudre pour solution injectable. Boîte de 1 flacon. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire FREsenius kabi france 5 place du marivel 92316 sevres Exploitant FRESENIUS KABI France 5, place du Marivel Bâtiment G 92316 SEVRES CEDEX Fabricant AXELLIA PHARMACEUTICALS APS DALSLANDSGADE 11 2300 COPENHAGEN S DANEMARK Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}