{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112875",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62030744&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TOT’HEMA, solution buvable en ampoule Fer / manganèse / cuivre Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que TOT’HEMA, solution buvable en ampoule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TOT’HEMA, solution buvable en ampoule ? 3. Comment prendre TOT’HEMA, solution buvable en ampoule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TOT’HEMA, solution buvable en ampoule ? 6. Contenu de l’emballage et autres informations . 1. QU’EST-CE QUE TOT’HEMA, solution buvable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ASSOCIATION, ANTIANEMIQUE, APPORT MINERAL, OLIGOELEMENT - code ATC : B03AE10 : PREPARATIONS ANTIANEMIQUES, ASSOCIATIONS DIVERSES A BASE DE FER. TOT’HEMA fait partie de la classe des médicaments appelés antianémiques (Apport de fer). Ce médicament est un apport en fer. Il est indiqué dans : · le traitement curatif de l’anémie par carence en fer chez l’adulte, l’enfant et le nourrisson, · le traitement préventif ou curatif de la carence en fer chez la femme enceinte, le nourrisson et l’enfant lorsqu'un apport alimentaire en fer est insuffisant. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TOT’HEMA, solution buvable en ampoule ? Ne prenez jamais TOT’HEMA, solution buvable en ampoule : · si vous êtes allergique (hypersensible) aux substances actives (gluconate ferreux, gluconate de manganèse et gluconate de cuivre) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez une surcharge en fer, une anémie non liée à une carence en fer (telle que la thalassémie, l’anémie réfractaire, l’anémie par insuffisance médullaire et l’anémie inflammatoire). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre TOT’HEMA. · La prévention de la carence du nourrisson repose sur l’introduction précoce d’une alimentation diversifiée. · Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. · La présence du glucose et du saccharose dans ce médicament peut être nocive pour les dents lorsqu’il est pris de manière prolongée (par exemple 2 semaines ou plus). · · Ce médicament contient 108 mg d'alcool (éthanol) par ampoule de 10 ml. La quantité en éthanol dans 10 ml de ce médicament équivaut à moins de 3 ml de bière ou 2 ml de vin. La faible quantité d'alcool contenue dans ce médicament n'est pas susceptible d'entraîner d'effet notable. · Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule de 10 ml, c.-à-d. qu’il est essentiellement « sans sodium ». Enfants Sans objet. Autres médicaments et TOT’HEMA , solution buvable en ampoule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous devez attendre au moins 2 heures entre la prise de TOT’HEMA et l’un des médicaments suivants : · les antibiotiques de la famille des cyclines et des fluoroquinolones (médicaments utilisés pour le traitement de certaines infections), · les diphosphonates (médicaments utilisés pour traiter les maladies de l’os), · la pénicillamine (médicament utilisé dans le traitement de la polyarthrite rhumatoïde et de la maladie de Wilson), · les médicaments contenant de la thyroxine (médicaments utilisés dans le traitement de la thyroïde), · les topiques gastro-intestinaux tels que les sels, oxydes et hydroxydes de magnésium, d’aluminium et de calcium. TOT’HEMA , solution buvable en ampoule avec des aliments et des boissons La consommation importante de thé inhibe l’absorption du fer. C’est pourquoi vous devez éviter de prendre TOT’HEMA en même temps que du thé. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament dans les conditions normales d'utilisation peut être pris pendant la grossesse. Si vous allaitez, parlez-en à votre médecin avant de prendre ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. TOT’HEMA , solution buvable en ampoule contient du glucose, du saccharose et de l’éthanol (voir la rubrique « Avertissements et précautions »). 3. COMMENT PRENDRE TOT’HEMA, solution buvable en ampoule ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est : · En traitement curatif de l’anémie par carence en fer : Chez le nourrisson à partir de 1 mois et l’enfant : 3 mg de fer métal/kg/jour, sans dépasser 60 mg. Chez l’adulte : 100 à 150 mg de fer métal par jour, soit 2 à 3 ampoules par jour. · En traitement préventif et curatif de la carence en fer : Chez la femme enceinte : 50 mg de fer métal par jour, soit 1 ampoule par jour pendant les 2 derniers trimestres de la grossesse (ou à partir du 4 ème mois). Mode et voie d’administration : Agiter l’ampoule avant emploi. Ce médicament est à prendre par voie orale. Les ampoules se prennent diluées dans de l’eau sucrée ou non, ou toute autre boisson non alcoolisée. Fréquence d'administration A prendre de préférence avant les repas, mais l’horaire de la prise et parfois la posologie sont à adapter en fonction de la tolérance digestive. Durée du traitement Elle doit être suffisante pour corriger l’anémie et restaurer les réserves en fer qui, chez l’adulte, sont de 600 mg pour la femme et de 1200 mg pour l’homme. Anémie par carence martiale : 3 à 6 mois en fonction de la déplétion des réserves, éventuellement prolongé si la cause de l’anémie n’est pas contrôlée. Bien respecter la durée du traitement. Si vous avez pris plus de TOT’HEMA , solution buvable en ampoule que vous n’auriez dû Prévenez votre médecin ou votre pharmacien. Les symptômes suivants peuvent apparaître lors de l’ingestion massive des sels de fer en particulier chez l’enfant de moins de deux ans : des signes d’irritation et de nécrose gastro-intestinale accompagnés dans la plupart des cas de nausées, vomissements et états de choc. Le traitement doit intervenir le plus tôt possible en réalisant un lavage gastrique avec une solution de bicarbonate de sodium à 1%. L’utilisation d’un agent chélateur est efficace, le plus spécifique étant la déféroxamine, principalement lorsque la concentration en fer sérique est supérieure à 5 µg/ml. L’état de choc, la déshydratation et les anomalies acidobasiques sont traités de façon classique. Si vous oubliez de prendre TOT’HEMA , solution buvable en ampoule Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre TOT’HEMA, solution buvable en ampoule Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables peu fréquents (affectent 1 à 10 patients sur 1 000) : · Troubles digestifs : brûlures gastriques, états nauséeux, vomissements, constipation, diarrhée. · Coloration habituelle des selles en noir. · Taches brunes ou noires sur les dents, réversibles à l'arrêt du traitement. Elles peuvent aussi être atténuées grâce à un brossage des dents. Effets indésirables de fréquence non connue : · Réactions allergiques possibles. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TOT’HEMA, solution buvable en ampoule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TOT’HEMA, solution buvable en ampoule · Les substances actives sont : Fer ............................................................................................................................ 50,00 mg Quantité correspondant en gluconate ferreux ............................................................. 399,73 mg Manganèse ................................................................................................................. 1,33 mg Quantité correspondant en gluconate de manganèse ................................................... 10,78 mg Cuivre ......................................................................................................................... 0,70 mg Quantité correspondant en gluconate de cuivre .......................................... ……………… 5,00 mg Pour une ampoule de 10 ml. · Les autres composants sont : Glycérol, glucose liquide, saccharose, acide citrique, citrate de sodium, benzoate de sodium, polysorbate 80, colorant caramel E150c (glucose, hydroxyde d'ammonium), arôme tutti frutti (acétate d'isoamyle, butyrate d'isoamyle, benzaldéhyde, méthylphénylglycidate d'éthyle, gamma undécalactone, éthylvanilline, alcool, eau) et eau déminéralisée. Qu’est-ce que TOT’HEMA, solution buvable en ampoule et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’ampoules buvables. Chaque boîte contient 20 ampoules. Titulaire de l’autorisation de mise sur le marché LABORATOIRE INNOTECH INTERNATIONAL 22 AVENUE ARISTIDE BRIAND 94110 ARCUEIL Exploitant de l’autorisation de mise sur le marché LABORATOIRE INNOTECH INTERNATIONAL 22 AVENUE ARISTIDE BRIAND 94110 ARCUEIL Fabricant INNOTHERA CHOUZY RUE RENE CHANTEREAU, CHOUZY-SUR-CISSE 41150 VALLOIRE-SUR-CISSE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}