{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111166",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67940065&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Radiogardase 500 mg, gélule Bleu de Prusse Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire . · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère . · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice . Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RADIOGARDASE 500 mg, gélule et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RADIOGARDASE 500 mg, gélule ? 3. Comment prendre RADIOGARDASE 500 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RADIOGARDASE 500 mg, gélule ? 6. Contenu de l’emballage et autres informations . 1. QU’EST-CE QUE RADIOGARDASE 500 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament est un antidote et un chélateur ( il fixe le césium et le thallium présents dans votre organisme). Indications thérapeutiques Radiogardase est indiqué pour traiter les contaminations internes connues ou suspectées au césium radioactif ou non radioactif, ainsi qu’au thallium radioactif ou non radioactif. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après avoir pris ce médicament. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RADIOGARDASE 500 mg, gélule ? Ne prenez jamais RADIOGARDASE 500 mg, gélule : · si vous êtes allergique (réaction d’hypersensibilité) au principe actif (le Bleu de Prusse) ou à l’un des autres composants contenu dans ce médicament mentionnés dans la rubrique 6. Adressez-vous à votre médecin ou pharmacien avant de prendre Radiogardase. Avertissements et précautions Précautions d’emploi · Radiogardase peut entraîner une constipation ou aggraver une constipation déjà existante. La constipation devra être traitée avec un laxatif (par exemple, le mannitol) et/ou un régime riche en fibres. Une surveillance particulière doit être portée chez les patients présentant un ralentissement du transit intestinal. · Radiogardase peut entraîner une hypokaliémie (baisse du taux de potassium dans le sang). Par conséquent, la concentration de potassium dans le sang devra être étroitement surveillée durant le traitement. Radiogardase doit être utilisé avec précaution chez les patients présentant des antécédents d’arythmie cardiaque (irrégularité des battements du coeur) ou de déséquilibre en électrolytes (ions présents dans le sang). Mises en garde spéciales Des mesures complémentaires peuvent être nécessaires lors du traitement par Radiogardase : · En cas de contamination importante, un traitement associant une hémodialyse (méthode d'épuration du sang) ou diurèse forcée (stimulation de la sécrétion de l’urine), peut être nécessaire. · Radiogardase ne traite pas les complications de l’exposition aux radiations. Un traitement adapté est nécessaire si vous avez été fortement exposés. · Le césium et le thallium radioactifs sont excrétés dans les urines et dans les selles. Des mesures de sécurité appropriées doivent donc être prises pour éviter que d’autres personnes ne soient contaminées. Autres médicaments et RADIOGARDASE 500 mg, gélule Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Grossesse et allaitement En raison de la mise en jeu du pronostic vital, l’utilisation de Radiogardase est possible au cours de la grossesse quel qu’en soit le terme. Le césium et le thallium passent dans le lait maternel ; vous ne devez pas allaiter si vous êtes contaminée par du césium ou du thallium. Conduite de véhicule s et utilisation de machines Les effets sur l’aptitude à conduire des véhicules et à utiliser des machines n’ont pas été étudiés. RADIOGARDASE 500 mg, gélule contient moins de 1 mmmol (23 mg) de sodium par gélule, c’est-à-dire qu’il est essentiellement ‘’sans sodium’’. 3. COMMENT PRENDRE RADIOGARDASE 500 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Utilisation chez l’adulte : La posologie recommandée est de 3 g (6 gélules), 3 fois par jour : Lorsque la radiocontamination a considérablement diminué, une posologie de 1 à 2 g (2 à 4 gélules), 2 fois par jour, peut être envisagée afin d’améliorer la tolérance gastro-intestinale. Utilisation chez les enfants : La posologie recommandée est fonction du poids : Poids (kg) Posologie journalière < 12 kg 500 mg (1 gélule), 3 fois par jour 12 - 18 kg 1 g (2 gélules), 3 fois par jour 18 - 24 kg 1,5 g (3 gélules), 3 fois par jour 24 - 30 kg 2 g (4 gélules), 3 fois par jour 30 - 36 kg 2,5 g (5 gélules), 3 fois par jour ³ 36 kg 3 g (6 gélules), 3 fois par jour Chez l’enfant de moins de 2 ans : en l’absence de données, l’administration du Bleu de Prusse devra être évaluée par le médecin, au regard des risques potentiels. Mode d’administration Les gélules doivent être avalées avec une boisson ou des aliments. Si vous avez des difficultés à avaler, vous pouvez ouvrir les gélules et mélanger leur contenu à des aliments ou une boisson (comme par exemple une solution de mannitol). La suspension ainsi obtenue peut aussi être administrée par l’intermédiaire d’une sonde gastrique. Le traitement par Radiogardase devra être initié le plus tôt possible après la suspicion d’une contamination. La contamination devra être confirmée dès que possible. Le traitement par Radiogardase est toujours efficace même administré plusieurs jours après la contamination. Durée du traitement Des dosages réguliers dans les selles et les urines permettront de déterminer la durée du traitement en fonction du niveau de contamination. En cas de contamination par un élément radioactif, la durée du traitement est établie en concertation avec l’IRSN (Institut de Radioprotection et de Sûreté Nucléaire). En cas de contamination au césium, la durée du traitement est généralement d’au moins 30 jours. Si vous avez pris plus de RADIOGARDASE 500 mg, gélule que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre RADIOGARDASE 500 mg, gélule : Contactez votre médecin. Si vous arrêtez de prendre RADIOGARDASE 500 mg, gélule : N’arrêtez pas votre traitement ou ne diminuez pas la posologie sans l’avis de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Hypokaliémie (baisse du taux de potassium dans le sang). · Constipation. · Coloration bleue foncée des selles. · Coloration bleue de la bouche et des dents si les gélules sont ouvertes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RADIOGARDASE 500 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et l’étiquette après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RADIOGARDASE 500 mg, gélule · La substance active est : le Bleu de Prusse (ou ferrocyanure ferrique). Chaque gélule en contient 500 mg. · Les autres composants sont : la gélatine, l’eau purifiée, l’indigotine (E 132) et le laurilsulfate de sodium. Qu’est-ce que RADIOGARDASE 500 mg, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule de couleur bleue foncée et transparente. Chaque boîte contient un flacon de 36 gélules. Titulaire de l’autorisation de mise sur le marché SERB S.A. AVENUE LOUISE, 480 1050 BRUXELLES BELGIQUE Exploitant de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGE V 75008 PARIS France Fabricant SERB 40 aVENUE GEORGE V 75008 PARIS FRANCE ou HAUPT PHARMA Wülfing BERLIN GmbH Bethelner Landstr. 18 MOOSROSENTR. 7 31028 Gronau/Leine 12347 BERLIN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Janvier 2021 Autres Ouvrez le flacon comme indiqué ci-dessous : · Etape 1 : appuyez fermement sur le bouchon. · Etape 2 : tournez le bouchon tout en maintenant l’appui. · Etape 3 : Retirez le joint du flacon en plastique avant la première utilisation Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}