{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110342",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60009573&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé Paracétamol/phosphate de codéine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé ? 3. Comment prendre PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? PARACETAMOL/CODEINE MYLAN contient deux antalgiques (antidouleurs) appelés paracétamol et codéine (sous forme de phosphate de codéine hémihydraté). La codéine appartient à un groupe de médicaments appelés les antalgiques opioïdes qui agissent pour soulager la douleur. PARACETAMOL/CODEINE MYLAN peut être utilisé chez les enfants âgés de plus de 12 ans pour le soulagement à court terme des douleurs modérées qui ne sont pas soulagées par d’autres antalgiques comme le paracétamol ou l’ibuprofène utilisés seuls. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé ? Ne prenez jamais PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé : · si vous êtes allergique à la codéine, au paracétamol ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · si vous avez des crises d’asthme sévères ou de graves problèmes respiratoires. · si vous avez récemment subi un traumatisme crânien. · si vous avez de graves problèmes hépatiques. · si votre médecin vous a dit que vous avez une pression trop élevée dans la tête. Les signes peuvent être les suivants : maux de tête, vomissements et vision trouble. · si vous avez récemment eu une opération du foie, de la vésicule biliaire ou des voies biliaires (tractus biliaire). · si vous prenez un médicament pour traiter la dépression, appelé un IMAO (inhibiteur de la monoamine oxydase) ou si vous en avez pris un au cours des 2 dernières semaines. Les IMAO sont des médicaments tels que le moclobémide, la phénelzine ou la tranylcypramine (voir « Autres médicaments et PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé »). · si vous avez moins de 12 ans. · si vous souffrez d’alcoolisme aigu. · si vous êtes une femme qui allaite. · si vous savez que vous métabolisez très rapidement la codéine en morphine. Ne prenez pas PARACETAMOL/CODEINE MYLAN plus longtemps que prescrit par votre médecin. N’utilisez pas ce médicament pour soulager les douleurs chez les enfants et les adolescents (de 0 à 18 ans) après ablation des amygdales ou des végétations dans le cadre d’un syndrome d’apnée obstructive du sommeil. Ne prenez pas PARACETAMOL/CODEINE MYLAN si l’une de ces conditions s’applique à vous. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé si : · vous avez de graves problèmes rénaux ; · vous avez des problèmes hépatiques ou des problèmes avec l’alcool ; · vous avez des problèmes pour uriner ou des problèmes de prostate ; · vous avez une glande thyroïde sous-active ; · vous avez une addiction aux opioïdes ; · vous avez des problèmes de glandes surrénales ; · vous avez une maladie des intestins telle qu’une colite ou une maladie de Crohn ou une obstruction de votre intestin ; · vous êtes âgé ; · vous souffrez d’anémie (réduction du nombre de globules rouges) ; · vous êtes dénutri ou déshydraté ; · la personne qui va prendre les comprimés est âgée de moins de 18 ans et souffre de problèmes respiratoires. La prise régulière et prolongée de codéine peut entraîner une addiction, qui pourrait déclencher une agitation et une irritabilité à l’arrêt des comprimés. La prise trop fréquente ou trop prolongée d’un antidouleur pour soulager des maux de tête peut aggraver ceux-ci Ne prenez jamais plus de PARACETAMOL/CODEINE MYLAN que la dose recommandée. Contactez votre médecin immédiatement si vous avez pris trop de médicament, même si vous vous sentez bien. En effet, une trop grande quantité de paracétamol peut provoquer une grave atteinte du foie apparaissant ultérieurement. La codéine est transformée en morphine dans le foie par une enzyme. La morphine est la substance qui soulage la douleur. Certaines personnes ont un taux d’enzyme variable et cela peut les affecter de différente manière. Pour certaines personnes, la morphine n’est pas produite ou produite en petite quantité, et ne soulagera pas assez la douleur. D'autres personnes sont plus susceptibles d'avoir des effets secondaires en raison de la production d’une quantité importante de morphine . Si vous remarquez l’un des effets indésirables suivants, vous devez arrêter ce médicament et demander immédiatement l’avis de votre médecin : respiration lente ou superficielle, confusion, somnolence, rétrécissement de la pupille, nausées ou vomissements, constipation, manque d’appétit. Enfants et adolescents Ce médicament ne doit pas être pris par les enfants de moins de 16 ans et les enfants pesant moins de 33 kg. Utilisation chez les enfants et les adolescents après une chirurgie : Ce médicament ne doit pas être utilisé pour le soulagement des douleurs chez l’enfant et l’adolescent après ablation des amygdales ou des végétations dans le cadre d’un syndrome d’apnée obstructive du sommeil. Utilisation chez les enfants avec des problèmes respiratoires : Ce médicament n’est pas recommandé chez les enfants avec des problèmes respiratoires car les symptômes de toxicité de la morphine sont aggravés chez ces enfants. Autres médicaments et PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Cela est particulièrement important avec les médicaments suivants : · Quinidine (un médicament pour les battements du cœur irréguliers) car son utilisation doit être évitée avec PARACETAMOL/CODEINE MYLAN. · Médicaments utilisés pour traiter les psychoses telles que désillusions, hallucinations ou paranoïa (antipsychotiques). · Médicaments pour traiter la dépression. · Médicaments utilisés pour fluidifier le sang comme la warfarine. · Médicaments pour traiter l’épilepsie (par exemple : phénytoïne, phénobarbital, carbamazépine). · Médicaments qui provoquent une somnolence (dépresseurs du SNC) comme les somnifères, les médicaments pour traiter l’anxiété ou les anesthésiques. · Antibiotiques utilisés pour traiter les infections (par exemple : chloramphénicol, rifampicine). · Antifongiques utilisés pour traiter les infections fongiques (par exemple : terbinafine). · Métoclopramide ou dompéridone : utilisés pour arrêter les nausées ou les vomissements. · Colestyramine : pour diminuer les taux sanguins de cholestérol. · Probénécide : utilisé pour traiter la goutte. · Le remède à base de plante « millepertuis ». · Autres antidouleurs. · Barbituriques (par exemple : phénobarbital). · Pilule contraceptive. L'utilisation concomitante de PARACETAMOL/CODEINE MYLAN et de médicaments sédatifs tels que les benzodiazépines ou les médicaments apparentés augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire), de coma et peut être mortelle. Pour cette raison, l'utilisation concomitante ne doit être envisagée que lorsque d'autres options de traitement ne sont pas possibles. Toutefois, si votre médecin vous prescrit PARACETAMOL/CODEINE MYLAN en association avec des médicaments sédatifs, la posologie et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments sédatifs que vous prenez et respectez strictement les doses recommandées par votre médecin. Il pourrait être utile d'informer des amis ou des proches afin qu’ils aient connaissance des signes et des symptômes mentionnés ci-dessus. Contactez votre médecin si vous ressentez de tels symptômes. Pendant la prise de PARACETAMOL/CODEINE MYLAN, vous ne devez pas prendre d’autres médicaments contenant du paracétamol. Cela inclut certains médicaments contre les douleurs, la toux et le rhume. Cela inclut également un vaste éventail d’autres médicaments disponibles auprès de votre médecin ou en pharmacie. Si vous n’êtes pas sûr(e) qu’une de ces conditions s’applique à vous, parlez-en à votre médecin ou votre pharmacien avant de prendre PARACETAMOL/CODEINE MYLAN. PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé avec de l’alcool Vous ne devez pas boire d’alcool pendant la prise de ce médicament car l’alcool peut modifier la façon d’agir de PARACETAMOL/CODEINE MYLAN. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse PARACETAMOL/CODEINE MYLAN ne doit pas être utilisé pendant la grossesse sauf avis contraire de votre médecin. L’utilisation régulière pendant la grossesse peut provoquer des problèmes respiratoires chez le nouveau-né. En cas d’utilisation, vous devez utiliser la dose la plus faible possible permettant de réduire vos douleurs et/ou votre fièvre et l’utiliser pendant la période de temps la plus courte possible. Contactez votre médecin si la douleur et/ou la fièvre ne diminuent pas ou si vous devez prendre le médicament plus fréquemment. PARACETAMOL/CODEINE MYLAN ne doit pas être utilisé pendant les 3 derniers mois de grossesse et pendant l’accouchement. Allaitement Ne prenez pas ce médicament si vous allaitez, car la codéine et la morphine passe dans le lait maternel. Conduite de véhicules et utilisation de machines PARACETAMOL/CODEINE MYLAN peut avoir un effet sur votre capacité à conduire ou à utiliser des machines car il peut entraîner une somnolence ou des étourdissements. Si cela se produit, ne conduisez pas de véhicules et n’utilisez pas de machines. PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Ce médicament ne doit pas être pris pendant plus de 3 jours. · Si les douleurs ne sont pas améliorées après 3 jours, demandez conseil à votre médecin. La dose recommandée est de : Adultes Un ou deux comprimés toutes les 6 heures. Ne prenez pas plus de 8 comprimés sur une période de 24 heures. Une dose plus faible pourra être prescrite aux personnes âgées. Des intervalles plus longs entre les prises pourront être nécessaires chez les patients avec des problèmes rénaux. Adultes pesant moins de 50 kg Votre médecin décidera de votre dose quotidienne de PARACETAMOL/CODEINE MYLAN en fonction de votre poids. UTILISATION CHEZ LES ENFANTS ET LES ADOLESCENTS Adolescents (de 16 ans ou plus) de plus de 50 kg Un ou deux comprimés toutes les 6 heures, si nécessaire, sans dépasser un maximum de 8 comprimés sur une période de 24 heures. Enfants de plus de 12 ans avec un poids corporel entre 33 et 50 kg Un comprimé à un intervalle d’au moins 6 heures entre les prises sans dépasser un maximum de 4 comprimés sur une période de 24 heures. Enfants de moins de 12 ans PARACETAMOL/CODEINE MYLAN 500 mg/30 mg ne doit pas être administré aux enfants de moins de 12 ans en raison du risque de problèmes respiratoires graves. Prenez ce médicament par voie orale. Avalez les comprimés entiers avec un grand verre d’eau. La barre de cassure n’est pas destinée à couper le comprimé. Si vous avez pris plus de PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé que vous n’auriez dû Si vous avez pris trop de PARACETAMOL/CODEINE MYLAN, prévenez votre médecin ou allez immédiatement aux urgences de l’hôpital le plus proche - même si vous vous sentez bien. En effet, trop de paracétamol peut provoquer de graves lésions retardées du foie. N’oubliez pas de prendre avec vous les comprimés restants et la boîte afin que le médecin sache ce que vous avez pris. Les symptômes de doses excessives de paracétamol comprennent la pâleur, les nausées, les vomissements, la perte de l'appétit et une douleur dans le ventre. Des dommages au foie peuvent apparaître plus tard. Certaines personnes ne montreront des symptômes que plusieurs heures ou jours après la prise. Les symptômes les plus fréquents d’un surdosage en codéine sont des nausées et des vomissements. Vous pouvez aussi avoir une respiration inhabituellement lente ou superficielle, pouvant entraîner une trop grande quantité de dioxyde de carbone et pas assez d'oxygène dans le sang (dépression respiratoire). Si vous oubliez de prendre PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé Si vous oubliez de prendre une dose au moment prévu, prenez-la dès que vous vous en rappelez. Toutefois, s’il est presque l’heure de la prochaine prise, ne prenez pas la dose omise. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. N’oubliez pas d’espacer les doses d’au moins 6 heures pour les adultes, les enfants et les adolescents. Si vous arrêtez de prendre PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé L’utilisation prolongée de PARACETAMOL/CODEINE MYLAN peut conduire à une accoutumance et une dépendance. Si vous avez pris des doses quotidiennes régulières de PARACETAMOL/CODEINE MYLAN pendant une période prolongée, n’augmentez pas les doses ou n’arrêtez pas brutalement le traitement sans en discuter avec votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables importants que vous devez connaître à propos de PARACETAMOL/CODEINE MYLAN · La prise trop fréquente ou trop prolongée d’un antidouleur pour soulager des maux de tête peut aggraver ceux-ci. · La prise régulière et prolongée de ce médicament peut conduire à une addiction, qui pourrait entraîner une agitation et une irritabilité à l’arrêt des comprimés. Arrêtez de prendre PARACETAMOL/CODEINE MYLAN et consultez un médecin ou allez à l’hôpital immédiatement dans les cas suivants : · Vous présentez un gonflement des mains, des pieds, des chevilles, du visage, des lèvres ou de la gorge qui peuvent rendre difficile la déglutition ou la respiration (angio-œdème). Vous pourriez également remarquer une éruption boursoufflée, prurigineuse (démangeaisons) ou de type piqure d’orties (urticaire). Cela pourrait indiquer que vous avez une réaction allergique grave à PARACETAMOL/CODEINE MYLAN (effet indésirable rare qui peut affecter 1 personne sur 1 000) . · Vous avez des réactions cutanées sévères. De très rares cas ont été rapportés (syndrome de Stevens-Johnson, nécrolyse épidermique toxique et pustulose exanthématique aiguë généralisée) (effet indésirable très rare qui peut affecter 1 personne sur 10 000) . Consultez immédiatement votre médecin si vous remarquez l’effet indésirable grave suivant : · Graves maux d’estomac pouvant irradier jusque dans votre dos. Cela pourrait être un signe d’inflammation du pancréas (pancréatite). Il s’agit d’un effet indésirable très rare . Autres effets indésirables Fréquent : pouvant affecter jusqu’à 1 personne sur 10 : · somnolence, · maux de tête, · sueurs anormales, · nausées, · vomissements, · constipation, · fatigue. Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100 : · sensations vertigineuses, · troubles de la vue, · sécheresse de la bouche. Rare : pouvant affecter jusqu’à 1 personne sur 1 000 : · vous développez des infections ou des ecchymoses plus facilement que d’habitude. Cela pourrait indiquer un problème sanguin (comme une agranulocytose, une neutropénie, une pancytopénie, une anémie ou une thrombopénie), · troubles du sommeil, · essoufflement, · jaunissement de la peau ou du blanc des yeux (symptômes d’atteinte hépatique), · démangeaisons, éruption cutanée et rougeur de la peau. Très rare : pouvant affecter jusqu’à 1 personne sur 10 000 : · atteinte rénale chez des patients traités au long cours par ce type de médicament. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. Ce médicament ne nécessite pas de conditions particulières de conservation. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et l’étui après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé · Les substances actives sont le phosphate de codéine hémihydraté et le paracétamol. Phosphate de codéine hémihydraté................................................................................... 30 mg Paracétamol................................................................................................................... 500 mg Pour un comprimé. · Les autres composants sont : Amidon de maïs prégélatinisé, acide stéarique, povidone, lactose monohydraté, cellulose en poudre, talc, stéarate de magnésium. Qu’est-ce que PARACETAMOL/CODEINE MYLAN 500 mg/30 mg, comprimé et contenu de l’emballage extérieur Les comprimés sont non enrobés, blancs à presque blanc, de forme oblongue, plat, à bords biseautés, avec l’inscription « PC2 » sur une face et une barre de cassure sur l’autre face. Ce médicament est disponible en boîte de 8 ou 16 comprimés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLE DES PARCS 69800 SAINT PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLE DES PARCS 69800 SAINT PRIEST Fabricant S.C. SANTA S.A STR. CARPATILOR N°60, OBIECTI N°47, 48, 58, 133, 156 BRASOV, JU. BRASOV, COD 500269 ROUMANIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}