{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113525",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65247265&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) Cyanocobalamine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) ? 3. Comment utiliser VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - Code ATC : B03BA01. Ce médicament contient de la vitamine B12. Il est préconisé dans les déficits en vitamine B12, dûs à un défaut d'absorption (maladie de Biermer, ablation de l'estomac ou d'une partie de l'intestin, maladie d'Imerslund). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) ? N’utilisez jamais VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.): Si vous êtes allergique (hypersensible) aux vitamines B12 et substances voisines (cobalamines) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien ou votre infirmier/ère avant d’utiliser VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.). · Ce médicament ne sera administré que lorsque le déficit en vitamines B12 sera établi. · Durant le traitement, des prises de sang et des examens neurologiques doivent être effectués. · En cas d'anémie mégaloblastique, le taux de potassium dans le sang (kaliémie) doit être attentivement surveillé pendant les deux premiers jours de traitement. Enfants et adolescents Sans objet. Autres médicaments et VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) Lors d'une anémie, la prise de chloramphénicol peut diminuer l'effet thérapeutique de la vitamine B12. La prise simultanée de ces deux produits nécessite une surveillance particulière. Le méthotrexate, la pyriméthamine et la plupart des antibiotiques peuvent interférer avec les tests de diagnostics microbiologiques des carences en vitamine B12. Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Ce médicament, dans les conditions normales d'utilisation, peut être utilisé pendant la grossesse et l'allaitement. D'une façon générale, il convient de demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) contient Sans objet. 3. COMMENT UTILISER VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.)? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Dans tous les cas se conformer strictement à l'ordonnance de votre médecin. En moyenne : En traitement d'attaque: une ampoule par jour ou trois fois par semaine, en injection intramusculaire. Traitement de 10 ampoules au total. En traitement d'entretien: une ampoule en injection intramusculaire par mois. Mode d’administration Voie injectable intramusculaire. Ne pas injecter par voie intraveineuse. Durée du traitement Se conformer à l'ordonnance de votre médecin. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez utilis plus de VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) Sans objet. Si vous arrêtez d’utiliser VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Réactions allergiques notamment: démangeaisons, eczéma, urticaire, rougeurs cutanées, œdème pouvant être sévère et généralisé, malaise intense. En cas de manifestations allergiques, interrompez votre traitement et consultez immédiatement votre médecin. · Risque d'acné. · Possibilité de douleur au point de l'injection. · Possible coloration en rouge des urines. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette après ‘EXP’ La date de péremption fait référence au dernier jour de ce mois Durée de conservation après ouverture : le produit doit être utilisé immédiatement À conserver à l'abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) · La substance active est : Cyanocobalamine ....................................................................................................................... 1000 μg Pour une ampoule de 1 ml. · Les autres composants sont: Chlorure de sodium, acide chlorhydrique dilué, eau pour préparations injectables. Qu’est-ce que VITAMINE B12 LAVOISIER 1000 microgrammes/1 ml, solution injectable (I.M.) et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché LABORATOIRES CHAIX ET DU MARAIS 7, RUE PASQUIER 75008 PARIS Exploitant de l’autorisation de mise sur le marché LABORATOIRES CHAIX ET DU MARAIS 2, ALLEE HENRI HUGON ZONE INDUSTRIELLE DES GAILLETROUS 41260 LA CHAUSSEE SAINT VICTOR Fabricant LABORATOIRES CHAIX ET DU MARAIS 2, ALLEE HENRI HUGON ZONE INDUSTRIELLE DES GAILLETROUS 41260 LA CHAUSSEE SAINT VICTOR Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}