{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110644",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67785736&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PIROXICAM EG 20 mg, gélule Piroxicam Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PIROXICAM EG 20 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PIROXICAM EG 20 mg, gélule ? 3. Comment prendre PIROXICAM EG 20 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PIROXICAM EG 20 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PIROXICAM EG 20 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTI-INFLAMMATOIRE NON STEROIDIEN - code ATC : M01AC01 Avant de vous prescrire du piroxicam, votre médecin doit évaluer les bénéfices que ce médicament est susceptible de vous apporter par rapport au risque encouru de développer des effets indésirables. En raison de ce traitement, votre médecin pourrait avoir besoin de vous faire passer périodiquement des examens médicaux et sera alors amené à vous indiquer la fréquence à laquelle vous devrez être examiné. PIROXICAM EG 20 mg, gélule est utilisé pour soulager certains symptômes de l'arthrose (maladie dégénérative des articulations), de la polyarthrite rhumatoïde et de la spondylarthrite ankylosante (affection rhumatologique de la colonne vertébrale), tels que le gonflement, la raideur et la douleur articulaire. Il ne guérit pas de l'arthrose et vous soulagera uniquement, aussi longtemps que vous continuerez à le prendre. Votre médecin ne sera amené à vous prescrire du piroxicam qu'en cas de symptômes insuffisamment soulagés avec d'autres anti-inflammatoires non stéroïdiens (AINS). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PIROXICAM EG 20 mg, gélule ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez le avant de prendre ce médicament. Ne prenez jamais PIROXICAM EG 20 mg, gélule : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes enceinte, à partir du début du 6 ème mois de grossesse (au-delà de 24 semaines d’aménorrhée), · antécédents d’allergie ou d'asthme déclenché par la prise de ce médicament ou d'un médicament apparenté, notamment les autres anti-inflammatoires non stéroïdiens, l’aspirine, · antécédent de réactions cutanées graves telles que la dermatite exfoliative (rougissement intense de la peau, avec desquamation de la peau par écailles ou par couches), les réactions vésiculo-bulleuses (syndrome de Stevens-Johnson, affection dans laquelle la peau est ensanglantée et présente des vésicules rouges, une érosion et des croûtes) et le syndrome de Lyell (affection grave cutanée caractérisée par la présence de vésicules et le décollement de la couche supérieure de la peau), · antécédents ou présence d'ulcère, d'hémorragie ou de perforation de l'estomac ou de l'intestin, · troubles ou antécédents de troubles gastro-intestinaux (inflammation de l'estomac ou des intestins) prédisposant à des troubles hémorragiques tels que la rectocolite hémorragique, la maladie de Crohn, les cancers gastro-intestinaux, ou les diverticulites (inflammation ou infection de vésicules du côlon), · maladie grave du cœur, · maladie grave du foie, · maladie grave du rein, · enfant de moins de 15 ans, · pontage aorto-coronarien (chirurgie cardiaque destinée à contourner une artère rétrécie), · prise du mifamurtide. Si l'un ou l'autre de ces éléments précités vous concerne, vous ne devez pas prendre de piroxicam. Parlez-en immédiatement à votre médecin. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre PIROXICAM EG 20 mg, gélule. Avertissements CE MEDICAMENT NE DOIT ETRE PRIS QUE SOUS SURVEILLANCE MEDICALE. Faites attention avec PIROXICAM EG 20 mg, gélule et veillez à toujours informer votre médecin avant de le prendre. Comme pour tous les autres anti-inflammatoires non stéroïdiens (AINS), PIROXICAM EG 20 mg, gélule peut être à l'origine de graves réactions gastro-intestinales, telles que douleur, hémorragie, ulcération et perforation. L'administration de doses supérieures à 20 mg par jour augmente le risque d'effets indésirables gastro-intestinaux. Les médicaments tels que PIROXICAM EG 20 mg, gélule pourraient augmenter le risque de crise cardiaque («infarctus du myocarde») ou d'accident vasculaire cérébral. Le risque est d'autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Si vous avez des problèmes cardiaques, si vous avez eu un accident vasculaire cérébral ou si vous pensez avoir des facteurs de risques pour ce type de pathologie (par exemple en cas de pression artérielle élevée, de diabète, de taux de cholestérol élevé ou si vous fumez), veuillez en parler avec votre médecin ou à votre pharmacien. PREVENIR VOTRE MEDECIN: · en cas d'antécédent d'asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L'administration de cette spécialité peut entraîner une crise d'asthme, notamment chez certains sujets allergiques à l'aspirine ou à un anti-inflammatoire non stéroïdien (voir rubrique « Ne prenez jamais PIROXICAM EG 20 mg, gélule dans les cas suivants »), · en cas de traitement anticoagulant concomitant. Ce médicament peut entraîner des manifestations gastro-intestinales graves. INTERROMPRE IMMEDIATEMENT LE TRAITEMENT ET INFORMER VOTRE MEDECIN en cas de: · douleurs à l'estomac, ou tout signe d'hémorragie gastro-intestinale, (rejet de sang par la bouche, présence de sang dans les selles ou coloration des selles en noir), · réaction allergique se manifestant par une éruption cutanée, un gonflement du visage, une respiration sifflante ou une difficulté à respirer, · en cas d’anomalies ou aggravation de la fonction hépatique. Précautions d'emploi Ce médicament existe sous forme d'autres dosages qui peuvent être plus adaptés. En raison de la nécessité d'adapter le traitement, il est important de prévenir votre médecin qui rédige l'ordonnance en cas: · d'antécédents digestifs (hémorragie digestive, hernie hiatale, ulcère de l'estomac ou du duodénum anciens), · de maladie du cœur, du foie ou du rein. Si vous êtes âgé de plus de 70 ans, votre médecin pourrait être amené à diminuer la durée du traitement et à vous voir plus souvent pendant le temps que durera l'administration de piroxicam. Si vous êtes âgé de plus de 70 ans, ou si vous prenez des médicaments tels que des corticoïdes ou certains médicaments contre la dépression appelés inhibiteurs sélectifs de la recapture de la sérotonine (ISRS), ou de l'acide acétylsalicylique pour prévenir la formation de caillots sanguins, ou si vous consommez de l’alcool, votre médecin pourra vous prescrire en même temps que PIROXICAM EG 20 mg, gélule un médicament protégeant votre muqueuse gastrique. Vous ne devez pas prendre ce médicament si vous êtes âgé de plus de 80 ans. Si vous présentez ou avez présenté des problèmes médicaux ou des allergies, ou si vous n'êtes pas sûr de pouvoir prendre du piroxicam, veuillez en informer votre médecin avant d'utiliser ce médicament. Assurez-vous d'avoir indiqué à votre médecin tous les autres médicaments que vous prenez, y compris ceux que vous avez achetés sans ordonnance. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et PIROXICAM EG 20 mg, gélule Veuillez indiquer à votre médecin les autres médicaments que vous prenez ou avez pris récemment (au cours de la dernière semaine) y compris les médicaments que vous avez achetés vous même sans ordonnance. Certains médicaments peuvent parfois perturber l'action d'autres médicaments. Votre médecin est susceptible de limiter votre utilisation de piroxicam ou d'autres médicaments, ou de vous faire prendre un autre médicament. Il est particulièrement important de lui indiquer: · si vous prenez du mifamurtide, · si vous prenez de l'acide acétylsalicylique ou un autre médicament anti-inflammatoire non stéroïdien pour le soulagement de la douleur, · si vous prenez des corticoïdes par voie orale, médicaments qui sont donnés dans le traitement de diverses affections telles que les allergies et les déséquilibres hormonaux, · si vous prenez des anticoagulants tels que les dérivés de type coumarine (warfarine) et les anticoagulants oraux directs (par exemple, apixaban, dabigatran, rivaroxaban) pour prévenir la formation de caillots sanguins, · si vous prenez certains médicaments destinés au traitement de la dépression nommés inhibiteurs sélectifs de la recapture de la sérotonine (ISRS), du lithium, · si vous prenez des médicaments, tels que l'acide acétylsalicylique, pour empêcher l'agrégation plaquettaire, · si vous prenez du méthotrexate, · si vous prenez des héparines, · si vous prenez d’autres hyperkaliémiants, · si vous prenez du pemetrexed (utilisé dans le traitement du cancer du poumon), · si vous prenez de la ciclosporine, du tacrolimus (utilisés pour diminuer les défenses de l’organisme en cas de greffes ou dans certaines maladies de la peau) , · si vous prenez des médicaments contre l’hypertension, · si vous prenez des diurétiques, · si vous prenez du déférasirox, · si vous prenez du tenofovir disoproxil, · si vous prenez de la pentoxifylline, · si vous prenez des antiagrégants plaquettaires, · si vous prenez du cobimétinib, · si vous prenez des médicaments mixtes adrénergiques-sérotoninergiques, · si vous prenez du nicorandil.. Si vous prenez l'un de ces médicaments, parlez-en immédiatement à votre médecin. PIROXICAM EG 20 mg, gélule avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner vertiges et somnolence. PIROXICAM EG 20 mg, gélule contient du lactose et du sodium Ce médicament contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par gélule, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE PIROXICAM EG 20 mg, gélule ? Respectez toujours les recommandations de votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. Votre médecin vous fera passer de façon régulière des examens médicaux afin de s'assurer que vous prenez la dose optimale de piroxicam. Il adaptera votre traitement de façon à vous administrer la dose la plus faible permettant le soulagement de vos symptômes. Vous ne devez en aucun cas modifier la dose sans en parler au préalable avec votre médecin. Posologie Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Adultes et personnes âgées: La dose maximale quotidienne est de 20 milligrammes de piroxicam en une dose unique. Si vous avez plus de 70 ans, votre médecin peut être amené à vous prescrire une dose quotidienne plus faible et à réduire la durée du traitement. Votre médecin est susceptible de vous prescrire, en association avec le piroxicam, un autre médicament destiné à protéger votre estomac et votre intestin contre d'éventuels effets indésirables. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Ne pas augmenter la dose. Si vous estimez que le médicament n'est pas efficace, parlez-en toujours à votre médecin. Mode d'administration Voie orale. La gélule est à avaler telle quelle avec un grand verre d'eau. Fréquence d'administration La gélule est à prendre au cours d'un repas. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Durée du traitement Dans tous les cas, se conformer strictement a l'ordonnance de votre médecin. Si vous avez pris plus de PIROXICAM EG 20 mg, gélule que vous n’auriez dû En cas de surdosage ou d'ingestion accidentelle, prévenir immédiatement un médecin. Si vous oubliez de prendre PIROXICAM EG 20 mg, gélule Prenez-le dès que vous vous en souvenez. Si l'heure de votre prochaine prise est proche, ne prenez pas la dose que vous avez oubliée, prenez uniquement la dose suivante à l'heure normale. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre PIROXICAM EG 20 mg, gélule Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les médicaments tels que PIROXICAM EG 20 mg, gélule pourraient augmenter le risque de crise cardiaque («infarctus du myocarde») ou d'accident vasculaire cérébral. Peuvent survenir: · des réactions allergiques: o cutanées de type éruption sur la peau, démangeaisons, forte réaction cutanée lors d'une exposition au soleil ou aux U.V., aggravation d'urticaire chronique, o respiratoires de type crise d'asthme, o générales de type anaphylaxie, inflammation aiguë des vaisseaux (vascularite), urticaire au visage avec gène respiratoire (œdème de Quincke), maladie sérique, · rarement, des lésions cutanées bulleuses sur tout le corps, parfois sur les muqueuses, de type ampoule ou cloque, · exceptionnellement, jaunisse. Dans certains cas rares, il est possible que survienne une hémorragie digestive (rejet de sang par la bouche ou dans les selles, coloration des selles en noir). Celle-ci est d'autant plus fréquente que la posologie utilisée est élevée. Dans tous ces cas, il faut immédiatement arrêter le traitement et avertir votre médecin. Au cours du traitement, il est possible que surviennent: · des troubles digestifs: perte d'appétit, pesanteurs abdominales, nausées, vomissements, constipation, diarrhée, flatulences, douleurs abdominales, ballonnements, · maux de tête, somnolence, vertiges, méningites (raideurs de la nuque avec de la fièvre et parfois un coma), troubles de la vue ou bourdonnements d'oreille, gonflement de certaines parties du corps par infiltration de liquide dans les tissus (œdèmes, en particulier des jambes) et exceptionnellement, diminution de la perception des sons. Dans ces cas, il faut en avertir votre médecin. D'autres effets indésirables peuvent survenir: · des cas d'ulcère ou de perforation gastro-intestinale, d'inflammation de la bouche et d'exceptionnelles inflammations sévères du foie et du pancréas ont pu être observés, · quelques modifications biologiques peuvent nécessiter éventuellement un contrôle des bilans sanguin, hépatique et rénal: o troubles réversibles du fonctionnement des reins, o taux anormalement bas de certains éléments du sang pouvant se traduire par pâleur ou fatigue intense (globules rouges), signes d'infection ou fièvre inexpliquée (globules blancs), saignements de nez ou des gencives (plaquettes) ou taux anormalement élevé d'autres éléments du sang, o troubles le plus souvent transitoires ou réversibles du fonctionnement du foie, o rétention de liquide, o hypertension, o diminution de la fertilité chez la femme. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PIROXICAM EG 20 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PIROXICAM EG 20 mg, gélule · La substance active est : Piroxicam................................................................................................................... 20,00 mg · Les autres composants sont : Lactose monohydraté, amidon de maïs, laurilsulfate de sodium, stéarate de magnésium. Composition de la gélule: (tête) érythrosine, indigotine, dioxyde de titane, gélatine, (corps) dioxyde de titane, gélatine. Qu’est-ce que PIROXICAM EG 20 mg, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Boîte de 15 gélules. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant LABORATOIRES OPODEX INDUSTRIE 34 - 36, AVENUE DU VIEUX CHEMIN DE SAINT-DENIS 92230 VILLENEUVE-LA-GARENNE ou LABORATOIRES BTT ZI DE KRAFFT 67150 ERSTEIN Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}