{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112450",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62350491&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TADALAFIL SUN 5 mg comprimé pelliculé Tadalafil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TADALAFIL SUN 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TADALAFIL SUN 5 mg, comprimé pelliculé ? 3. Comment utiliser TADALAFIL SUN 5 mg, comprimé pelliculé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TADALAFIL SUN 5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TADALAFIL SUN 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? TADALAFIL SUN contient une substance active, le tadalafil, qui appartient à un groupe de médicaments appelés inhibiteurs de la phosphodiestérase de type 5 (PDE5). TADALAFIL SUN 5 mg est indiqué chez l’homme adulte ayant : · une dysfonction érectile , c’est-à-dire quand un homme ne peut atteindre ou conserver une érection suffisante pour une activité sexuelle. Il a été montré que TADALAFIL SUN améliorait significativement la capacité à obtenir une érection ferme du pénis nécessaire à une activité sexuelle. A la suite d’une stimulation sexuelle, TADALAFIL SUN agit en aidant la relaxation des vaisseaux sanguins de votre pénis, favorisant ainsi l’afflux sanguin. Il en résulte une amélioration de l’érection. TADALAFIL SUN ne vous aidera pas si vous n’avez pas de problème d’érection. Il est important de savoir que TADALAFIL SUN n’agit pas s'il n’y a pas de stimulation sexuelle. Vous et votre partenaire devrez engager les préliminaires comme vous le feriez si vous ne preniez pas de médicament pour votre problème d’érection. · des symptômes urinaires associés à une pathologie fréquente dénommée hypertrophie bénigne de la prostate , qui survient avec l’âge et dans laquelle le volume de la prostate augmente. Les symptômes sont notamment des difficultés pour commencer à uriner, la sensation que la vessie n’est pas complètement vide après avoir uriné et un besoin plus fréquent d’uriner, même la nuit. TADALAFIL SUN améliore l’afflux sanguin vers la prostate et la vessie dont il relâche les muscles, ce qui peut réduire les symptômes de l’hypertrophie bénigne de la prostate. Il a été montré que TADALAFIL SUN améliore ces symptômes urinaires entre la 1ère et la 2ème semaine après le début du traitement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT de prendre TADALAFIL SUN 5 mg, comprimé pelliculé ? Ne prenez jamais TADALAFIL SUN 5 mg, comprimé pelliculé si vous: · êtes allergique au tadalafil ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. · prenez des médicaments qui contiennent comme substances des dérivés nitrés ou des donneurs de monoxyde d’azote comme le nitrite d’amyle, sous quelque forme que ce soit, utilisés dans le traitement des crises d’angine de poitrine (douleurs thoraciques). Il a été montré que TADALAFIL SUN augmentait les effets de ces médicaments. Si vous prenez des dérivés nitrés sous n’importe quelle forme ou si vous avez des doutes, prévenez votre médecin. · avez une maladie cardiaque grave ou avez eu une crise cardiaque au cours des 90 derniers jours. · avez eu un accident vasculaire cérébral au cours des six derniers mois. · souffrez d’hypotension artérielle ou d’hypertension artérielle non contrôlée. · avez déjà présenté une perte de la vision due à une neuropathie optique ischémique antérieure non artéritique (NOIAN), affection décrite comme un « accident vasculaire oculaire ». · prenez du riociguat. Ce médicament est utilisé pour traiter l’hypertension artérielle pulmonaire (HTAP) (c’est-à-dire une pression sanguine élevée dans les artères pulmonaires) et l’hypertension pulmonaire thromboembolique chronique (HTPC) (c’est-à-dire une pression sanguine élevée dans les artères pulmonaires due à la présence de caillots sanguins persistants). Il a été démontré que les inhibiteurs des PDE5, tels que TADALAFIL SUN, augmentent les effets de diminution de la pression sanguine de ce médicament. Si vous prenez du riociguat ou si vous avez un doute parlez-en à votre médecin. Avertissements et précautions Informez votre médecin avant de prendre TADALAFIL SUN si vous avez : · un problème cardiaque. L’activité sexuelle comporte un risque potentiel chez les patients ayant une maladie cardiaque, en raison du surcroît d’effort entraîné au niveau du cœur. · une drépanocytose (malformation des globules rouges). · un myélome multiple (cancer de la moelle osseuse). · une leucémie (cancer des cellules sanguines). · une déformation du pénis. · un grave problème de foie. · un grave problème de reins. L’efficacité de TADALAFIL SUN n’est pas connue chez les patients ayant subi : · une intervention chirurgicale pelvienne. · une ablation partielle ou totale de la prostate avec section des bandelettes nerveuses de la prostate (prostatectomie radicale sans conservation des bandelettes nerveuses). Etant donné que l'hypertrophie bénigne de la prostate et le cancer de la prostate peuvent avoir les mêmes symptômes, votre médecin vous examinera afin d’exclure un cancer de la prostate avant l’instauration d’un traitement par TADALAFIL SUN pour l'hypertrophie bénigne de la prostate. TADALAFIL SUN ne traite pas le cancer de la prostate. Contactez immédiatement votre médecin et arrêtez votre traitement par TADALAFIL SUN si vous ressentez : · Une diminution ou une perte soudaine de la vision · Une diminution ou une perte soudaine de l’audition a été observée chez des patients prenant du tadalafil. même s’il n’a pas été déterminé si l’évènement est directement lié au tadalafil. TADALAFIL SUN n’est pas indiqué chez les femmes. Enfants et adolescents TADALAFIL SUN n’est pas indiqué chez les enfants et les adolescents de moins de 18 ans. Autres médicaments et TADALAFIL SUN 5 mg, comprimé pelliculé Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez pas TADALAFIL SUN si vous êtes déjà traités par : · Des dérivés nitrés, utilisés dans le traitement des crises d’angine de poitrine (douleurs thoraciques). · Du riociguat, utilisé dans le traitement de la pression sanguine élevée dans les artères pulmonaires. L’activité de certains médicaments peut être altérée par TADALAFIL SUN, ou ces médicaments peuvent altérer l’efficacité de TADALAFIL SUN. Parlez-en à votre médecin ou votre pharmacien si vous êtes déjà traité par : · un alpha-bloquant (médicament utilisé pour traiter l’hypertension artérielle ou les symptômes urinaires associés à une hypertrophie bénigne de la prostate) · d’autres médicaments pour traiter l’hypertension artérielle · un inhibiteur de la 5-alpha réductase (utilisé pour traiter l’hypertrophie bénigne de la prostate) · des médicaments tels que le kétoconazole en comprimés (pour traiter les mycoses) · des inhibiteurs de protéases pour le traitement du SIDA ou du VIH · du phénobarbital, de la phénytoïne et de la carbamazépine (médicaments anticonvulsivants) · de la rifampicine, de l’érythromycine, de la clarithromycine ou de l’itraconazole · d’autres traitements de la dysfonction érectile. TADALAFIL SUN 5 mg, comprimé pelliculé avec des boissons et de l’alcool Les informations sur les effets de l’alcool sont à la section 3. Le jus de pamplemousse peut altérer l’efficacité de TADALAFIL SUN et doit donc être pris avec précaution. Si vous souhaitez plus d’informations, parlez-en avec votre médecin. Fertilité Une diminution de la production de sperme a été observée chez des chiens traités. Cette diminution a été observée chez certains hommes. Il est peu probable que ces effets entraînent une baisse de la fertilité. Conduite de véhicules et utilisation de machines Des sensations vertigineuses ont été rapportées au cours des études cliniques chez des hommes prenant TADALAFIL SUN. Vérifiez attentivement la façon dont vous réagissez sous TADALAFIL SUN avant de conduire un véhicule ou d’utiliser des machines. TADALAFIL SUN 5 mg, comprimé pelliculé contient du lactose : Si vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. 3. COMMENT prendre TADALAFIL SUN 5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Les comprimés de TADALAFIL SUN sont destinés à être utilisés par voie orale chez les hommes uniquement. Avalez le comprimé en entier avec un peu d’eau. Les comprimés peuvent être pris avec ou sans nourriture. La prise d’alcool peut diminuer temporairement votre pression artérielle. Si vous avez pris ou si vous envisagez de prendre TADALAFIL SUN, évitez de boire de l’alcool de façon excessive (concentration alcoolique sanguine de 0,08 % ou plus), ceci pouvant augmenter le risque de sensations de vertige lors du passage à la position debout. Pour le traitement de la dysfonction érectile La dose recommandée est d'un comprimé de 5 mg en prise quotidienne, approximativement au même moment de la journée. Votre médecin pourra adapter la dose à 2,5 mg en fonction des résultats obtenus avec TADALAFIL SUN. Dans ce cas, vous prendrez des comprimés de 2,5 mg. Ne prenez pas TADALAFIL SUN plus d’une fois par jour. Lorsqu'il est pris une fois par jour, TADALAFIL SUN vous permet d'obtenir une érection, après une stimulation sexuelle, à tout moment de la journée. La prise quotidienne de TADALAFIL SUN peut être appropriée chez les hommes qui envisagent d'avoir des rapports sexuels au moins deux fois par semaine. Il est important de savoir que TADALAFIL SUN n’agit pas s'il n’y a pas de stimulation sexuelle. Vous et votre partenaire devrez engager les préliminaires comme vous le feriez si vous ne preniez pas de médicament pour les troubles de l’érection. Pour le traitement de l’hypertrophie bénigne de la prostate La dose est d'un comprimé de 5 mg en prise quotidienne à prendre approximativement au même moment de la journée. Si vous avez une hypertrophie bénigne de la prostate et une dysfonction érectile, la dose indiquée est également d’un comprimé de 5 mg en prise quotidienne. Ne prenez pas TADALAFIL SUN plus d’une fois par jour. Si vous avez pris plus de TADALAFIL SUN 5 mg, comprimé pelliculé que vous n’auriez dû Contactez votre médecin. Vous pourriez ressentir des effets indésirables décrits dans la rubrique 4. Si vous oubliez de prendre TADALAFIL SUN 5 mg, comprimé pelliculé Prenez votre dose dès que vous vous apercevez de votre oubli mais ne prenez pas de double dose pour compenser la dose que vous avez oublié de prendre. Vous ne devez pas prendre TADALAFIL SUN plus d’une fois par jour. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un des effets indésirables suivants, arrêtez de prendre le médicament et consultez immédiatement votre médecin : · réactions allergiques, y compris éruptions cutanées (peu fréquent) · douleur thoracique – n’utilisez pas de dérivés nitrés mais consultez immédiatement votre médecin (peu fréquent) · priapisme, une érection prolongée et parfois douloureuse après la prise de TADALAFIL SUN (rare). Si vous avez une telle érection qui persiste de manière continue pendant plus de 4 heures, vous devez contacter immédiatement un médecin. · perte soudaine de la vision (fréquence rare) · baisse ou perte soudaine de l’audition (fréquence rare). D’autres effets indésirables ont été rapportés : Fréquent (observé chez 1 à 10 patients sur 100) · maux de tête · douleurs dorsales · douleurs musculaires · douleurs dans les bras et les jambes · bouffées vasomotrices · congestion nasale · indigestions. Peu fréquent (observé chez 1 à 10 patients sur 1000) · sensations de vertige · maux d’estomac · nausées · vomissements · reflux gastro-œsophagien · vision trouble · douleurs oculaires · difficulté à respirer · présence de sang dans les urines · érection prolongée · sensations de palpitations · battements de cœur rapides · pression artérielle élevée · pression artérielle basse · saignements de nez · bourdonnement des oreilles · gonflement des mains · des pieds ou des chevilles · sensation de fatigue. Rare (observé chez 1 à 10 patients sur 10 000) · évanouissements · convulsions et pertes passagères de la mémoire · gonflement des paupières · yeux rouges · urticaire (traits rouges accompagnés de démangeaisons sur la surface de la peau) · saignements du pénis · présence de sang dans le sperme · augmentation de la sudation. De rares cas de crise cardiaque et d’accident vasculaire cérébral ont également été rapportés chez des hommes prenant TADALAFIL SUN. La plupart de ces hommes avaient des problèmes cardiaques connus avant de prendre ce médicament. Une perte ou une diminution de la vision, partielle, temporaire ou permanente, d’un ou des deux yeux a été rarement rapportée. Quelques effets indésirables rares supplémentaires ont été rapportés chez les hommes prenant du TADALAFIL SUN et qui n’avaient pas été observés lors des essais cliniques. Ces effets indésirables sont les suivants : · des migraines · un gonflement du visage · des réactions allergiques graves se manifestant par un gonflement du visage ou de la gorge · des rashs cutanés importants · quelques troubles qui affectent le flux sanguin au niveau des yeux · des battements de cœur irréguliers · une angine de poitrine · une mort subite d’origine cardiaque. Des sensations de vertige ont été rapportées plus fréquemment chez les hommes de plus de 75 ans prenant du TADALAFIL SUN. Des diarrhées ont été rapportées plus fréquemment chez les hommes de plus de 65 ans prenant du TADALAFIL SUN. Déclaration des effets indésirables Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration décrit en Annexe V. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TADALAFIL SUN 5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TADALAFIL SUN 5 mg, comprimé pelliculé · La substance active est : le tadalafil. Chaque comprimé contient 5 mg de tadalafil. · Les autres composants sont : Noyau du comprimé : lactose monohydraté (voir la fin de la rubrique 2), cellulose microcristalline, crospovidone de type A, hydroxypropylcellulose (353-658 cps), poloxamère 188, silice colloïdale anhydre, stéarate de magnésium. Pelliculage : Opadry II jaune 31F82689 (lactose monohydraté, hypromellose 2910/15, macrogol 6000, dioxyde de titane (E171), oxyde de fer jaune (E172), talc). Qu’est-ce que TADALAFIL SUN 5 mg, comprimé pelliculé et contenu de l’emballage extérieur TADALAFIL SUN 5 mg, comprimé pelliculé se présente sous forme de comprimés pelliculés jaunes, de forme ovale, biconvexes, de 8,65 mm de longueur, 5,65 mm de largeur et 3,25 mm d’épaisseur, gravés “5” sur une face et “S” sur l’autre face. TADALAFIL SUN 5 mg est disponible sous forme de plaquettes contenant 14, 28, 56 ou 84 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SUN PHARMACEUTICAL INDUSTRIES EUROPE B.V. POLARISAVENUE 87 2132 JH HOOFDDORP PAYS-BAS Exploitant de l’autorisation de mise sur le marché SUN PHARMA FRANCE 11-15 Quai de Dion Bouton 92800 Puteaux Fabricant SUN PHARMACEUTICAL INDUSTRIES EUROPE B.V. POLARISAVENUE 87 2132 JH HOOFDDORP PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}