{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111414",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66938150&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale Dipropionate de béclométasone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale ? 3. Comment utiliser RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RHINOMAXIL 100 microgrammes/dose, suspension pour pulverisation nasale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : GLUCOCORTICOIDE PAR VOIE NASALE (R : Système Respiratoire) Ce médicament est un corticoïde. C’est un traitement anti-inflammatoire qui s’administre par voie nasale. C’est un médicament anti-inflammatoire indiqué en traitement de la rhinite allergique saisonnière ou per annuelle et de la rhinite inflammatoire chronique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale ? N’utilisez jamais RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale : · si vous êtes allergique au dipropionate de béclométasone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous saignez du nez, · en cas d’herpès nasal, buccal ou oculaire. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions En cas de surinfection (mouchage purulent), de fièvre ou d’infection broncho-pulmonaire concomitante, prévenir votre médecin. Ce produit n’est pas recommandé chez les patients ayant subi récemment une intervention chirurgicale ou un traumatisme au niveau du nez, tant que la guérison n’est pas complète. Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Ce médicament contient 35,00 μg de chlorure de benzalkonium par dose. Le chlorure de benzalkonium peut provoquer des irritations ou un gonflement à l’intérieur du nez, surtout s’il est utilisé sur une longue période. Ce médicament est un traitement régulier. Son efficacité sur les symptômes peut n’apparaître que plusieurs jours après le début du traitement. Pour que ce médicament soit actif, les fosses nasales doivent être libres. Il convient par conséquent de se moucher avant l’instillation du produit. Si l’obstruction nasale (sensation de nez bouché) persiste malgré la mise en route du traitement, consultez votre médecin afin qu’il réévalue le traitement. En cas de traitement prolongé, un examen ORL détaillé de la muqueuse nasale doit être réalisé régulièrement. Sportifs, attention, cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Adressez-vous à votre médecin ou pharmacien avant d’utiliser RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale. Enfants Sans objet. Autres médicaments et RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans prescription. Certains médicaments peuvent augmenter les effets de Rhinomaxil 100 microgrammes/dose, suspension pour pulvérisation nasale et il est possible que votre médecin souhaite vous surveiller attentivement si vous prenez ces médicaments (y compris certains médicaments pour traiter l’infection à VIH : ritonavir, cobicistat). RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament ne peut être utilisé pendant la grossesse que sur les conseils de votre médecin. Ce médicament peut être administré en cure courte pendant l’allaitement. En cas de traitement prolongé, il est préférable d’éviter l’allaitement pendant ce traitement. Conduite de véhicules et utilisation de machines Sans objet. RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale contient du chlorure de benzalkonium. 3. COMMENT UTILISER RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Voie nasale. Secouez le flacon vigoureusement avant application. Enlevez le capuchon et appuyez 1 à 2 fois dans le vide pour activer. Administrez comme suit : 1. Nettoyez votre nez soigneusement. 2. Enlevez le capuchon protecteur. 3. Enlevez la bague. 4. Appuyez sur le pulvérisateur plusieurs fois jusqu’à obtention d’un fin nuage. Introduisez l’applicateur nasal dans une narine et fermez l’autre en appuyant avec un doigt. Inspirez tout en appuyant sur la base de l’applicateur nasal, comme décrit sur le schéma. Ceci délivre une dose précise de principe actif. Procédez de la même manière dans l’autre narine. Après utilisation, remettez la bague sur le flacon, ainsi que le capuchon. Lors de l’utilisation du médicament pour la première fois, ou après quelques jours sans l’avoir utilisé, enlevez le capuchon et appuyez plusieurs fois sur le pulvérisateur jusqu’à obtention d’un fin nuage. Si aucun nébulisat ne sort, n’essayez pas de déboucher l’orifice du pulvérisateur avec une épingle ou tout autre objet pointu, mais enlevez l’embout en tirant vers le haut et nettoyez-le en le trempant dans de l’eau chaude pendant quelques minutes. Rincez-le ensuite sous le robinet et laissez-le sécher avant de le remonter. Se moucher pour assécher le nez avant chaque prise. Chez l’adulte : La dose usuelle est : 1 pulvérisation dans chaque narine 2 fois par jour. Chez l’enfant de plus de 3 ans : 1 pulvérisation dans chaque narine 1 à 2 fois par jour. Le médecin peut prescrire une posologie plus élevée en début de traitement ou à l’inverse, une posologie moindre en particulier en cas de traitement prolongé. Chez l’adulte : la dose quotidienne ne doit habituellement pas dépasser 5 pulvérisations dans chaque narine par jour. Chez l’enfant de plus de 3 ans : la dose ne doit habituellement pas dépasser 3 pulvérisations dans chaque narine par jour. Dans la rhinite allergique, la mise en route et la durée du traitement sont fonction de l’exposition à l’allergène. Si vous avez utilisé plus de RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Dans tous les cas, se conformer à l’ordonnance de votre médecin. Ne pas augmenter ou diminuer la dose sans l’avis de votre médecin ou de votre pharmacien. Si vous oubliez d’utiliser RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale Si vous avez oublié de prendre ce médicament, ne faites pas de pulvérisations supplémentaires mais poursuivez votre traitement normalement. Si vous arrêtez d’utiliser RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’information à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des cas de réactions allergiques, pouvant être graves, ont été rapportés avec les corticoïdes utilisés par voie nasale. Possibilité de saignements de nez, de sécheresse de la muqueuse du nez, d’irritation ou de sensation de brûlure nasale pouvant entraîner des éternuements. En cas de traitement prolongé, une candidose nasale peut parfois apparaître. Consultez votre médecin afin qu’il envisage avec vous un traitement adapté. Dans ce cas, il est préférable d’interrompre ce traitement jusqu’à guérison de la candidose. En raison de la présence de chlorure de benzalkonium, il existe un risque d’irritation ou de gonflement à l’intérieur du nez (voir rubrique « Avertissements et précautions ») . Très rarement : possibilité de glaucome (augmentation de la pression à l’intérieur de l’œil), cataracte (opacification du cristallin de l’œil). Fréquence indéterminée : vision floue. En cas de persistance ou d’apparition de nouveaux symptômes, consultez votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale · La substance active est : Dipropionate de béclométasone.......................................................................... 100 microgrammes Pour une dose · Les autres composants sont : Polysorbate 20, cellulose microcristalline et carmellose sodique, chlorure de benzalkonium, alcool phényléthylique, glucose monohydraté, eau purifiée. Qu’est-ce que RHINOMAXIL 100 microgrammes/dose, suspension pour pulvérisation nasale et contenu de l’emballage extérieur Suspension pour pulvérisation nasale ; flacon de 120 ou 200 doses. Titulaire de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13 RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13 RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX FRANCE Fabricant CHIESI FARMACEUTICI SPA VIA SAN LEONARDO 96 43122 PARMA ITALIE ZETA FARMACEUTICI SPA VIA GALVANI 10 36066 SANDRIGO (VI) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}