{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112144",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63871159&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie Lanréotide Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie ? 3. Comment utiliser SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : H01C B03 Qu’est-ce que SOMATULINE L.P.60 mg et dans quels cas est-il utilisé ? SOMATULINE L.P. 60 mg est une forme à libération prolongée de lanréotide. Le lanréotide (substance active) appartient à une famille de médicaments appelée « antihormones de croissance ». Il est similaire à une autre substance (hormone) appelée « somatostatine ». Le lanréotide diminue le taux de certaines hormones dans le corps, telles que l’hormone de croissance (GH) et l’IGF-1. Il inhibe la libération de certaines hormones au niveau du tractus digestif ainsi que les sécrétions intestinales. Il permet aussi la diminution ou l’arrêt de la croissance de certaines tumeurs avancées de l’intestin et du pancréas (appelées tumeurs neuroendocrines). SOMATULINE L.P.60 mg , solution injectable à libération prolongée en seringue préremplie est utilisé : · Dans le traitement à long terme de l’acromégalie (une maladie au cours de laquelle le corps produit trop d’hormone de croissance). · Dans le traitement des symptômes liés à l’acromégalie, tels que sensation de fatigue, maux de tête, transpiration, douleurs articulaires et engourdissement des mains et des pieds. · Dans le traitement des symptômes tels que bouffées de chaleur et diarrhée, qui peuvent survenir chez les patients souffrant de certaines tumeurs appelées tumeurs carcinoïdes. · Dans le traitement et le contrôle de la croissance de certaines tumeurs avancées de l’intestin et du pancréas, appelées tumeurs neuroendocrines gastro-entéro-pancréatiques, lorsque ces tumeurs ne peuvent pas être retirées par la chirurgie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie ? N’utilisez jamais SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie : · Si vous êtes allergique (hypersensible) au lanréotide, à la somatostatine ou aux médicaments de la même famille (analogues de la somatostatine) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie : · Si vous êtes diabétique . Le lanréotide peut agir sur le taux de sucre dans le sang. Dans ce cas, votre médecin pourra juger nécessaire de vérifier le taux de sucre dans votre sang et éventuellement de modifier votre traitement anti-diabétique pendant votre traitement par le lanréotide. · Si vous avez des calculs biliaires . Le lanréotide peut favoriser la formation de calculs biliaires dans la vésicule biliaire. Une surveillance régulière de la vésicule biliaire peut être nécessaire dans ce cas. Votre médecin pourra décider d’arrêter le traitement par le lanréotide si des complications liées à des calculs biliaires surviennent. · Si vous avez des problèmes de thyroïde . Le lanréotide peut diminuer légèrement le fonctionnement de votre thyroïde. · Si vous avez des problèmes cardiaques . Une bradycardie sinusale (ralentissement du rythme du cœur) peut survenir au cours du traitement par le lanréotide. Si vous souffrez de bradycardie, il faudra être particulièrement prudent au début du traitement par le lanréotide. Si vous êtes dans l’une des situations décrites ci-dessus, prévenez votre médecin ou votre pharmacien avant d’utiliser SOMATULINE L.P. 60 mg. Enfants L’utilisation de SOMATULINE L.P 60 mg n’est pas recommandée chez l’enfant. Autres médicaments et SOMATULINE L.P. 60 mg solution injectable à libération prolongée en seringue préremplie Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il faut être particulièrement prudent si vous prenez en même temps : · De la ciclosporine (un médicament qui diminue la réaction immunitaire, utilisé après une transplantation d’organe ou en cas de maladie auto-immune) ; · Un traitement antidiabétique (insuline, glitazones, répaglinide ou sulfamides hypoglycémiants) ; · Un médicament qui ralentit le rythme du cœur (comme les béta-bloquants). Dans ce cas, votre médecin pourra décider de modifier la dose des médicaments associés. SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Vous ne devez pas prendre SOMATULINE L.P. 60 mg durant votre grossesse sauf en cas de stricte nécessité. Allaitement En l’absence de données sur l’excrétion de SOMATULINE L.P. 60 mg dans le lait maternel, SOMATULINE L.P. 60 mg ne doit pas être utilisé pendant l’allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Si vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Il est peu probable que votre capacité à conduire ou à utiliser des machines soit affectée par votre traitement. Toutefois, des effets indésirables comme des sensations de vertiges peuvent survenir avec SOMATULINE L.P. Si vous présentez de tels effets, il faudra être prudent en cas de conduite de véhicule ou d’utilisation de machines. SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie contient Sans objet. 3. COMMENT UTILISER SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La solution injectable contenue dans la seringue préremplie est une solution sursaturée de lanréotide prête à l’emploi formant un autogel d’aspect blanchâtre et translucide. Posologie · Traitement de l’acromégalie et des symptômes liés à l’acromégalie La dose recommandée est d’une injection tous les 28 jours. Votre médecin pourra adapter la dose administrée en choisissant l’un des 3 dosages existants de SOMATULINE LP (60 mg, 90 mg ou 120 mg). Si vous êtes bien contrôlé par votre traitement, votre médecin pourra modifier la fréquence des injections à 1 injection de SOMATULINE LP 120 mg tous les 42 ou 56 jours. Votre médecin décidera pendant combien de temps vous devrez prendre ce traitement. · Traitement des symptômes (tels que bouffées de chaleur et diarrhée) liés aux tumeurs carcinoïdes La dose recommandée est d’une injection tous les 28 jours. Votre médecin pourra adapter la dose administrée en choisissant l’un des 3 dosages existants de SOMATULINE LP (60 mg, 90 mg ou 120 mg). Votre médecin décidera pendant combien de temps vous devrez prendre ce traitement. · Traitement des tumeurs neuroendocrines digestives avancées de l’intestin et du pancréas, lorsqu’elles ne peuvent pas être retirées par la chirurgie La dose recommandée est d’une injection de 120 mg tous les 28 jours. Votre médecin décidera pendant combien de temps vous devrez recevoir SOMATULINE LP pour le contrôle de la tumeur. Mode d’administration SOMATULINE L.P. doit être injecté sous la peau (voie sous-cutanée profonde). L'injection doit être effectuée par un professionnel de la santé ou par une personne de votre entourage (membre de la famille ou ami) ou par vous-même, après avoir reçu une formation appropriée par un professionnel de la santé. La décision d’administration par vous-même ou par une autre personne formée sera prise par votre médecin. Si vous avez un doute sur la façon d’effectuer cette injection, veuillez contacter votre médecin ou un professionnel de santé afin d’avoir des conseils ou une formation complémentaire. Si l’injection est pratiquée par un professionnel de santé ou par une personne de votre entourage formée, elle devra être effectuée dans le quadrant supéro-externe de la fesse ou dans le haut de la face externe de la cuisse (voir figures 5a et 5b ci-dessous). Si vous réalisez vous-même l’injection (autoinjection), elle devra être effectuée dans le haut de la face externe de la cuisse (voir figure 5b ci-dessous). Instructions pour l’administration du produit : Attention : lisez attentivement les instructions ci-après avant de pratiquer l’injection. Il s’agit d’une injection sous-cutanée profonde qui nécessite une technique spécifique, différente de l’injections sous-cutanée normale. Les instructions suivantes expliquent comment injecter SOMATULINE L.P. SOMATULINE L.P. se présente sous forme d’une seringue pré-remplie à usage unique, prête à l’emploi, munie d’un système de sécurité automatique. L'aiguille se rétracte automatiquement après administration complète du produit afin d’éviter les blessures accidentelles par piqûre. 1. Sortez SOMATULINE L.P. du réfrigérateur 30 minutes avant l’administration . L’injection peut être douloureuse si le médicament est froid. Maintenez l’étui de protection plastifié scellé jusqu’au moment de l’injection. 2. Attention : Avant l’ouverture, vérifiez que l’étui de protection est intact et que la date de péremption n’est pas dépassée. N’utilisez pas la seringue préremplie : - Si vous laissez tomber ou endommagez la seringue préremplie, ou si la seringue préremplie ou l’emballage vous semble endommagé ; - Si la date de péremption est dépassée ; elle figure sur la boite extérieure et sur l’étui de protection. Si vous rencontrez l’un des cas ci-dessus, contactez votre médecin ou votre pharmacien. 3. Lavez-vous les mains au savon. 4. Ouvrez l’étui de protection en suivant la ligne pointillée et sortez la seringue pré-remplie. Le contenu de l a seringue préremplie se présente sous forme d’une phase semi-solide visqueuse ayant un aspect de gel, de couleur blanc à jaune pâle. La solution sursaturée peut également contenir des microbulles pouvant disparaître lors de l'injection. Ces différences sont normales et n’influent pas sur la qualité du produit. Après ouverture de l’étui de protection plastifié, le produit doit être administré immédiatement. 5. Déterminez le site d’injection : 5a ou 5b. Si l’injection est pratiquée par un professionnel de santé ou par une personne de votre entourage qui a reçu une formation appropriée : injection dans le quadrant supéro-externe de la fesse ou dans le haut de la face externe de la cuisse, 5b. Si vous pratiquez vous-même l’injection (autoinjection) : injection dans le haut de la face externe de la cuisse. Alternez le site d’injection entre le côté droit et le côté gauche lors de chaque injection de SOMATULINE L.P. Évitez les zones présentant des grains de beauté, des cicatrices, une peau rougie ou bosselée . 6. Désinfectez le site d’injection. 7. Avant l’injection, retirez la seringue préremplie de son support. Jetez le support. 8. Otez le capuchon protecteur de l’aiguille en tirant et jetez-le. 9. Tendez la peau autour de la zone d’injection entre le pouce et l’index de la main qui ne tient pas la seringue pour aplatir cette zone. Ne pas pincer la peau . Effectuez un geste ferme, comme avec une fléchette, pour insérer rapidement l'aiguille perpendiculairement à la peau (angle de 90 degrés), dans toute sa longueur. Il est très important d’enfoncer l’aiguille complètement . Aucune partie de l’aiguille ne doit être visible lorsqu’elle est complètement enfoncée. Ne pas aspirer (ne pas tirer le piston). 10. Relâchez le site d'injection qui était aplati avec la main. Poussez le piston avec une pression très ferme et constante . Le médicament est plus épais et plus difficile à pousser qu’attendu. En général, 20 secondes sont nécessaires. Injectez la dose complète et donnez une dernière pression pour vous assurer de ne pas pouvoir pousser davantage Remarque : Maintenez une pression sur le piston avec votre pouce pour éviter de déclencher le système de sécurité automatique. 11. Retirez l’aiguille de la peau sans relâcher la pression sur le piston. 12. Relâchez la pression sur le piston. L’aiguille va se rétracter automatiquement dans un étui protecteur où elle sera bloquée définitivement. 13. Appuyez légèrement sur le point d’injection avec un coton sec ou de la gaze stérile afin d’éviter le saignement. Ne pas frotter ni masser le point d’injection après administration. 14. Jetez la seringue usagée de manière appropriée. Votre médecin ou votre infirmière vous expliquera les précautions particulières d’élimination du matériel d’injection usagé. Ne pas jeter la seringue usagée dans votre poubelle ménagère. Si vous avez utilisé plus de SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie que vous n’auriez dû Consultez votre médecin. Si vous avez reçu une dose trop importante de SOMATULINE L.P., vous pouvez présenter plus d’effets indésirables ou des effets indésirables plus sévères (voir rubrique 4 Quels sont les effets indésirables éventuels). Si vous oubliez d’utiliser SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie Dès que vous vous apercevez que vous avez oublié une injection, prévenez votre médecin qui vous conseillera sur le moment le mieux adapté pour effectuer votre prochaine injection. Ne faites pas vous-même d’injection supplémentaire pour compenser l’injection que vous avez oublié de faire sans en discuter au préalable avec votre médecin. Si vous arrêtez d’utiliser SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie Une interruption de plus d’une injection ou un arrêt prématuré de votre traitement par SOMATULINE L.P. peut compromettre le succès de votre traitement. Demandez conseil à votre médecin avant d’arrêter votre traitement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Prévenez immédiatement votre médecin si vous remarquez l’un des effets indésirables suivants : · Si vous avez plus soif ou si vous vous sentez plus fatigué que d’habitude et si vous avez la bouche sèche. Ces signes peuvent indiquer que vous avez un taux élevé de sucre dans le sang ou que vous développez un diabète. · Si vous avez une sensation de faim, des tremblements, une transpiration plus importante que d’habitude, ou si vous vous sentez confus. Ces signes peuvent indiquer que vous avez un taux bas de sucre dans le sang. Ces effets indésirables sont fréquents ; ils peuvent concerner jusqu’à 1 personne sur 10. Prévenez immédiatement votre médecin si vous remarquez que : · Votre visage devient rouge ou gonflé, ou si vous présentez des boutons ou une éruption cutanée. · Vous sentez votre poitrine se serrer, vous êtes gêné pour respirer ou votre respiration est sifflante. · Vous vous sentez faible, peut-être en relation avec une chute de la pression artérielle. Ces signes peuvent être la conséquence d’une réaction allergique. La fréquence de cet effet indésirable n’est pas connue car les données disponibles ne permettent pas de l’estimer. Autres effets indésirables : Si vous remarquez l’un des effets indésirables mentionnés ci-dessous, veuillez en informer votre médecin ou votre pharmacien. Les effets indésirables les plus fréquents sont des troubles gastro-intestinaux, des problèmes au niveau de la vésicule biliaire et des réactions au niveau du point d’injection. Les effets indésirables qui peuvent survenir avec SOMATULINE L.P. sont listés ci-dessous par ordre de fréquence. Très fréquents (pouvant survenir chez plus de 1 personne sur 10) · Diarrhée, selles molles, douleurs abdominales · Calculs biliaires et autres problèmes de vésicule biliaire. Vous pouvez présenter des symptômes tels que douleur abdominale sévère et soudaine, fièvre élevée, jaunisse (peau et blanc des yeux devenant jaune), frissons, perte d’appétit, démangeaisons. Fréquents (pouvant survenir jusque chez 1 personne sur 10) · Perte de poids · Manque d’énergie · Battements cardiaques lents · Sensation de fatigue très importante · Diminution de l’appétit · Sensation de faiblesse généralisée · Excès de graisse dans les selles · Sensation de vertiges, maux de tête · Perte des cheveux ou diminution du développement des poils · Douleurs au niveau des muscles des ligaments, des tendons et des os · Réactions au niveau du point d’injection telles que douleur, induration ou démangeaisons · Anomalies des tests hépatiques et pancréatiques ; modification du taux de sucre dans le sang · Nausées, vomissements, constipation, flatulence, ballonnement ou inconfort gastrique, indigestion · Dilatation biliaire (élargissement des voies biliaires entre le foie et la vésicule biliaire et l’intestin). Vous pouvez ressentir des symptômes tels que douleurs de l’estomac, nausées, jaunisse et fièvre. Peu fréquents (pouvant survenir jusque chez 1 personne sur 100) · Bouffées de chaleur · Difficultés d’endormissement · Changement de couleur des selles · Modification des taux sanguins de phosphatases alcalines et de sodium. Fréquence inconnue (la fréquence ne peut pas être estimée sur la base des données disponibles) · Douleur soudaine et intense dans la partie basse de l’estomac. Ceci peut être un signe d’inflammation du pancréas (pancréatite). · Rougeur, douleur, chaleur et gonflement au site d’injection qui peut sembler rempli de liquide lorsqu’il est pressé, et fièvre. Ceci peut être le signe d’un abcès. · Douleur intense et soudaine en haut à droite de l’abdomen ou en son centre, pouvant irradier vers l’épaule ou le dos, une sensibilité de l’abdomen, des nausées, des vomissements et une forte fièvre. Ceci peut être le signe de calculs biliaires (cholécystite). · Douleur dans la partie supérieure droite de votre ventre (abdomen), fièvre, frissons, jaunissement de la peau et des yeux (jaunisse), nausées, vomissements, selles couleur argile, urine foncée, et fatigue. Il peut s’agir des signes d'une inflammation du canal biliaire (cholangite). Comme le lanréotide peut modifier le taux de sucre dans le sang, votre médecin pourra juger nécessaire de vérifier le taux de sucre dans votre sang, surtout en début du traitement. De même, comme ce type de médicament peut entraîner des problèmes au niveau de la vésicule biliaire, votre médecin pourra juger nécessaire de surveiller votre vésicule biliaire au début du traitement par SOMATULINE L.P., puis périodiquement lors de la poursuite du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. C onserver SOMATULINE L.P. 60 mg à une température comprise entre + 2° C et + 8° C (au réfrigérateur), dans son emballage d’origine pour le protéger de la lumière. Après sortie du réfrigérateur, le produit qui est resté dans son étui de protection scellé peut être remis au réfrigérateur pour y être conservé en vue d’une utilisation ultérieure, à condition de ne pas avoir subi plus de trois excursions de température et d’avoir été conservé pendant moins de 24 heures au total à une température inférieure à 40°C. Chaque seringue est conditionnée individuellement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie · La substance active est : Lanréotide....................................................................................................................... 60 mg (sous forme d’acétate de lanréotide) Pour une seringue préremplie. · Les autres composants sont : Eau pour préparations injectables, acide acétique (pour ajustement du pH). Qu’est-ce que SOMATULINE L.P. 60 mg, solution injectable à libération prolongée en seringue préremplie et contenu de l’emballage extérieur SOMATULINE L.P. 60 mg est une solution injectable visqueuse à libération prolongée en seringue préremplie prête à l’emploi, comportant un système de sécurité automatique. Chaque seringue préremplie est emballée dans un étui de protection plastifié et dans une boîte en carton Le produit est une préparation semi solide, blanche à jaune pâle. Boite contenant 1 seringue de 0,5 ml avec système de sécurité et 1 aiguille (1,2 mm x 20 mm). Titulaire de l’autorisation de mise sur le marché IPSEN PHARMA 65 QUAI GEORGES GORSE 92100 BOULOGNE-BILLANCOURT Exploitant de l’autorisation de mise sur le marché IPSEN PHARMA 65 QUAI GEORGES GORSE 92100 BOULOGNE-BILLANCOURT Fabricant IPSEN PHARMA BIOTECH Parc d’Activités du Plateau de Signes Chemin départemental n°402 83870 SIGNES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}