{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113418",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62605091&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VENLAFAXINE MYLAN PHARMA LP 37,5 mg, gélule à libération prolongée Venlafaxine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée ? 3. Comment prendre VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres antidépresseurs - code ATC : N06AX16 VENLAFAXINE MYLAN PHARMA LP est un antidépresseur appartenant à un groupe de médicaments appelés inhibiteurs de recapture de la sérotonine et de la noradrénaline (IRSN). Ce groupe de médicaments est utilisé pour traiter la dépression et d'autres maladies, comme les troubles anxieux. Il est admis que les personnes déprimées et/ou anxieuses ont des taux plus faibles de sérotonine et de noradrénaline dans le cerveau. Le mode d'action des antidépresseurs n'est pas entièrement compris, mais ils contribueraient à l'augmentation des taux de sérotonine et de noradrénaline dans le cerveau. VENLAFAXINE MYLAN PHARMA LP est un traitement destiné aux adultes présentant une dépression. VENLAFAXINE MYLAN PHARMA LP est également destiné au traitement des adultes présentant le trouble anxieux suivant : phobie sociale (peur ou évitement des situations sociales). Un traitement adapté d'une dépression ou de troubles anxieux est important pour vous aider à aller mieux. Sans traitement, votre maladie risque de s'installer, voire de s'aggraver et de devenir plus difficile à traiter. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée ? Ne prenez jamais VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée : · si vous êtes allergique à la venlafaxine ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous prenez également ou avez pris au cours des 14 derniers jours un médicament appelé inhibiteur irréversible de la monoamine oxydase (IMAO) quel qu'il soit, utilisé dans le traitement de la dépression ou de la maladie de Parkinson. La prise d'un IMAO irréversible en association avec VENLAFAXINE MYLAN PHARMA LP peut provoquer des effets indésirables graves, voire mettre en jeu le pronostic vital. De même, vous devrez attendre au moins 7 jours après l'arrêt de VENLAFAXINE MYLAN PHARMA LP avant de prendre un IMAO quelconque (voir aussi les rubriques intitulées « Autres médicaments et VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée » et « Syndrome sérotoninergique »). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre VENLAFAXINE MYLAN LP, gélule à libération prolongée : · si vous utilisez d'autres médicaments qui, pris avec VENLAFAXINE MYLAN PHARMA LP, pourraient augmenter le risque de survenue d'un syndrome sérotoninergique (voir la rubrique « Autres médicaments et VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée ») ; · si vous avez des problèmes oculaires, comme certaines formes de glaucome (augmentation de la pression oculaire) ; · si vous avez des antécédents d'hypertension artérielle ; · si vous avez des antécédents de problèmes cardiaques ; · si on vous a dit que vous aviez un rythme cardiaque anormal ; · si vous avez des antécédents de convulsions (crises d'épilepsie) ; · si vous avez des antécédents de baisse du sodium dans le sang (hyponatrémie) ; · si vous avez tendance à développer des ecchymoses ou à saigner facilement (antécédent de troubles hémorragiques) ou si vous prenez d'autres médicaments susceptibles d'augmenter le risque de saignement, par exemple la warfarine (utilisée pour empêcher la formation de caillots de sang) ; · si vous avez des antécédents personnels ou familiaux de manie ou de trouble bipolaire (sensation de surexcitation ou d'euphorie) ; · si vous avez des antécédents de comportement agressif. VENLAFAXINE MYLAN PHARMA LP peut provoquer une sensation d'agitation ou d'incapacité à rester assis ou debout tranquillement pendant les premières semaines du traitement. Si cela vous arrive, parlez-en à votre médecin. Si de tels effets s’appliquent à vous, parlez-en à votre médecin avant de prendre VENLAFAXINE MYLAN PHARMA LP. Idées suicidaires et aggravation de votre dépression ou de votre trouble anxieux. Si vous souffrez de dépression et/ou de troubles anxieux, vous pouvez parfois avoir des idées d'auto-agression (agression envers vous-même) ou de suicide. Ces manifestations peuvent être majorées au début d'un traitement par antidépresseur, car ce type de médicaments n'agit pas tout de suite mais seulement après 2 semaines ou plus de traitement. Vous êtes plus susceptible de présenter ce type de manifestations dans les cas suivants : · si vous avez déjà eu des idées suicidaires ou d'auto-agression dans le passé ; · si vous êtes un jeune adulte. Les études cliniques ont montré que le risque de comportement suicidaire était accru, chez les adultes de moins de 25 ans présentant une maladie psychiatrique et traités par antidépresseur. Si vous avez des idées suicidaires ou d'auto-agression, contactez immédiatement votre médecin ou allez directement à l'hôpital. Vous pouvez vous faire aider par un ami ou un parent, en lui expliquant que vous êtes dépressif ou que vous souffrez d'un trouble anxieux, et en lui demandant de lire cette notice. Vous pouvez lui demander de vous signaler s'il pense que votre dépression ou votre anxiété s'aggrave, ou s'il s'inquiète d'un changement dans votre comportement. Sécheresse de la bouche Une sécheresse de la bouche a été rapportée chez 10 % des patients traités par la venlafaxine. Celle-ci peut augmenter le risque de caries. Vous devrez donc porter une attention particulière à votre hygiène dentaire. Diabète Votre glycémie (concentration de sucre dans le sang) peut être déséquilibrée par la prise de VENLAFAXINE MYLAN PHARMA LP et une adaptation des doses de vos médicaments antidiabétiques peut s'avérer nécessaire. Effet sur les dépistages urinaires de drogues Lors d’un dépistage urinaire de drogues, la prise de ce médicament peut donner une réaction positive pour la phéncyclidine (PCP) ou l’amphétamine quand certains tests sont utilisés, bien que vous puissiez ne pas prendre de la PCP ou de l’amphétamine. Si cela survient, un test plus précis peut être réalisé. Enfants et adolescents VENLAFAXINE MYLAN PHARMA LP ne doit habituellement pas être utilisé chez les enfants et adolescents de moins de 18 ans. Il est également important de savoir que les patients de moins de 18 ans présentent un risque accru d'effets indésirables, tels que tentative de suicide, pensées suicidaires et comportement hostile (principalement agressivité, comportement d'opposition et colère) lorsqu'ils sont traités par cette classe de médicaments. Néanmoins, il est possible que votre médecin décide de prescrire ce médicament à des patients de moins de 18 ans s'il décide que c'est dans l'intérêt du patient. Si votre médecin a prescrit ce médicament à un patient de moins de 18 ans et que vous désiriez en discuter, adressez-vous à lui. Vous devez informer votre médecin si l'un des symptômes énumérés ci-dessus apparaît ou s'aggrave lors de la prise de VENLAFAXINE MYLAN PHARMA LP par un patient de moins de 18 ans. Vous devez également savoir que la sécurité à long terme concernant la croissance, la maturation et le développement cognitif et comportemental de ce médicament n'a pas encore été établie dans cette tranche d'âge. Autres médicaments et VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Votre médecin vous dira si vous pouvez prendre VENLAFAXINE MYLAN PHARMA LP avec ces autres médicaments. Ne commencez ou n'arrêtez aucun médicament, y compris ceux disponibles sans ordonnance ainsi que les remèdes naturels et à base de plantes, avant d'en avoir vérifié la compatibilité auprès de votre médecin ou de votre pharmacien. · Les inhibiteurs de la monoamine oxydase, qui sont utilisés dans le traitement de la dépression ou de la maladie de Parkinson, ne doivent pas être pris avec VENLAFAXINE MYLAN PHARMA LP . Prévenez votre médecin si vous avez pris ces médicaments au cours des 14 derniers jours (IMAO : voir la rubrique « Quelles sont les informations à connaître avant de prendre VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée. · Syndrome sérotoninergique : une affection pouvant mettre en jeu le pronostic vital ou des réactions évoquant un Syndrome Malin des Neuroleptiques (SMN) (voir la rubrique 4. « Quels sont les effets indésirables éventuels ? ») peuvent survenir au cours d'un traitement par venlafaxine, en particulier lorsqu'elle est associée à certains autres médicaments. Par exemple : · les triptans (utilisés dans le traitement de la migraine) ; · les autres médicaments utilisés dans le traitement de la dépression, comme les IRSN, les ISRS, les tricycliques, ou les médicaments contenant du lithium ; · les médicaments contenant du linézolide, un antibiotique (utilisé pour traiter les infections) ; · les médicaments contenant du moclobémide, un IMAO (utilisé pour traiter la dépression) ; · les médicaments contenant de la sibutramine (utilisée pour perdre du poids) ; · les médicaments opioïdes (utilisés pour traiter les douleurs modérées à sévères comme Le tramadol, le fentanyl, le tapentadol, la péthidine, la méthadone ou la pentazocine ; · les produits contenant du millepertuis (également appelé Hypericum perforatum , un remède naturel ou un médicament à base de plantes utilisé dans le traitement de la dépression légère) ; · les produits contenant du tryptophane (utilisé dans les troubles du sommeil et la dépression) ; · les médicaments contenant du dextrométhorphane (utilisé contre la toux) ; · les médicaments contenant du bleu de méthylène (utilisé pour traiter des taux élevés de méthémoglobine dans le sang ou certains types d’empoisonnement du sang) ; · les antipsychotiques (utilisés pour traiter une maladie qui s'accompagne de symptômes tels qu'entendre, voir et sentir des choses qui n'existent pas, avoir des croyances erronées, une suspicion inhabituelle, un discours et un comportement incohérents et un retrait affectif et social). Les signes et symptômes du syndrome sérotoninergique peuvent associer par exemple : une agitation, des hallucinations, des difficultés de coordination, des battements cardiaques rapides, une augmentation de la température corporelle, des variations brutales de la pression artérielle, des réflexes augmentés, une diarrhée, un coma, des nausées, des vomissements. Dans sa forme la plus sévère, le syndrome sérotoninergique peut ressembler à un Syndrome Malin des Neuroleptiques (SMN). Les signes et symptômes du SMN peuvent associer une fièvre, des battements du cœur rapides, une transpiration, une raideur musculaire sévère, une confusion, une augmentation des enzymes musculaires (déterminée par un examen de sang). Contactez immédiatement votre médecin ou rendez-vous aux urgences de l'hôpital le plus proche si vous pensez présenter un syndrome sérotoninergique. Vous devez informer votre médecin si vous prenez des médicaments qui peuvent affecter votre rythme cardiaque. Ces médicaments comprennent : · des anti-arythmiques, tels que la quinidine, l’amiodarone, le sotalol, le dofétilide (utilisés pour traiter des rythmes anormaux du cœur) ; · des antipsychotiques tels que la thioridazine ; · des antibiotiques tels que l’érythromycine ou la moxifloxacine ; · des antihistaminiques (pour traiter les allergies). Les médicaments suivants peuvent également interagir avec VENLAFAXINE MYLAN PHARMA LP et doivent être utilisés avec prudence. Il est particulièrement important de signaler à votre médecin ou à votre pharmacien si vous prenez des médicaments contenant : · du kétoconazole (un médicament contre les mycoses) ; · de l'halopéridol ou de la rispéridone (pour traiter certains troubles psychiatriques) ; · du métoprolol (un bêta-bloquant utilisé pour traiter l'hypertension artérielle et certains problèmes cardiaques). VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée avec des aliments, boissons et de l’alcool Vous devez éviter de consommer de l'alcool pendant votre traitement par VENLAFAXINE MYLAN PHARMA LP. Grossesse et allaitement Si vous êtes enceinte ou vous allaitez, si vous pensez que vous êtes enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Si vous êtes enceinte, ou essayez de le devenir, vous ne devez utiliser venlafaxine qu'après avoir discuté des bénéfices et des risques potentiels pour votre enfant à naître avec votre médecin. Assurez-vous que votre sage-femme et/ou votre médecin savent que vous prenez VENLAFAXINE MYLAN PHARMA LP. En cas de prise pendant la grossesse, des médicaments semblables (ISRS) peuvent augmenter le risque d'une maladie grave chez le bébé, appelée hypertension artérielle pulmonaire persistante du nouveau-né (HTAP), qui se manifeste par une respiration accélérée et une coloration bleuâtre de la peau. Ces symptômes débutent généralement au cours des 24 premières heures suivant la naissance. Si cela survient chez votre bébé, vous devez immédiatement contacter votre sage-femme et/ou votre médecin. Si vous prenez ce médicament pendant la grossesse, les autres symptômes pouvant survenir chez votre bébé à la naissance, en plus des troubles respiratoires, sont des difficultés d'alimentation. Si votre bébé présente ces symptômes à la naissance et qu'ils vous inquiètent, contactez votre médecin et/ou votre sage-femme, qui sauront vous conseiller. La venlafaxine passe dans le lait maternel. Il existe un risque d'effet sur le bébé. Vous devrez, par conséquent, en discuter avec votre médecin, et il/elle décidera s'il y a lieu pour vous d'arrêter l'allaitement ou d'arrêter le traitement par VENLAFAXINE MYLAN PHARMA LP. Conduite de véhicules et utilisation de machines Ne conduisez pas, n'utilisez aucun outil ni aucune machine avant de connaître les effets de ce médicament sur vous. VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée contient Sans objet. 3. COMMENT PRENDRE VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie initiale recommandée pour le traitement de la dépression et de la phobie sociale est de 75 mg par jour. La posologie peut être augmentée progressivement par votre médecin, et si besoin, jusqu'à une posologie maximale de 375 mg par jour pour la dépression. La dose maximale pour la phobie sociale est de 225 mg/jour. Prenez VENLAFAXINE MYLAN PHARMA LP chaque jour, à peu près à la même heure, indifféremment le matin ou le soir. Les gélules doivent être avalées entières avec un peu de liquide, et ne doivent être ni ouvertes, ni écrasées, croquées ou dissoutes. VENLAFAXINE MYLAN PHARMA LP doit être pris au cours d'un repas. Si vous avez des problèmes hépatiques ou rénaux, parlez-en à votre médecin, dans la mesure où la posologie de votre médicament pourrait nécessiter une adaptation. N'arrêtez pas de prendre ce médicament sans l'avis de votre médecin (voir la rubrique « Si vous arrêtez de prendre VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée »). Si vous avez pris plus de VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée que vous n’auriez dû Appelez immédiatement votre médecin ou votre pharmacien si vous avez pris une dose de ce médicament supérieure à celle prescrite par votre médecin. Les symptômes d'un possible surdosage peuvent inclure des battements rapides du cœur, des modifications du niveau de vigilance (allant de la somnolence au coma), une vision trouble, des convulsions ou des crises et des vomissements. Si vous oubliez de prendre VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée Si vous oubliez une dose, prenez-la dès que vous vous en apercevez. Cependant, s'il est l'heure de la prise suivante, sautez la prise oubliée et ne prenez qu'une seule dose comme d'habitude. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Au cours d'une journée, ne prenez pas plus que la posologie de VENLAFAXINE MYLAN PHARMA LP qui vous a été prescrite pour une journée. Si vous arrêtez de prendre VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée N'arrêtez pas votre traitement ou n'en réduisez pas la posologie sans l'avis de votre médecin, même si vous vous sentez mieux. Si votre médecin pense que vous n'avez plus besoin de VENLAFAXINE MYLAN PHARMA LP, il pourra vous demander de réduire peu à peu votre posologie, avant d'arrêter complètement le traitement. Des effets indésirables peuvent survenir à l'arrêt du traitement, surtout lorsque ce médicament est arrêté brutalement ou que la posologie est diminuée trop rapidement. Certains patients peuvent présenter des symptômes tels que fatigue, sensations vertigineuses, sensation d'ébriété, maux de tête, insomnie, cauchemars, bouche sèche, perte d'appétit, nausées, diarrhée, nervosité, agitation, confusion, bourdonnements d'oreilles, fourmillements ou plus rarement sensations de décharges électriques, faiblesse, transpiration excessive, crises convulsives ou symptômes pseudo-grippaux. Votre médecin vous conseillera sur la manière d'arrêter graduellement le traitement par VENLAFAXINE MYLAN PHARMA LP. Si vous présentez l'un de ces symptômes ou d'autres symptômes gênants, demandez conseil à votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si l'un des signes suivants apparaît, ne prenez plus VENLAFAXINE MYLAN PHARMA LP. Signalez-le immédiatement à votre médecin, ou rendez-vous aux urgences de l'hôpital le plus proche : Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · gonflement du visage, de la langue, de la gorge, des mains ou des pieds. Rare (pouvant affecter jusqu’à 1 personne sur 1000) : · signes et symptômes de syndrome sérotoninergique qui peuvent associer, par exemple, une agitation, des hallucinations, des difficultés de coordination, des battements du cœur rapides, une augmentation de la température corporelle, des variations brutales de la pression artérielle, des réflexes augmentés, une diarrhée, un coma, des nausées, des vomissements. Dans sa forme la plus sévère, le syndrome sérotoninergique peut ressembler à un Syndrome Malin des Neuroleptiques (SMN). Les signes et symptômes du SMN peuvent associer une fièvre, des battements du cœur rapides, une transpiration, une raideur musculaire sévère, une confusion, une augmentation des enzymes musculaires (déterminée par un examen de sang) ; · réaction cutanée sévère avec décollement de la couche supérieure de la peau, ampoules graves et saignements au niveau de la peau, ainsi qu’au niveau des lèvres, des yeux, de la bouche, du nez et des organes génitaux ; · oppression thoracique, respiration sifflante, troubles de la déglutition ou difficultés respiratoires ; · signes d'infections fréquents tels qu’une augmentation de la température corporelle, des maux de gorge, des symptômes grippaux, des ulcères dans la bouche ou la gorge, fatigue, essoufflement, pâleur, ecchymoses, saignements plus facilement que la normale. Cela peut être dû à la réduction de certains types de cellules sanguines ; · éruptions cutanées sévères, démangeaisons ou urticaire (taches rouges ou pâles qui démangent) ; · douleur, sensibilité ou faiblesse musculaire inexpliquée (rhabdomyolyse). Autres effets indésirables que vous devez signaler à votre médecin : Fréquent (pouvant affecter jusqu’à 1 personne sur 10) : · problèmes cardiaques, comme une fréquence cardiaque irrégulière ou rapide, une augmentation de la pression artérielle ; · problèmes nerveux tels que des sensations de picotements ; · incapacité à uriner. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · vomissement de sang, selles noires (d’aspect goudronneux) ou sang dans les selles, qui peuvent être le signe d’un saignement interne ; · troubles psychiatriques, tels qu’une hyperactivité ou sensation de surexcitation inhabituelle. Rare (pouvant affecter jusqu’à 1 personne sur 1000) : · convulsions ou crises ; · douleur dans la partie supérieure de l’abdomen et du dos, avec la sensation d’être malade, pouvant être causées par une inflammation du pancréas (pancréatite), · coloration en jaune de la peau ou des yeux, démangeaisons ou urines foncées, qui peuvent être les symptômes d'une inflammation du foie (hépatite), · problèmes visuels tels que vision trouble, pupilles dilatées, · toux, respiration sifflante, essoufflement et fièvre. Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) : · saignement prolongé – si vous vous coupez ou vous blessez, le délai pour que le saignement s’arrête peut être légèrement plus long que d’habitude, · problèmes nerveux tels que troubles du mouvement. Fréquence indéterminée (ne pouvant être estimée sur la base des données disponibles) : Syndrome de sevrage (voir la rubrique 3. « Comment prendre VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée ; Si vous arrêtez de prendre VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée »). · idées et comportements suicidaires ; des cas d'idées suicidaires et de comportements suicidaires ont été signalés au cours du traitement par venlafaxine ou tôt après l'arrêt du traitement (voir la rubrique 2, quelles sont les informations à connaître avant de prendre VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée). Ne vous inquiétez pas si vous voyez de petites boules blanches ou de petits granules blancs dans vos selles après avoir pris ce médicament. A l'intérieur des gélules de VENLAFAXINE MYLAN PHARMA LP se trouvent des sphéroïdes (petites boules blanches) contenant la substance active (venlafaxine). Ces sphéroïdes sont libérés de la gélule dans votre estomac. Au fur et à mesure de leur parcours dans l'estomac et les intestins, la venlafaxine est lentement libérée. L’« enveloppe » du sphéroïde, elle, ne se dissout pas et est éliminée dans vos selles. De ce fait, même si vous observez des sphéroïdes dans vos selles, votre médicament a bien été absorbé. Autres effets indésirables comprenant : Très fréquent (concerne plus d'1 patient sur 10) : · étourdissement, maux de tête ; · nausées, bouche sèche ; · insomnies ; · transpiration (incluant des sueurs nocturnes) ; · somnolence ; · constipation. Fréquent (concerne 1 à 10 patients sur 100) : · perte d'appétit ; · confusion, sensation d'être séparé (ou détaché) de vous-même, absence d’orgasme, diminution de la libido, nervosité, rêves anormaux ; · tremblements ; sensation d’agitation ou incapacité de rester tranquillement assis ou debout, augmentation de la tension musculaire ; · troubles visuels comprenant vision trouble ; pupilles dilatées ; incapacité de passer de la vision proche à la vision lointaine ; · bourdonnements des oreilles (acouphène) ; · palpitations ; · augmentation de la pression artérielle ; bouffées congestives ; · éruptions cutanées, démangeaisons ; · bâillement ; · agitation ; · vomissement, diarrhée ; · besoin plus fréquent d'uriner, difficultés à uriner ; · troubles menstruels tels qu'une augmentation des saignements ou des saignements irréguliers, trouble de l'éjaculation/orgasme (hommes), trouble érectile (impuissance) ; · faiblesse (asthénie), fatigue, frissons ; · augmentation du cholestérol ; · altération du goût ; · pouls rapide ; · essoufflements ; · prise de poids, perte de poids. Peu fréquent (concerne 1 à 10 patients sur 1 000) : · Hallucination, sensation d’être séparé (ou détaché) de la réalité, trouble de l’orgasme (chez la femme), absence de sentiments ou d’émotion, sensation de surexcitation, grincement des dents ; · Evanouissement, mouvement involontaire des muscles, troubles de la coordination et de l'équilibre ; · Sensations vertigineuses (particulièrement en se levant trop rapidement) ; · Sensibilité à la lumière du soleil, bleus, urticaire, perte de cheveux anormale ; · incapacité à retenir ses urines ; · hyperactivité pensées fugaces, et diminution du besoin de dormir (manies) ; · baisse de la pression artérielle ; · modification des enzymes hépatiques dans le sang ; · raideurs, spasmes et mouvements involontaires des muscles. Rare (concerne 1 à 10 patients sur 10 000) : · rétention d’eau excessive (connue sous le nom de SIADH) ; · diminution de la quantité de sodium dans le sang ; · désorientation et confusion souvent accompagnées d'hallucination (délire) ; · spasmes musculaires incontrôlés affectant les yeux, la tête, le cou et le corps ; · douleur intense aux yeux, vision brouillée ou trouble avec des cercles colorés autour de lumières vives ; · battements cardiaques anormaux, rapides ou irréguliers, pouvant conduire à des évanouissements. Très rare (pouvant affecter jusqu'à 1 personne sur 10 000) : · augmentation des taux sanguins d'une hormone appelée prolactine pouvant conduire à une production anormale de lait maternel ; · saignements inattendus, par exemple : saignements de gencives, sang dans l'urine ou apparition de bleus inattendus ou rupture de vaisseaux sanguins (capillaires cassés). Fréquence indéterminée (ne pouvant être estimée sur la base des données disponibles) · agression ; · vertiges. Effets indésirables supplémentaires chez les enfants et les adolescents Au cours des études cliniques, les effets indésirables suivants ont été également observés chez l’enfant et l’adolescent : · inamabilité (hostilité) ; · douleurs de l’estomac ; · indigestion ; · saignements du nez ; · douleurs musculaires. VENLAFAXINE MYLAN PHARMA LP cause parfois des effets indésirables dont vous pourriez ne pas prendre conscience, tels que l'augmentation de la pression artérielle ou une fréquence cardiaque anormale, de légères variations des concentrations sanguines d'enzymes hépatiques, de sodium ou de cholestérol. Plus rarement, VENLAFAXINE MYLAN PHARMA LP peut réduire la fonction plaquettaire dans le sang, conduisant à un risque plus élevé de bleus ou de saignements. Par conséquent, votre médecin peut souhaiter effectuer de temps en temps des bilans sanguins, surtout si vous prenez VENLAFAXINE MYLAN PHARMA LP depuis longtemps. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le flacon, ou les blisters après EXP . La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée · La substance active est : venlafaxine ......................................................................................................................... 37,5 mg sous forme de chlorhydrate pour une gélule à libération prolongée. · Les autres composants sont : Contenu de la gélule : cellulose microcristalline, hyprolose, talc. Sous pelliculage : opadry Clear YS-1-7006 (Hypromellose, macrogol). Pelliculage libération prolongée : éthylcellulose, hypromellose. Corps de la gélule : oxyde de fer rouge (E172), oxyde de fer jaune (E172), dioxyde de titane (E171), gélatine. Tête de la gélule : oxyde de fer noir (E172), dioxyde de titane (E171), gélatine. Encre d’impression : gomme laque, propylèneglycol, oxyde de fer noir (E172), hydroxyde de potassium. Qu’est-ce que VENLAFAXINE MYLAN PHARMA LP, gélule à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule de taille 3 avec une tête gris acier opaque et un corps chair opaque (rose), axialement imprimé avec \"MYLAN\" sur \"VE37.5\" avec une encre noire. Boîte de 7, 10, 14, 28, 30, 50, 56, 60, 84, 90, 98, 100 gélules à libération prolongée sous plaquettes (ACLAR/PVC-Aluminium) et plaquettes soudées à froid (OPA/Aluminium/PVC-Aluminium). Conditionnement hospitalier seulement : Boîte de 250 gélules à libération prolongée en flacon (PEHD). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Fabricant GENERICS [UK] LTD STATION CLOSE, POTTERS BAR HERTFORDSHIRE, EN6 1TL ROYAUME-UNI MCDERMOTT LABORATORIES T/A GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE MYLAN HUNGARY LTD MYLAN UTCA 1 2900 KOMAROM HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}