{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111467",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66248181&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RINGER LACTATE VIAFLO, solution pour perfusion Chlorure de sodium, Chlorure de potassium, Chlorure de calcium dihydraté, lactate de sodium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RINGER LACTATE VIAFLO, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser RINGER LACTATE VIAFLO, solution pour perfusion ? 3. Comment utiliser RINGER LACTATE VIAFLO, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RINGER LACTATE VIAFLO, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RINGER LACTATE VIAFLO, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ELECTROLYTES – code ATC : B05BB01 RINGER LACTATE VIAFLO, solution pour perfusion, est une solution composée des substances suivantes diluées dans l'eau : · Chlorure de sodium ; · Chlorure de potassium ; · Chlorure de calcium dihydraté ; · Lactate de sodium. RINGER LACTATE VIAFLO, solution pour perfusion, est utilisée : · pour traiter une perte d'eau et de substances chimiques du corps (par ex. en cas de transpiration excessive, de troubles rénaux) ; · pour vous traiter, si le volume de sang dans vos vaisseaux sanguins est faible (hypovolémie) ou si vous présentez une pression artérielle trop basse (hypotension) ; · pour traiter l'acidose métabolique (lorsque le sang devient trop acide). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER RINGER LACTATE VIAFLO, solution pour perfusion ? N’utilisez jamais RINGER LACTATE VIAFLO, solution pour perfusion : · Chez un nouveau-né (moins de 28 jours) recevant de la ceftriaxone (un antibiotique) ; · Si vous êtes allergique au lactate de sodium ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · Lorsqu’il y a un excès de liquide dans les espaces autour des cellules de l’organisme (hyperhydratation extracellulaire) ; · Lorsque le volume de sang dans les vaisseaux sanguins est plus important qu’il ne devrait l’être (hypervolémie) ; · En cas d’insuffisance rénale sévère (lorsque vos reins ne fonctionnent pas correctement et que vous avez besoin de dialyses) ; · En cas d’insuffisance cardiaque décompensée. Il s’agit d’une insuffisance cardiaque qui n’est pas traitée de façon adéquate et qui entraîne notamment les symptômes suivants : o difficulté respiratoire ; o gonflement des chevilles. · En cas d’hyperkaliémie (taux anormalement élevé de potassium dans le sang) ; · En cas d’hypercalcémie (taux anormalement élevé de calcium dans le sang) ; · En cas d’alcalose métabolique (lorsque le sang devient trop alcalin) ; · En cas de maladie du foie qui provoque une accumulation du liquide dans l’abdomen (cirrhose ascitique) ; · En cas d’acidose métabolique sévère (le sang est trop acide, constituant une menace vitale) ; · En cas d’acidose lactique (un type particulier d’acidose métabolique) ; · En cas de maladie du foie sévère (lorsque le foie ne fonctionne pas correctement et nécessite un traitement intensif) ; · En cas de faible métabolisme des lactates (en cas de maladie sévère du foie, celui-ci n’élimine plus les lactates) ; · Si vous suivez un traitement à base de glycosides cardiaques (cardiotoniques), tels que les digitaliques ou la digoxine. Ces médicaments sont indiqués dans le traitement de maladies cardiaques (voir « Autres médicaments et RINGER LACTATE VIAFLO, solution pour perfusion »). Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser RINGER LACTATE VIAFLO, solution pour perfusion, si vous présentez ou avez eu l’une des affections médicales suivantes. · si vous prenez de la ceftriaxone (un antibiotique) (voir aussi « Autres médicaments et RINGER LACTATE VIAFLO, solution pour perfusion) ; · insuffisance cardiaque ; · insuffisance respiratoire (maladie des poumons) (une surveillance particulière peut être nécessaire dans les conditions mentionnées ci-dessus) ; · altération de la fonction rénale ; · hyperchlorémie (taux anormalement élevé de chlorure dans le sang) ; · tension artérielle élevée (hypertension) ; · accumulation de liquide sous la peau, affectant toutes les parties du corps (oedème généralisé) ; · accumulation de liquide sous la peau, particulièrement au niveau des chevilles (oedème périphérique) ; · accumulation de liquide dans les poumons (oedème pulmonaire) ; · tension artérielle anormalement élevée pendant la grossesse (pré-éclampsie) ; · maladie entraînant des taux élevés d’une hormone appelée aldostérone (hyperaldostéronisme) · hypernatrémie (taux anormalement élevé de sodium dans le sang) ou tout autre état associé à une rétention de sodium (lorsque le corps contient trop de sodium) comme lors d’un traitement à base de stéroïdes (voir « Autres médicaments et RINGER LACTATE VIAFLO, solution pour perfusion) ; · tout type de maladie cardiaque ; · tout état susceptible d’entraîner des taux sanguins de potassium élevés (hyperkaliémie) tel que : o une insuffisance rénale; o une insuffisance surrénalienne (cette maladie des glandes surrénales affecte les hormones qui contrôlent la concentration en substances chimiques dans l’organisme); o une déshydratation aiguë (une perte d’eau du corps, par ex. en raison de vomissements ou de diarrhées); o des lésions importantes des tissus (pouvant survenir dans le cas de graves brûlures). Une surveillance étroite de vos taux de potassium dans le sang est nécessaire. · maladies associées à des taux élevés de vitamine D (par ex. la sarcoïdose, une maladie qui affecte la peau et les organes internes) ; · calculs rénaux ; · altération de la fonction hépatique ; · diabète. · Si vous souffrez d’une pathologie pouvant causer une élévation du taux de vasopressine, une hormone régulant la quantité de liquides dans le corps. L’augmentation de la vasopressine peut être causée par exemple par : o une maladie grave et soudaine ; o une douleur ; o une intervention chirurgicale ; o des infections, des brûlures ou une maladie cérébrale ; o une maladie au niveau du cœur, du foie, des reins ou du système nerveux central ; o certains médicaments (voir également la rubrique « Autres médicaments et RINGER LACTATE VIAFLO, solution pour perfusion »). Cela pourrait provoquer une diminution de votre taux de sodium dans le sang et peut entraîner l’apparition de maux de tête, des nausées, des convulsions, une léthargie, un coma, un œdème cérébral et la mort. L’œdème cérébral augmente le risque de décès et de lésions cérébrales. Les personnes présentant un risque plus élevé d’œdème cérébral sont : o les enfants o les femmes (particulièrement les femmes en âge de procréer) o les personnes ayant des problèmes avec leurs niveaux de liquide céphalo-rachidien à cause par exemple d’une méningite, d’un saignement crânien ou d’une lésion cérébrale. Lors d’une perfusion, votre médecin demandera des prélèvements d’échantillons de sang et d’urines afin de surveiller : la quantité de liquides dans votre organisme · les concentrations en substances chimiques comme le sodium et le potassium dans votre sang (vos électrolytes plasmatiques) ; · l’acidité de votre sang et de vos urines (votre équilibre acido-basique). Bien que RINGER LACTATE VIAFLO, solution pour perfusion, contienne du potassium, elle n’en contient pas assez pour traiter des taux sanguins de potassium très faibles (déficit sévère en potassium). Le chlorure de calcium peut être dangereux s’il est injecté dans les tissus du corps. Par conséquent, RINGER LACTATE VIAFLO, solution pour perfusion, ne doit pas être injectée dans un muscle (injection intramusculaire). Votre médecin s’efforcera également d’éviter toute diffusion de la solution dans les tissus environnant la veine. RINGER LACTATE VIAFLO, solution pour perfusion, ne doit pas être administré simultanément avec du sang au moyen du même dispositif de perfusion, en raison du risque d’éclatement des globules rouges ou de leur agglutination. RINGER LACTATE VIAFLO, solution pour perfusion, contenant du lactate (une substance présente dans l’organisme), cela peut rendre votre sang trop alcalin (alcalose métabolique). L’administration de RINGER LACTATE VIAFLO, solution pour perfusion, aux nourrissons de moins de 6 mois nécessite des précautions particulières. Si vous recevez une nutrition parentérale (nutrition administrée par perfusion dans une veine), votre médecin en tiendra compte. Pendant un traitement de longue durée avec RINGER LACTATE VIAFLO, il est possible qu’on vous administre des suppléments nutritionnels. Enfants et adolescents Sans objet. Autres médicaments et RINGER LACTATE VIAFLO, solution pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est particulièrement important d’informer votre médecin si vous prenez : · de la ceftriaxone (un antibiotique), qui ne doit pas être donné dans la même tubulure de perfusion, à moins que celle-ci soit minutieusement rincée ; · des glycosides cardiaques (cardiotoniques), tels que des digitaliques ou de la digoxine, utilisés dans le traitement de maladies cardiaques. Ils ne doivent pas être utilisés avec la solution de RINGER LACTATE VIAFLO (voir aussi « N'utilisez jamais RINGER LACTATE VIAFLO, solution pour perfusion »). Les effets de ces médicaments peuvent être augmentés par le calcium et sont susceptibles d’entraîner des modifications du rythme cardiaque pouvant constituer une menace vitale ; · des corticostéroïdes (médicaments anti-inflammatoires). Ces médicaments peuvent entraîner l’accumulation de sodium et d’eau dans le corps, conduisant à : o un gonflement des tissus en raison de l’accumulation de liquide sous la peau (oedème) ; o une tension artérielle élevée (hypertension). Les médicaments suivants peuvent augmenter la concentration en potassium dans le sang, ce qui peut constituer une menace vitale. Une augmentation des taux sanguins de potassium est plus susceptible de se produire si vous souffrez d’une maladie rénale. · les diurétiques épargneurs de potassium (par ex. amiloride, spironolactone, triamtérène) (Il convient de noter que ces médicaments peuvent être inclus dans des médicaments en association) ; · les inhibiteurs de l’enzyme de conversion de l’angiotensine (IEC) (utilisés pour traiter l’hypertension) ; · les antagonistes des récepteurs de l’angiotensine II (utilisés pour traiter l’hypertension) ; · le tacrolimus (utilisé pour prévenir les rejets de greffes et pour traiter certaines maladies de la peau) ; · la ciclosporine (utilisé pour prévenir les rejets de greffes). Certains médicaments agissent sur l’hormone vasopressine, tels que les : · médicaments antidiabétiques (chlorpropamide) · médicaments contre le cholestérol (clofibrate) · médicaments anti-cancéreux (vincristine, ifosfamide, cyclophosphamide) · inhibiteurs sélectifs de la recapture de la sérotonine (utilisés dans le traitement de la dépression) · antipsychotiques · opioïdes pour soulager les douleurs sévères · médicaments contre la douleur et/ou l’inflammation (aussi connus sous le terme AINS) · médicaments qui imitent ou renforcent les effets de la vasopressine tels que la dermopressine (utilisée pour traiter une augmentation de la soif et de la miction), la terlipressine (utilisée pour traiter le saignement au niveau de l’œsophage) et l’ocytocine (utilisée pour provoquer l’accouchement) · médicaments antiépileptiques (carbamazépine et oxcarbazépine) · diurétiques Les autres médicaments pouvant affecter ou être affectés par RINGER LACTATE VIAFLO, solution pour perfusion incluent : · les diurétiques thiazidiques comme l’hydrochlorothiazide ou la chlortalidone ; · la vitamine D ; · les bisphosphonates (utilisés pour traiter les maladies osseuses comme l’ostéoporose) ; · les fluorures (utilisés pour les dents et les os) ; · les fluoroquinolones (un type d’antibiotique, incluant la ciprofloxacine, la norfloxacine, l’ofloxacine) ; · les tétracyclines (un type d’antibiotique comprenant la tétracycline) ; · les médicaments acides, notamment : o les salicylés utilisés pour traiter l’inflammation (aspirine) ; o les barbituriques (somnifères) ; o le lithium (utilisé pour traiter les pathologies psychiatriques). · les médicaments alcalins, notamment : o les sympathomimétiques (produits stimulants comme l’éphédrine et la pseudoéphédrine utilisés dans les préparations pour le rhume ou la toux) ; o les autres stimulants (par ex. la dexamphétamine, la phenfluramine). RINGER LACTATE VIAFLO, solution pour perfusion avec des aliments, boissons et de l’alcool Vous devez demander à votre médecin ce que vous pouvez manger ou boire. Grossesse et, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. RINGER LACTATE VIAFLO, solution pour perfusion, peut être utilisé pendant la grossesse ou l'allaitement. Votre médecin surveillera les taux des substances chimiques dans votre sang ainsi que la quantité de liquides dans votre organisme. Le calcium peut atteindre votre futur bébé à travers le placenta et, après la naissance, par l’intermédiaire du lait maternel. Cependant, si un autre médicament doit être ajouté à cette solution pour perfusion durant la grossesse ou l’allaitement, vous devez : · consulter votre médecin, · lire la notice du médicament qui a été ajouté dans la solution pour perfusion. Conduite de véhicules et utilisation de machines Demandez l’avis de votre médecin ou de votre pharmacien avant de conduire ou d’utiliser des machines. RINGER LACTATE VIAFLO, solution pour perfusion contient Sans objet. 3. COMMENT UTILISER RINGER LACTATE VIAFLO, solution pour perfusion ? RINGER LACTATE VIAFLO, solution pour perfusion vous sera administré par un médecin ou un(e) infirmier/ère. Votre médecin établira la quantité dont vous avez besoin et le temps de l‘administration. Cela dépendra de votre âge, de votre poids, de votre état, et de la raison du traitement. La quantité administrée dépendra aussi des autres traitements que vous recevrez. Vous ne devez PAS recevoir de RINGER LACTATE VIAFLO, solution pour perfusion, si la solution contient des particules ou si l’emballage est endommagé d’une quelconque manière. RINGER LACTATE VIAFLO, solution pour perfusion, est généralement administrée à l’aide d’une tubulure en plastique fixée à une aiguille. On utilise habituellement une veine du bras pour administrer la perfusion. Cependant, votre médecin pourra utiliser une autre méthode pour vous l’administrer. Avant et pendant la perfusion, votre médecin surveillera : · la quantité de liquides dans votre organisme · l’acidité de votre sang et de vos urines · la quantité d’électrolytes dans votre organisme (particulièrement le sodium, chez les patients présentant des taux élevés de vasopressine, ou prenant d’autres médicaments qui augmentent les effets de la vasopressine). Éliminer toute poche partiellement utilisée. Ne pas reconnecter une poche de RINGER LACTATE VIAFLO, solution pour perfusion, partiellement utilisée. Si vous avez utilisé plus de RINGER LACTATE VIAFLO, solution pour perfusion que vous n’auriez dû Si l’on vous a administré trop de RINGER LACTATE VIAFLO, solution pour perfusion, ou si l’on vous a administré la perfusion trop rapidement, vous pourrez présenter les symptômes suivants : · une surcharge en eau et / ou en sodium (sel) avec accumulation de liquide dans les tissus (oedème) à l’origine d’un gonflement ; · une hyperkaliémie (taux anormalement élevé de potassium dans le sang) en particulier en cas d’insuffisance rénale, provoquant des symptômes tels que : o des fourmillements et picotements au niveau des bras et des jambes (paresthésie) ; o une faiblesse musculaire ; o une incapacité à bouger (paralysie) ; o une rythme cardiaque irrégulier (arythmies cardiaques) ; o un bloc cardiaque (rythme cardiaque très lent) ; o un arrêt cardiaque (le coeur s’arrête de battre ; une situation qui constitue menace vitale) ; o une confusion. · une hypercalcémie (taux anormalement élevé de calcium dans le sang) provoquant des symptômes tels que : o une diminution de l’appétit (anorexie) ; o un malaise (des nausées) ; o des vomissements ; o une constipation ; o des douleurs abdominales ; o des troubles mentaux pouvant se manifester par une irritabilité ou une dépression ; o une soif excessive (polydipsie) ; o des quantités d’urine anormalement élevées (polyurie) ; o des troubles rénaux dus à une accumulation de calcium dans les reins (néphrocalcinose) ; o des calculs rénaux ; o un coma (perte de connaissance) ; o un goût de craie dans la bouche ; o une rougeur (bouffées de chaleur) ; o une dilatation des vaisseaux sanguins de la peau (vasodilatation périphérique) ; · une hypokaliémie (taux anormalement bas de potassium dans le sang) et alcalose métabolique (lorsque le sang devient trop alcalin), en particulier chez les patients ayant des troubles de la fonction rénale, provoquant des symptômes tels que : o des changements de l’humeur ; o une fatigue ; o des difficultés respiratoires ; o une raideur musculaire ; o des secousses musculaires ; o des contractions musculaires. Si vous développez l’un de ces symptômes, veuillez en informer votre médecin immédiatement. La perfusion doit être arrêtée et vous devez recevoir un traitement en fonction de vos symptômes. Si un médicament a été ajouté à la solution de RINGER LACTATE VIAFLO avant que la perfusion excessive ne se produise, celui-ci pourra aussi provoquer des effets indésirables. Il faudra alors consulter la notice de ce médicament pour identifier des effets indésirables possibles. Si vous oubliez d’utiliser RINGER LACTATE VIAFLO, solution pour perfusion Sans objet. Si vous arrêtez d'utiliser RINGER LACTATE VIAFLO, solution pour perfusion Votre médecin prendra la décision d’arrêter de vous administrer cette perfusion. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez l’un des symptômes suivants, veuillez en informer immédiatement votre médecin ou votre infirmier/ère. Ces symptômes peuvent être des signes d’une réaction d’hypersensibilité (allergique) très sévère voire fatale, appelée choc anaphylactique : · une urticaire localisée sur une partie du corps ou généralisée ; · un rash cutané ; · une rougeur de la peau (érythème) ; · des démangeaisons (prurit) ; · un gonflement de la peau (angioedème) ; · une toux ; · un rétrécissement des voies respiratoires provoquant des difficultés respiratoires (bronchospasme) ; · une accélération du rythme cardiaque (tachycardie) ; · un ralentissement du rythme cardiaque (bradycardie) ; · une diminution de la pression sanguine ; · une gêne ou une douleur à la poitrine ; · une anxiété ; · une oppression thoracique (rendant la respiration difficile) ; · un essoufflement (dyspnée) ; · des bouffées de chaleur ; · une irritation de la gorge ; · des fourmillements et picotements (paresthésie) ; · une diminution de la sensibilité dans la bouche (hypoesthésie buccale) ; · une perception du goût modifiée (dysgueusie) ; · une fièvre ; · des nausées ; · des maux de tête. Hyperkaliémie (taux anormalement élevé de potassium dans le sang) Taux anormalement bas de sodium dans le sang pouvant être dû à l’hospitalisation (hyponatrémie nosocomiale) et troubles neurologiques liés (encéphalopathie hyponatrémique aigüe). L’hyponatrémie peut entraîner des lésions cérébrales irréversibles et le décès dû à un œdème cérébral/gonflement du cerveau (voir également dans la rubrique 2 « Avertissements et précautions ») Réactions liées à la technique d’administration se manifestant par l’un ou l’autre des symptômes suivants : · une douleur ou une réaction locale (rougeur ou gonflement au niveau du site de perfusion) ; · une irritation et une inflammation de la veine dans laquelle la solution est perfusée (phlébite). Ceci peut provoquer une rougeur, une douleur ou une brûlure et un gonflement tout au long de la veine perfusée ; · une rougeur ou des démangeaisons (prurit) au niveau du site de perfusion. Autres effets indésirables rapportés avec des produits similaires (autres solutions contenant du lactate de sodium) incluant : · d’autres manifestations liées à des réactions d’hypersensibilité/associées à la perfusion ; un nez bouché (congestion nasale), des éternuements, un gonflement dans la gorge rendant la respiration difficile (oedème laryngé appelé aussi oedème de Quincke), un gonflement de la peau (angioedème) ; · un changement des concentrations en substances chimiques dans le sang (déséquilibres électrolytiques) ; · un volume de sang plus important dans les vaisseaux sanguins qu’il ne devrait l’être (hypervolémie) ; · une attaque de panique ; · d’autres réactions liées à la technique d’administration : une infection au niveau du site de perfusion, la diffusion de la solution pour perfusion dans les tissus autour de la veine perfusée (extravasation) qui peut engendrer des dommages tissulaires et des cicatrices, un engourdissement au niveau du site de perfusion. Si un médicament a été ajouté à la solution pour perfusion, celui-ci peut aussi provoquer des effets indésirables. Ces effets indésirables dépendront du médicament ajouté. Il faudra alors consulter la notice de ce médicament pour identifier les effets indésirables possibles. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RINGER LACTATE VIAFLO, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Pour les poches de 250 ml : A conserver à une température ne dépassant pas 30°C. Pour les poches de 500 ml et 1000 ml : Ce médicament ne nécessite pas de précautions particulières de conservation. N’utilisez pas ce médicament si vous remarquez des particules visibles en solution ou si la poche a été endommagée. Ne jetez aucun médicament au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus . Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RINGER LACTATE VIAFLO, solution pour perfusion · Les substances actives sont : o Le chlorure de sodium : 6,00 g par litre o Le chlorure de potassium : 0,40 g par litre o Le chlorure de calcium dihydraté : 0,27 g par litre o Le lactate de sodium : 3,20 g par litre · L’autre composant est : o L'eau pour préparations injectables. Qu’est-ce que RINGER LACTATE VIAFLO, solution pour perfusion et contenu de l’emballage extérieur RINGER LACTATE VIAFLO est une solution limpide exempte de particules visibles et conditionné en poches plastique polyolefine/polyamide (Viaflo). Chaque poche est emballée d'une surpoche protectrice en plastique fermée hermétiquement. Les tailles des poches sont : · 250 ml · 500 ml · 1000 ml Présentations : · 30 poches de 250 ml par carton · 1 poche de 250 ml · 20 poches de 500 ml par carton · 1 poche de 500 ml · 10 poches de 1000 ml par carton · 1 poche de 1000 ml Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT FRANCE Exploitant de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT FRANCE Fabricant BAXTER SA BOULEVARD RENE BRANQUART, 80 7860 LESSINES BELGIQUE ou BAXTER HEALTHCARE LTD. CAXTON WAY, THETFORD NORFOLK IP24 3SE ROYAUME-UNI ou BIEFFE MEDITAL SABINANIGO CTRA DE BIESCAS, SENEGUE 22666 SABINANIGO (HUESCA) ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}