{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112974",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67639667&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet Macrogol 3350 Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 1 semaine de traitement. Que contient cette notice ? 1. Qu'est-ce que TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet? 3. Comment prendre TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - LAXATIF OSMOTIQUE code ATC : A06AD65 TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet appartient à un groupe de médicaments appelés laxatifs osmotiques. Les laxatifs osmotiques sont des médicaments qui permettent de retenir l'eau dans votre intestin. Ce médicament est indiqué dans le traitement de la constipation occasionnelle de l'adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet : · Si vous êtes allergique à la substance active (macrogol 3350) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une maladie de l'intestin (et plus particulièrement du côlon). · Si vous avez une perforation ou un risque de perforation de l'intestin. · Si vous avez des douleurs au niveau du ventre. · En cas de phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d'aspartam. Avertissements et précautions Faites attention avec TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet : Si vous utilisez ce médicament pour la première fois, et n'obtenez pas d'amélioration de votre état au bout d'une semaine, demandez conseil à votre pharmacien ou à votre médecin. Si vous présentez des effets indésirables tels qu’un gonflement, un essoufflement, une sensation de fatigue, une déshydratation (avec des symptômes tels qu’une sensation de soif augmentée, une sécheresse de la bouche et une faiblesse) ou des problèmes cardiaques, vous devez arrêter de prendre TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet et contacter immédiatement votre médecin. TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet et constipation occasionnelle : La constipation occasionnelle peut être liée à une modification récente du mode de vie (par exemple voyage). TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet peut être une aide en traitement court (une semaine sans avis médical). Vous devez consulter votre médecin pour toute constipation récente qui n'est pas due à un changement du mode de vie ou pour toute constipation accompagnée de douleurs, de fièvre ou de gonflement du ventre. Ce médicament contient du polyéthylèneglycol. De très rares manifestations allergiques (éruption, urticaire, œdème) ont été rapportées avec des produits contenant du polyéthylèneglycol. Ce médicament contient 290 mg de sodium (composant principal du sel de cuisine/table) par sachet. Cela équivaut à 14,5% de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Parlez-en à votre médecin ou votre pharmacien si vous avez besoin de TRANSIPEGLIB quotidiennement pendant une période prolongée, surtout si vous devez suivre un régime à faible teneur en sel (sodium). Ce médicament contient du potassium. Ce médicament contient 1 mmol (40 mg) de potassium par sachet. A prendre en compte chez les patients insuffisants rénaux ou chez les patients contrôlant leur apport alimentaire en potassium. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). IL EST IMPORTANT DE CONSULTER UN MEDECIN EN L'ABSENCE D'AMELIORATION. Enfants et adolescents Sans objet. Autres médicaments et TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments, par exemple les antiépileptiques, peuvent ne pas être aussi efficaces en cas d'utilisation avec TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet. TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement. Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Allaitement Ce médicament peut être utilisé au cours de l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet contient de l’aspartam, du sodium, du potassium et du saccharose. 3. COMMENT PRENDRE TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet ? Posologie RESERVE A L'ADULTE La dose recommandée est de 1 à 2 sachets par jour à prendre en une seule fois, de préférence le matin. Méthode d’administration TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet est utilisé par voie orale. Le contenu de chaque sachet doit être dissout dans 100 ml d'eau soit l'équivalent d'un verre d'eau. Une fois le sachet dissous prenez ce médicament rapidement. L'effet de TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet se manifeste dans les 24 à 48h suivant son administration. Durée du traitement La durée de traitement ne devra pas dépasser une semaine sans avis médical. Si vous avez pris plus de TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien (voir également la Rubrique \"4. Quels sont les effets indésirables éventuels ?\"). Si vous oubliez de prendre TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · L'apparition de diarrhées d'intensité légère, ou de selles liquides est un effet indésirable fréquent, en particulier en cas de dose trop élevée. · Ces effets disparaissent généralement en 24 à 48 heures après l'arrêt du traitement. Le traitement peut ensuite être repris à une dose inférieure. · Des douleurs abdominales et des ballonnements ont également été rapportés fréquemment, en particulier chez les sujets souffrant de troubles intestinaux. · De très rares cas de réactions anaphylactiques (réaction allergique grave provoquant des difficultés à respirer, des gonflements…) et allergiques à type d'urticaire (apparition de plaques rouges), éruption cutanée, prurit (démangeaisons) ou œdème (gonflement), ont été rapportés. · Le déséquilibre hydrique ou électrolytique (faibles taux de potassium, faibles taux de sodium) est un effet indésirable de fréquence indéterminée (fréquence ne pouvant être estimée à partir des données disponibles). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet · La substance active est : Macrogol 3350.................................................................................................................. 5,9 g Pour un sachet. · Les autres composants sont : le chlorure de sodium, le sulfate de sodium anhydre (E514), le chlorure de potassium (E508), le bicarbonate de sodium (E500), l'aspartam (E951), l'acésulfame de potassium, l'arôme citron. L'arôme citron contient : maltodextrine, saccharose, goût citron, gomme arabique (E414), lécithine (E322) et dioxyde de silicium (E551). Qu’est-ce que TRANSIPEGLIB 5,9 g, poudre pour solution buvable en sachet et contenu de l’emballage extérieur Sachet (papier-PE-Aluminium-PE). Taille de conditionnement : 10, 14, 20 et 30 sachets. Titulaire de l’autorisation de mise sur le marché RECORDATI INDUSTRIA CHIMICA E FARMACEUTICA S.P.A. VIA MATTEO CIVITALI, 1 20148 MILAN ITALIE Exploitant de l’autorisation de mise sur le marché LABORATOIRES BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70 AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Fabricant LABORATOIRES M. RICHARD RUE DU PROGRES Z.I DES REYS DE SAULCE 26270 SAULCE -SUR-RHONE OU LAMP S. PROSPERO S.P.A. VIA DELLA PACE, 25/A 41030 SAN PROSPERO (MO) ITALIE OU SIGMAR ITALIA S.P.A. VIA SOMBRENO, 11, 24011 ALME (BG), ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}