{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113786",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61271518&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable Zopiclone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable ? 3. Comment prendre ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : HYPNOTIQUES ET SEDATIFS, code ATC : N05CF01. Ce médicament appartient à une famille de médicaments apparentés aux benzodiazépines. Ce médicament est utilisé chez l’adulte pour traiter les troubles du sommeil (insomnies). Il agit : · en augmentant la durée et en améliorant la qualité du sommeil ; · en diminuant le nombre de fois où l’on se réveille la nuit et le nombre de fois où l’on se réveille trop tôt. Chez l’enfant, étant donné l’absence de données, l'utilisation de ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable n'est pas recommandée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable ? Ne prenez jamais ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable en cas de : · si vous êtes allergique à la zopiclone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez une insuffisance respiratoire grave ; · si vous souffrez d’un syndrome d'apnée du sommeil (trouble caractérisé par des arrêts de la respiration pendant le sommeil) ; · si vous avez une maladie grave du foie (insuffisance hépatique grave) ; · si vous souffrez de myasthénie (maladie des muscles). En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable . L’utilisation de ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable n’est pas recommandée chez les enfants et les adolescents de moins de 18 ans ; la tolérance et l’efficacité de ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable n’ayant pas été démontrées dans cette population. Avant de prendre ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable, prévenez votre médecin : · si vous avez une insuffisance respiratoire ; · si vous avez une maladie du foie (insuffisance hépatique) ; · si vous avez eu des problèmes de dépendance à l’alcool. Avant de prendre ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable, vous devez savoir que : · une insomnie peut révéler un autre trouble physique ou psychique. Une évaluation médicale doit être effectuée avant la prescription de ce médicament ; · ce médicament ne traite pas la dépression. Si vous souffrez également de dépression, votre médecin vous prescrira un traitement approprié. Si la dépression n’est pas traitée, elle peut s’aggraver avec une persistance ou une augmentation possible du risque suicidaire ; · plusieurs études épidémiologiques montrent une augmentation de l’incidence des suicides et des tentatives de suicides chez les patients dépressifs ou non, traités par des benzodiazépines et autres hypnotiques, y compris la zopiclone. Le lien de causalité n’est pas établi ; · si votre insomnie persiste ou s’aggrave après une période courte de traitement, consultez votre médecin ; · dans les heures qui suivent la prise du médicament, il peut survenir : o une perte de la mémoire concernant les évènements survenus pendant le traitement (amnésie antérograde), o des troubles du comportement (tel que agressivité ou actes automatiques), o une altération de l’état de conscience, o une difficulté à coordonner certains mouvements (altération des fonctions psychomotrices), une diminution de la capacité à conduire, en particulier si: § vous prenez ce médicament moins de 12 heures avant d'effectuer des activités nécessitant de la vigilance, § vous prenez une dose supérieure à la dose recommandée ; § vous prenez zopiclone alors que vous utilisez déjà un autre médicament sédatif ou qui augmente la quantité de zopiclone dans le sang, ou encore des boissons alcoolisées ou des médicaments contenant de l'alcool ou des substances illicites ; Ces troubles peuvent être dangereux pour vous et pour autrui. Dans de tels cas, vous devez arrêter le traitement. · Il peut également survenir : o un somnambulisme (par exemple se promener en dormant), o une conduite automobile sans être complètement éveillé et avec perte de la mémoire concernant les évènements qui surviennent. L’abus de ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable, la prise associée d’alcool ou d’autres médicaments agissant sur l’état de vigilance, semblent augmenter le risque de tels comportements. Dans de tels cas, l’arrêt du traitement est recommandé. Risque de dépendance Ce médicament peut entrainer une dépendance physique et psychique. La dépendance peut se manifester par un phénomène de sevrage avec des symptômes tels que : insomnie, maux de tête, anxiété, douleurs musculaires, irritabilité, confusion, hallucinations, convulsions. Il peut survenir pendant le traitement entre 2 prises ou dans les jours qui suivent l’arrêt du traitement. Divers facteurs semblent favoriser la dépendance : · si vous prenez ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable de façon prolongée ; · si vous prenez une dose importante ; · si vous avez déjà présenté une dépendance à d’autres médicaments, substances ou à l’alcool ; · si vous êtes anxieux ; · si vous prenez un autre médicament de la famille des benzodiazépines tel qu’un anxiolytique ou un autre somnifère ; · si vous prenez un médicament de la famille des analgésiques morphiniques (médicament utilisé pour éliminer la douleur). Lisez attentivement la rubrique « 3. Comment prendre ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable ? ». Pour plus d’informations, parlez-en à votre médecin ou à votre pharmacien. Risque de rebond Une réapparition temporaire de l’insomnie peut survenir à l’arrêt du traitement. Afin de diminuer le risque de survenue d’un phénomène de sevrage ou de rebond de l’insomnie, la dose sera diminuée progressivement et les prises seront espacées. Les modalités d’arrêt du traitement doivent être précisées par votre médecin. Risques de l’utilisation concomitante avec des opioïdes L’utilisation concomitante de ZOPICLONE ARROW avec des opioïdes peut entraîner une sédation, une dépression respiratoire, un coma et un décès. Si vous prenez en même temps ZOPICLONE ARROW et des opioïdes, votre médecin portera une attention particulière aux signes de la dépression respiratoire et de la sédation. Utilisation chez les personnes âgées de plus de 65 ans ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable doit être utilisé avec prudence en raison de la fréquence plus importante des troubles du comportement chez les personnes âgées, du risque de somnolence et de relâchement musculaire qui peuvent favoriser les chutes. Les chutes ont souvent des conséquences graves chez les personnes âgées. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MÉDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L'utilisation concomitante du ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable et d'opioïdes (analgésiques puissants, médicaments de substitution et certains médicaments contre la toux) augmente le risque de somnolence, de difficulté respiratoire (dépression respiratoire), de coma et peut être potentiellement mortelle. Pour cette raison, l'utilisation concomitante ne doit être envisagée que lorsqu’aucun traitement alternatif n’est envisageable. Toutefois, si votre médecin vous prescrit ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable en association avec des opioïdes, la posologie et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments opioïdes que vous prenez et suivez attentivement les recommandations de posologie de votre médecin. Il pourrait être utile d'informer vos amis ou parents des signes et des symptômes indiqués ci-dessus. Contactez votre médecin si vous ressentez ces symptômes. ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable avec de l’alcool La consommation d’alcool est formellement déconseillée pendant la durée du traitement. Grossesse, allaitement et fertilité Grossesse Ce médicament est déconseillé pendant la grossesse. Si vous découvrez que vous êtes enceinte ou que vous souhaitez l’être, consultez votre médecin afin qu’il réévalue l’intérêt du traitement. Si vous prenez ZOPICLONE ARROW au cours du 1 er trimestre de la grossesse : de nombreuses données n’ont pas montré d’effet malformatif des benzodiazépines. Cependant, certaines études ont décrit un risque potentiellement augmenté de survenue de fente labio-palatine chez le nouveau-né par rapport au risque présent dans la population générale. Une fente labio-palatine (parfois nommée « bec de lièvre ») est une malformation congénitale causée par une fusion incomplète du palais et de la lèvre supérieure. Selon ces données, l’incidence des fentes labio-palatines chez les nouveau-nés serait inférieure à 2/1000 après exposition aux benzodiazépines en cours de la grossesse alors que le taux attendu dans la population générale est de 1/1000. Si vous prenez ZOPICLONE ARROW aux 2 ème et/ou 3 ème trimestres de grossesse, une diminution des mouvements actifs fœtaux et de la variabilité du rythme cardiaque fœtal peuvent survenir. Si vous prenez ZOPICLONE ARROW en fin de grossesse, informez en l'équipe médicale, une surveillance du nouveau-né pourrait être effectuée : une faiblesse musculaire (hypotonie axiale), des difficultés d'alimentation (troubles de la succion entrainant une faible prise de poids), une hyperexcitabilité, une agitation ou des tremblements peuvent survenir chez le nouveau-né, ces troubles étant réversibles. A fortes doses, une insuffisance respiratoire ou des apnées, une baisse de la température centrale du corps (hypothermie), pourraient également survenir chez le nouveau-né. Si votre bébé présente un ou plusieurs de ces symptômes à la naissance ou à distance de la naissance, contactez votre médecin et/ou votre sage-femme. Allaitement Ce médicament passe dans le lait maternel : en conséquence, l'allaitement est déconseillé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines · Ce médicament peut diminuer la vigilance et provoquer de la somnolence. Si vous ressentez l’un de ces effets, vous ne devez pas conduire un véhicule ou utiliser une machine. · Ce phénomène est accentué par la prise de boissons alcoolisées ou de médicaments contenant de l’alcool. · Si après avoir pris ZOPICLONE ARROW, vous ne dormez pas suffisamment (au moins 7 à 8 heures), le risque de somnolence et de diminution de la vigilance est augmenté. Il est déconseillé de prendre ce médicament moins de 12 heures avant d’effectuer des activités nécessitant de la vigilance. L’utilisation simultanée de ZOPICLONE ARROW avec d’autres médicaments sédatifs (tranquillisants, somnifères, certains médicaments contre la toux…) est déconseillée. ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable ? Posologie · Respectez toujours la dose prescrite par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. · L’utilisation de ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable n’est pas recommandée chez les enfants et les adolescents de moins de 18 ans ; la tolérance et l’efficacité de ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable n’ayant pas été démontrées dans cette population. · Dans tous les cas, votre médecin s'attachera à trouver la dose efficace la plus faible. · Prendre la dose de ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable en une seule prise le soir immédiatement au coucher au lit. · Ne pas prendre une autre dose durant la même nuit. · Ne pas prendre plus d’une dose de 7,5 mg par jour. · Si vous avez plus de 65 ans, la dose recommandée est de 3,75 mg par jour. · Si vous avez une insuffisance respiratoire modérée, une maladie du foie (insuffisance hépatique) ou des reins (insuffisance rénale), la dose recommandée est de 3,75 mg par jour. · Si vous avez l’impression que ce médicament est moins efficace au cours du temps, n’augmentez pas les doses et consultez votre médecin. Mode d'administration Ce médicament est utilisé par voie orale. Avalez le comprimé avec un verre d'eau. Les comprimés sont sécables, c'est-à-dire que vous pouvez, si besoin, les couper en 2 parts égales. Fréquence d'administration Prenez votre médicament en une seule prise immédiatement avant de vous coucher, au lit. Ceci permettra de vous mettre dans les conditions les plus favorables pour une durée de sommeil ininterrompue de plusieurs heures (7-8 heures) et de limiter le risque de pertes de mémoire (amnésie) et de difficulté à coordonner certains mouvements (altération des fonctions psychomotrices). Durée de traitement · La durée du traitement doit être aussi brève que possible et ne doit pas dépasser 4 semaines, y compris la période de diminution de la dose. · Si l'insomnie persiste, consultez votre médecin. Si vous avez pris plus de ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable que vous n’auriez dû : Consultez immédiatement votre médecin, votre pharmacien ou les urgences médicales car un surdosage peut vous mettre en danger. Si vous oubliez de prendre ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable : Prenez la dose suivante à l'heure habituelle le lendemain. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez de prendre ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable : Arrêter BRUTALEMENT ce traitement peut provoquer l’apparition d’un phénomène de sevrage. Lorsque l’arrêt de ZOPICLONE ARROW est décidé, votre médecin doit vous énoncer les modalités d’arrêt de ce traitement. Pour minimiser l’apparition d’un phénomène de sevrage ou de rebond de l’insomnie, votre médecin diminuera PROGRESSIVEMENT les doses et espacera les prises. Cette période sera d’autant plus longue que le traitement aura été prolongé. Malgré la diminution progressive des doses, un phénomène de rebond peut se produire. Dans ce cas, l’insomnie pour laquelle vous étiez traité peut réapparaître temporairement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, bien que tout le monde n’y soit pas sujet. Ils dépendent de la dose ingérée et de votre propre sensibilité. Les effets indésirables suivants surviennent fréquemment (1 à 10 personnes sur 100) : · baisse de la vigilance voire somnolence (particulièrement chez les personnes âgées) ; · goût amer dans la bouche ou autre trouble du goût ; · sécheresse de la bouche. Les effets indésirables suivants surviennent peu fréquemment (1 à 10 personnes sur 1000) : · sensations d'ivresse, maux de tête ; · agitation, cauchemars ; · fatigue ; · nausée. Les effets indésirables suivants surviennent rarement (1 à 10 personnes sur 10 000) : · altération de l'état de conscience, modifications de la libido, irritabilité, agressivité, agression, hallucinations ; · une perte de la mémoire concernant les évènements survenus pendant le traitement (amnésie antérograde). Cet effet peut survenir aux doses prescrites par votre médecin. Le risque augmente proportionnellement à la dose ; · chute (particulièrement chez le sujet âgé) ; · dyspnée ; · plaques rouges sur la peau qui démangent (urticaire), éruptions sur la peau, démangeaisons. Les effets indésirables suivants surviennent très rarement (moins de 1 personne sur 10 000) : · brusque gonflement du visage et/ou du cou pouvant entraîner une difficulté à respirer et mettre en danger le patient (œdème de Quincke) ; · réaction allergique grave (réaction anaphylactique) ; · augmentation des enzymes du foie (transaminases et/ou phosphatases alcalines sanguines), maladie du foie (hépatite). Les effets indésirables suivants peuvent survenir mais on ne connaît pas leur fréquence : · troubles du comportement, idées délirantes, accès de colère, nervosité, somnambulisme ; · dépendance physique et psychique même à des doses recommandées par votre médecin, syndrome de sevrage ou rebond de l'insomnie à l'arrêt du traitement (voir également les rubriques « Risque de dépendance » et « Risque de rebond ») ; · confusion, insomnie, tension ; · dépression ; · difficulté à coordonner certains mouvements, engourdissement ou picotement des extrémités, troubles de la mémoire, de l’attention ou de la parole ; · dépression respiratoire ; · faiblesse musculaire ; · vision double ; · digestion difficile, vomissements. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette, l’emballage, le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C et à l'abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable · La substance active est : Zopiclone...................................................................................................................... 7,5 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Lactose monohydraté, hydrogénophosphate de calcium dihydraté, amidon de maïs, croscarmellose sodique, stéarate de magnésium, dioxyde de titane, hypromellose. Qu’est-ce que ZOPICLONE ARROW 7,5 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé sécable. Boîtes de 5, 14, 20, 28, 60 et 100 comprimés. Flacons de 14, 28, 30, 60 et 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant DRAGENOPHARM APOTHEKER PUSCHL & CO KG GOLLSTRASSE 1 84529 TITTMONIG ALLEMAGNE ou ELAIAPHARM ROUTE DES CRETES Z.I LES BOUILLIDES SOPHIA ANTIPOLIS 06560 VALBONNE ou MPF BV APPELHOF 13 8465 RX HOUDEHASKE PAYS-BAS ou ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}