{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112751",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63681430&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "THYROZOL 5 mg, comprimé pelliculé Thiamazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que THYROZOL 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre THYROZOL 5 mg, comprimé pelliculé ? 3. Comment prendre THYROZOL 5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver THYROZOL 5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE THYROZOL 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : H03BB02 Ce médicament contient du thiamazole. Il permet de maîtriser la surproduction d’hormones thyroïdiennes dans la glande thyroïde, indépendamment de sa cause. On utilise Thyrozol pour traiter la surproduction d’hormones thyroïdiennes : · si vous devez prendre un médicament pour traiter une glande thyroïde produisant trop d’hormones, en particulier si vous avez un goitre (gonflement en avant du cou) de petite taille ou si vous n’avez pas de goitre, · si vous allez être opéré de la glande thyroïde, · si vous allez avoir un traitement utilisant de l’iode radioactif, en particulier dans les cas graves de surproduction d’hormone thyroïdienne, · après un traitement par l’iode radioactif jusqu’à ce que l’iode radioactif agisse complètement. Thyrozol est aussi utilisé pour empêcher une surproduction d'hormones thyroïdiennes avant une exposition à l'iode, comme lors d’un examen utilisant un milieu de contraste contenant de l'iode : · si vous avez une légère surproduction d’hormones thyroïdiennes sans autres symptômes, · si votre glande thyroïde a des zones productrices d’hormone (adénome autonome), · si vous avez déjà eu une surproduction d’hormones thyroïdiennes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE THYROZOL 5 mg, comprimé pelliculé ? Ne prenez jamais THYROZOL 5 mg, comprimé pelliculé : · si vous êtes allergique au thiamazole, à des substances similaires (dérivés du thionamide) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si des tests biologiques montrent que vous avez une diminution du nombre de certaines cellules sanguines (granulocytopénie), · si votre écoulement biliaire est bloqué avant le début du traitement par Thyrozol, · si vous avez un antécédent de lésions de la moelle osseuse après traitement par le thiamazole ou le carbimazole. · si vous avez présenté une inflammation du pancréas (pancréatite aiguë) après une administration antérieure de thiamazole ou de carbimazole Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre Thyrozol. · Si vous avez eu des réactions allergiques légères au thiamazole dans le passé, par exemple éruptions allergiques ou démangeaisons, parlez-en à votre médecin. Votre médecin déterminera si vous pouvez prendre Thyrozol. · Si vous avez un goitre important (gonflement en avant du cou) qui rend votre respiration difficile, parlez-en à votre médecin, car ce goitre risque d’augmenter pendant le traitement par Thyrozol. Votre médecin pourra décider de vous prescrire Thyrozol pour une durée limitée seulement, et il vous surveillera régulièrement pendant le traitement. · Si vous avez des symptômes du type inflammation des muqueuses de la bouche, mal de gorge ou fièvre, contactez immédiatement votre médecin. Ces symptômes peuvent être provoqués par une diminution importante du nombre de certaines cellules sanguines (agranulocytose), Ils peuvent apparaître tout particulièrement pendant les premières semaines de traitement et provoquer des conséquences graves. · Veuillez informer votre médecin immédiatement si vous avez de la fièvre ou des douleurs abdominales, ces symptômes pouvant indiquer une inflammation du pancréas (pancréatite aiguë). Il pourra s’avérer nécessaire d’interrompre le traitement par Thyrozol. · Thyrozol peut être néfaste pour l’enfant à naître. Si vous êtes susceptible de tomber enceinte, vous devez utiliser une contraception fiable dès l’instauration du traitement et pendant toute la durée de celui-ci. · Si vous avez une forme particulièrement sévère de surproduction d’hormone thyroïdienne, il se peut que vous deviez prendre des doses très élevées de Thyrozol (plus de 120 mg par jour). Dans ce cas, votre médecin demandera des prises de sang régulièrement, car votre moelle osseuse risque d’être affectée. Si cela arrivait, votre médecin pourrait décider d’arrêter le traitement et, si nécessaire, vous prescrire un autre médicament. · Si votre goitre augmente pendant le traitement par Thyrozol, ou si votre glande thyroïde ne réagit pas suffisamment, votre médecin pourra devoir vérifier votre dose de Thyrozol. Cependant, cela peut correspondre à l’évolution naturelle de votre maladie. De même, un certain type de maladie des yeux (orbitopathie endocrinienne) peut apparaître ou s'aggraver, sans lien avec le traitement par Thyrozol. · Il est possible que vous preniez du poids pendant le traitement par Thyrozol. C’est une réaction normale de votre corps. Thyrozol a un impact sur vos hormones thyroïdiennes, qui dirigent votre consommation d’énergie. Enfants Sans objet. Autres médicaments et THYROZOL 5 mg, comprimé pelliculé Votre consommation d’iode a un effet sur l’action de Thyrozol. Votre médecin décidera de la dose de Thyrozol selon vos apports individuels en iode et selon la fonction de votre glande thyroïde. Si vous prenez des anticoagulants (médicaments qui empêchent le sang de coaguler), parlez-en à votre médecin car la normalisation de la fonction thyroïdienne par Thyrozol peut avoir une influence sur leur effet. Cela peut aussi être vrai pour d’autres médicaments. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. THYROZOL 5 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement Thyrozol peut être néfaste pour l’enfant à naître. Si vous êtes susceptible de tomber enceinte, vous devez utiliser une contraception fiable dès l’instauration du traitement et pendant toute la durée de celui-ci. Si vous êtes enceinte, si vous pensez être enceinte ou si vous planifiez une grossesse, veuillez en informer immédiatement votre médecin. La poursuite de votre traitement par Thyrozol pendant votre grossesse pourrait s’avérer nécessaire si les bénéfices escomptés l’emportent sur les risques encourus par vous et votre enfant à naître. Conduite de véhicules et utilisation de machines Thyrozol n’a pas d’influence sur l’aptitude à conduire des véhicules et à utiliser des machines. Information importante concernant certains composants de THYROZOL 5 mg, comprimé pelliculé Si vous avez une intolérance à certains sucres, parlez-en à votre médecin car Thyrozol contient du lactose. Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE THYROZOL 5 mg, comprimé pelliculé ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Dose habituelle Votre médecin déterminera votre dose selon la gravité de votre état. Les posologies suivantes sont habituellement recommandées : Adultes La dose initiale est de 10 – 40 mg de Thyrozol par jour (ou plus pour certains patients), jusqu’à ce que la glande thyroïde fonctionne normalement. La dose d’entretien est soit de 5 – 20 mg de Thyrozol par jour en combinaison avec des hormones thyroïdiennes, soit de 2,5 – 10 mg de Thyrozol par jour, sans hormones thyroïdiennes. * Utilisation chez les enfants et les adolescents (âgés de 3 à 17 ans) La dose initiale est de 0,5 mg de Thyrozol par kg de poids corporel par jour. Votre médecin décidera ensuite si une dose d’entretien plus basse suffit ou s’il convient d’y associer des hormones thyroïdiennes. * Utilisation chez les enfants (jusqu’à 2 ans) L’utilisation de Thyrozol n’est pas recommandée chez les enfants âgés de 2 ans et de moins de 2 ans. Si vous présentez un risque de surproduction d’hormones thyroïdiennes après un test de diagnostic utilisant un milieu de contraste contenant de l’iode, votre médecin pourra vous prescrire 10 – 20 mg de Thyrozol par jour, avec du perchlorate, pendant environ 10 jours (jusqu’à ce que le milieu de contraste contenant de l'iode soit éliminé de votre corps). * Pour des doses plus faibles, des comprimés de 5 mg sont disponibles. Patients ayant des problèmes hépatiques Si vous avez eu un problème de foie ou une maladie du foie, parlez-en à votre médecin. Dans ce cas, votre dose de Thyrozol devra être réduite. Patients ayant des problèmes rénaux Si vous avez un problème rénal ou une maladie rénale, parlez-en à votre médecin. Dans ce cas, votre dose de Thyrozol devra être réduite. Mode d’administration Prendre les comprimés avec un peu d’eau, par exemple un demi-verre, le matin, après le petit déjeuner. Le comprimé peut être divisé en doses égales. Si vous prenez plus d’un comprimé par jour, vous pouvez aussi les prendre en plusieurs fois, à intervalles réguliers, pendant la journée. Durée du traitement La durée du traitement peut varier selon la maladie contre laquelle Thyrozol est utilisé. Votre médecin vous parlera de la durée pendant laquelle vous devez prendre ce médicament. Habituellement, la durée du traitement est la suivante : · Traitement d’une surproduction d’hormone thyroïdienne (sans chirurgie) : 6 mois – 2 ans. · Traitement avant une chirurgie de la thyroïde : 3 – 4 semaines avant l’opération. · Traitement avant un traitement à l’iode radioactif : jusqu’à ce que votre fonction thyroïdienne soit normalisée. · Traitement après un traitement à l’iode radioactif : 4 – 6 mois, jusqu'à ce que le traitement à l'iode radioactif commence à agir. Si vous avez pris plus de THYROZOL 5 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris accidentellement plus de Thyrozol que ce qui vous est prescrit, vous n’aurez pas de problèmes. Si vous avez pris plus souvent des doses plus fortes que celles qui vous ont été prescrites, contactez votre médecin dès que vous vous en rendez compte. Dans ce dernier cas, vous pourriez avoir des symptômes tels qu’une frilosité, une fatigue, une sécheresse de la peau, une constipation, une prise de poids, un rythme cardiaque lent, une croissance du goitre. Votre médecin pourra devoir ajuster votre dose de Thyrozol ou vous donner des hormones thyroïdiennes pour éviter que votre goitre n’augmente. Si vous oubliez de prendre THYROZOL 5 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre, mais prenez la dose normale le lendemain. Si vous arrêtez de prendre THYROZOL 5 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Pendant votre traitement par Thyrozol, vous pourrez avoir un ou plusieurs des effets secondaires suivants, dans certains cas même après plusieurs mois de traitement : Très fréquents (peut toucher plus de 1 personne sur 10) : · Réactions cutanées de divers degrés (éruption, démangeaisons, boules avec démangeaisons). La plupart sont modérées et disparaissent au cours du traitement par Thyrozol. Fréquents (peut toucher moins de 1 personne sur 10) : · Douleur articulaire (arthralgie). Peu fréquents (peut toucher moins de 1 personne sur 100) : · Si vous avez des symptômes du type inflammation des muqueuses de la bouche, mal de gorge ou fièvre, contactez immédiatement votre médecin. Ces symptômes peuvent être des signes d’une diminution importante du nombre de certaines cellules sanguines (agranulocytose). Rares (peut toucher moins de 1 personne sur 1000) : · Troubles du goût ou perte du goût (dysgueusie, agueusie). · Fièvre. Très rares (peut toucher moins de 1 personne sur 10 000) : · Diminution du nombre de plaquettes sanguines (thrombocytopénie), diminution du nombre de toutes les cellules sanguines (pancytopénie), maladie touchant les ganglions (lymphadénopathie généralisée). · Troubles des hormones qui régulent la glycémie avec abaissement prononcé de la glycémie (syndrome insulinique auto-immun). · Inflammation ou irritation des nerfs (névrite, polyneuropathie). · Gonflement des glandes salivaires. · Dysfonctionnement du foie ou inflammation du foie (jaunisse cholostatique, hépatite toxique). Généralement, les symptômes disparaissent après l’arrêt du traitement. · Réactions allergiques cutanées graves pouvant toucher tout le corps, y compris réactions bulleuses touchant la peau (syndrome de Stevens-Johnson), perte de cheveux, maladie auto-immune inflammatoire de la peau et du tissu conjonctif (lupus érythémateux). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) Inflammation du pancréas (pancréatique aiguë). Enfants et adolescents Les effets indésirables chez les enfants et chez les adolescents sont comparables à ceux observés chez les adultes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER THYROZOL 5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le carton après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient THYROZOL 5 mg, comprimé pelliculé · La substance active est : Thiamazole.............................................................................................................................. 5 mg Pour un comprimé pelliculé. · Les autres composants sont : Comprimé nu : silice colloïdale anhydre ; stéarate de magnésium ; hypromellose ; talc ; poudre de cellulose ; amidon de maïs ; lactose monohydraté ; glycolate d’amidon sodique. Pelliculage : diméticone 100 ; macrogol 400 ; hypromellose ; dioxyde de titane (E171) ; oxyde de fer jaune (E172). Qu’est-ce que THYROZOL 5 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés pelliculés de Thyrozol 5 mg sont jaunes, biconvexes, ronds, avec un sillon de sécabilité de chaque côté. Les comprimés pelliculés existent en boîtes de 20, 30, 50 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MERCK SANTE SAS 37, RUE SAINT-ROMAIN 69379 LYON CEDEX 08 Exploitant de l’autorisation de mise sur le marché MERCK SERONO SAS 37, RUE SAINT-ROMAIN 69379 LYON CEDEX 08 Fabricant MERCK HEALTHCARE KGaA FRANKFURTER STRASSE 250, 64293 DARMSTADT ALLEMAGNE OU P&G HEALTH AUSTRIA GMBH & CO. OG HOSSLGASSE 20 9800 SPITTAL/DRAU AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}