{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110587",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68509057&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PHYSIOMYCINE, gélule Chlorhydrate de méthylènecycline Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE PHYSIOMYCINE, gélule ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PHYSIOMYCINE, gélule ? 3. COMMENT PRENDRE PHYSIOMYCINE, gélule ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER PHYSIOMYCINE, gélule ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE PHYSIOMYCINE, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTIBIOTIQUE ANTIBACTERIEN de la famille des Tétracyclines. (J. Anti-infectieux) Indications thérapeutiques Infections à germes sensibles notamment dans leurs manifestations odontostomatologiques, et en cas d'acné. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PHYSIOMYCINE, gélule ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais PHYSIOMYCINE, gélule dans les cas suivants: · Allergie aux antibiotiques de la famille des tétracyclines. · Chez l'enfant de moins de 8 ans ainsi que chez la femme enceinte ou allaitant, en raison du risque de coloration permanente des dents en jaune. · Association avec les rétinoïdes par voie orale (médicaments utilisés dans certaines maladies de la peau). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN. Précautions d'emploi ; mises en garde spéciales Faites attention avec PHYSIOMYCINE, gélule: Mises en garde spéciales En raison des risques de photosensibilisation, il est conseillé d'éviter toute exposition directe au soleil et aux UV pendant le traitement. Précautions d'emploi Ne pas utiliser de tétracyclines périmées. Prévenir votre médecin en cas de maladie hépatique ou rénale. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et Allaitement Il est préférable de ne pas utiliser ce médicament pendant le premier trimestre de la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. L'utilisation de ce médicament est contre-indiquée pendant les deuxième et troisième trimestres de votre grossesse. Si votre médecin vous prescrit ce médicament, l'allaitement est déconseillé. D'une façon générale, il convient de demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE PHYSIOMYCINE, gélule ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Réservé à l'enfant de plus de 8 ans. Se conformer à la prescription médicale. Habituellement, 2 à 4 gélules par jour en deux prises, soit une prise le matin et une prise le soir. Dans les infections courantes: Adultes: 600 mg, 2 fois par jour. Cette posologie peut être augmentée, en fonction de la sévérité de l'infection, à 4 gélules par jour en deux prises. Enfants au-dessus de 8 ans: 75 à 150 mg par jour et par 10 kg de poids. Dans l'acné: 300 mg par jour pendant 10 à 15 jours, puis 300 mg tous les deux jours. La durée du traitement est au minimum de 3 mois, un traitement local associé est souhaitable. Mode et voie d'administration VOIE ORALE. Avaler les gélules avec de l'eau, en dehors des repas. Fréquence d'administration Deux prises par jour, une matin et une le soir. Durée du traitement Suivre la prescription de votre médecin. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de PHYSIOMYCINE, gélule que vous n'auriez dû: Le surdosage expose à un risque accru d'hépatotoxicité (toxicité pour le foie). En cas de surdosage, les symptômes peuvent inclure des nausées, douleurs abdominales et vomissements. Si vous pensez que vous avez pris plus de PHYSIOMYCINE, gélule qu'il ne fallait, contacter votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, PHYSIOMYCINE, gélule est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · troubles digestifs: diarrhées, nausées · troubles cutanés: prurit, urticaire, photosensibilisation · modification de la formule sanguine · céphalée. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER PHYSIOMYCINE, gélule ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser PHYSIOMYCINE, gélule après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient PHYSIOMYCINE, gélule ? La substance active est: Chlorhydrate de méthylènecycline .................................................................................................... 300 mg Pour une gélule. Les autres composants sont: Amidon de riz, stéarate de magnésium, laurilsulfate de sodium. Composition de l'enveloppe de la gélule: gélatine, dioxyde de titane (E 171). Forme pharmaceutique et contenu Qu'est-ce que PHYSIOMYCINE, gélule et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de gélule. Boîtes de 8 et 16 gélules. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES X.O 170 BUREAUX DE LA COLLINE 92213 SAINT-CLOUD CEDEX Exploitant LABORATOIRES X.O 170 BUREAUX DE LA COLLINE 92213 SAINT-CLOUD CEDEX Fabricant LAPHAL INDUSTRIES AVENUE DE PROVENCE 13190 ALLAUCH ou LABORATOIRES BTT ZI de Krafft 67150 Erstein Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}