{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110162",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64540361&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion Paclitaxel Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion est administré exclusivement par des médecins ou des infirmiers/ères , qui peuvent répondre à toutes les questions que vous pourriez avoir après lecture de cette notice. 1. QU’EST-CE QUE PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : agents antinéoplasiques (taxanes) - code ATC : L01CD01. Le paclitaxel appartient à la classe des médicaments anticancéreux appelés les taxanes. Ces agents inhibent la croissance des cellules cancéreuses. Le paclitaxel est utilisé pour le traitement : Du cancer de l’ovaire : · en première intention (après une chirurgie initiale en association avec le cisplatine, à base de sels de platine) ; · après échec du traitement classique à base de sels de platine. Du cancer du sein : · en première intention pour le traitement du cancer du sein localement avancé ou lorsque d’autres parties du corps sont atteintes (cancer métastatique). Le paclitaxel est utilisé soit en association avec une anthracycline (exemple : doxorubicine) ou avec un médicament appelé le trastuzumab (chez les patients pour lesquels l’anthracycline ne convient pas et dont les cellules cancéreuses ont une protéine à leur surface appelée HER 2, voir la notice du trastuzumab) ; · après une chirurgie initiale effectuée à la suite d’un traitement complémentaire par anthracycline et cyclophosphamide (AC) ; · en tant que traitement de deuxième intention pour les patients n’ayant pas répondu aux traitement standards par anthracycline, ou pour lesquels un tel traitement ne doit pas être utilisé. Du cancer bronchique non à petites cellules avancé : · en association avec le cisplatine, quand une chirurgie et/ou une radiothérapie ne conviennent pas. Du sarcome de Kaposi lié au SIDA : · lorsqu’un autre traitement (par exemple les anthracyclines liposomales) a été essayé mais n’a pas fonctionné. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion ? N’utilisez jamais PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion : · si vous êtes allergique (hypersensible) au paclitaxel ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, en particulier l’huile de ricin polyoxyéthylénée ; · si vous avez très peu de globules blancs dans votre sang, votre médecin pourra faire des analyses à partir d’échantillons de votre sang pour le vérifier ; · si vous allaitez ; · si vous avez une infection grave et non contrôlée, et que le paclitaxel est utilisé pour le traitement d’un sarcome de Kaposi. Si l’un de ces cas vous concerne, parlez-en à votre médecin avant de débuter le traitement par le paclitaxel. Le paclitaxel n’est pas recommandé chez les enfants (de moins de 18 ans). Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion. Afin de minimiser les risques de réactions allergiques, vous devrez prendre d’autres médicaments avant l’administration de paclitaxel : · si vous présentez des réactions allergiques sévères (par exemple des difficultés respiratoires, un essoufflement, une oppression thoracique, une baisse de la pression artérielle, des vertiges, des réactions cutanées telles qu’une éruption cutanée ou un gonflement) ; · si vous avez de la fièvre, des frissons sévères, des maux de gorge ou des ulcères dans la bouche (signes de myélosuppression) ; · si vous présentez un engourdissement ou une faiblesse des bras et des jambes (signes de neuropathie périphérique) ; une réduction de la dose de paclitaxel peut être nécessaire ; · si vous avez des problèmes hépatiques sévères ; dans ce cas, l’utilisation de paclitaxel n’est pas recommandée ; · si vous avez des problèmes de conduction cardiaque ; · si vous développez une diarrhée sévère ou persistante , accompagnée de fièvre et de douleurs à l’estomac, pendant ou juste après le traitement par paclitaxel. Votre côlon pourrait être enflammé (colite pseudomembraneuse) ; · si vous avez déjà subi une radiothérapie thoracique (car cela peut augmenter le risque d’inflammation pulmonaire); · si vous avez la bouche douloureuse ou rouge (signes de muscite) et que vous êtes traité pour le sarcome de Kaposi. Vous pourriez avoir besoin d’une dose plus faible. Informez immédiatement votre médecin si l’un de ces cas s’applique à vous. Le paclitaxel doit toujours être administré dans les veines . L’administration de paclitaxel dans les artères peut provoquer une inflammation des artères, et vous pouvez souffrir de douleurs, de gonflement, de rougeurs et de chaleur. Autres médicaments et PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris les médicaments obtenus sans ordonnance. Cela est dû au fait que le paclitaxel ou tout autre médicament pourrait ne pas agir aussi bien que prévu, ou vous pouvez être plus susceptible d’avoir un effet indésirable. Une interaction signifie que différents médicaments peuvent s’influencer entre eux. Interrogez votre médecin si vous prenez du paclitaxel en même temps que l’un des produits suivants : · médicaments pour le traitement des infections (c’est-à-dire antibiotiques tels que : érythromycine, rifampicine, etc. ; demandez à votre médecin, infirmier(ère) ou pharmacien de confirmer que le médicament que vous prenez est un antibiotique) ; · médicaments qui servent à stabiliser l’humeur et connus également sous le nom d’anti-dépresseurs (par exemple fluoxétine) ; · médicaments utilisés pour le traitement des crises convulsives (épilepsie) (par exemple carbamazépine, phénytoïne) ; · médicaments utilisés pour faire baisser les taux de lipides dans le sang (par exemple gemfibrozil) ; · médicaments destinés aux brûlures d’estomac ou aux ulcères à l’estomac (par exemple cimétidine) ; · médicaments destinés au traitement du VIH et du SIDA (par exemple ritonavir, saquinavir, indinavir, nelfinavir, éfavirenz, névirapine) ; · un médicament appelé clopidogrel destiné à prévenir la formation des caillots ; · un médicament appelé rifampicine, un antibiotique utilisé pour la tuberculose. Une augmentation de la dose de paclitaxel peut être nécessaire ; · vaccins : si vous avez été vaccinés récemment, ou si vous avez prévu de vous faire vacciner, prévenez votre médecin. L’utilisation du paclitaxel en association avec certains vaccins peut entraîner de graves complications ; · cisplatine (pour traiter le cancer) : le paclitaxel doit être administré avant le cisplatine. Votre fonction rénale pourrait être contrôlée plus fréquemment ; · doxorubicine (pour traiter le cancer) : le paclitaxel doit être administré 24 heures après la doxorubicine pour éviter un surdosage de doxorubicine dans votre corps. PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Informez votre médecin si vous êtes enceinte ou pensez l’être avant de recevoir un traitement par paclitaxel. S’il y a un risque que vous tombiez enceinte, utilisez une méthode contraceptive sûre et efficace pendant le traitement , le paclitaxel ne doit pas être administré pendant la grossesse sauf en cas de nécessité absolue. Les patients de sexe féminin et masculin en âge de procréer, et/ou leurs partenaires doivent utiliser une contraception efficace pendant au moins 6 mois suivant le traitement par le paclitaxel. Les patients masculins doivent être informés des possibilités de cryoconservation de sperme avant le traitement étant donné que le paclitaxel peut provoquer une stérilité définitive. Si vous allaitez, informez votre médecin . Interrompre l’allaitement si vous prenez du paclitaxel. Vous ne devez pas reprendre l’allaitement avant que votre médecin ne vous y autorise. Conduite de véhicules et utilisation de machines Ce médicament contient de l'alcool. Par conséquent, il peut être déconseillé de conduire juste après une cure. Dans tous les cas, évitez de conduire si vous ressentez des étourdissements ou si vous n’êtes pas sûr de vous. PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion contient de l’alcool et du ricinoléate de macrogolglycérol. Ce médicament contient de l'alcool (éthanol) : environ 50 % par volume, soit environ 20 g par dose, ce qui équivaut à un demi-litre de bière par dose ou à un grand verre (210 ml) de vin par dose. L’alcool contenu dans la préparation est susceptible d’affecter les enfants. Ces effets peuvent inclure la somnolence et des changements de comportement. Cela peut également affecter leur capacité à se concentrer et à participer à des activités physiques. La quantité d’alcool contenue dans ce médicament peut altérer votre capacité à conduire des véhicules et à utiliser des machines. Elle pourrait en effet altérer votre jugement et votre rapidité de réaction. Si vous souffrez d’épilepsie ou d’une maladie du foie, parlez-en à votre médecin ou pharmacien avant de prendre ce médicament. La quantité d'alcool contenue dans ce médicament peut modifier les effets d'autres médicaments. Parlez-en à votre médecin ou pharmacien si vous prenez d’autres médicaments. Si vous êtes enceinte ou si vous allaitez, parlez-en à votre médecin ou à votre pharmacien avant de prendre ce médicament. Si vous êtes dépendants à l’alcool, parlez-en à votre médecin ou à votre pharmacien avant de prendre ce médicament. La quantité d'alcool dans ce médicament peut modifier les effets d'autres médicaments. Ce médicament contient du ricinoléate de macrogolglycérol, qui peut provoquer des réactions allergiques sévères (hypersensibilité). 3. COMMENT UTILISER PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion ? · Afin de minimiser les risques de réactions allergiques , vous devrez prendre d’autres médicaments avant l’administration de paclitaxel. Ces médicaments peuvent être administrés sous forme de comprimés ou en perfusion dans une veine, ou les deux. · Vous recevrez du paclitaxel sous forme de goutte-à-goutte dans l’une de vos veines (par perfusion intraveineuse), à travers un filtre en ligne. Le paclitaxel vous sera administré par un professionnel de santé. Il ou elle préparera la solution pour perfusion avant de vous l’administrer. La dose de paclitaxel que vous recevrez dépendra de vos résultats sanguins. Selon le type et la sévérité du cancer, le paclitaxel vous sera administré seul ou en association avec d'autres anti-cancéreux. · Le paclitaxel doit toujours être administré dans une de vos veines pendant 3 ou 24 heures. Le traitement est généralement administré toutes les 2 ou 3 semaines, sauf avis contraire de votre médecin. Votre médecin vous informera du nombre de cures de paclitaxel que vous devez recevoir. Si vous avez utilisé plus de PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion que vous n’auriez dû Il n’existe pas d’antidote connu en cas de surdosage de paclitaxel. Vous recevrez des traitements symptomatiques. Si vous oubliez d’utiliser PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion Sans objet. Si vous arrêtez d’utiliser PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin si vous remarquez des signes de réactions allergiques. Ceux-ci peuvent inclure un ou plusieurs des effets suivants : · rougeur, · réactions cutanées, · démangeaison, · oppression thoracique, · essoufflement ou difficulté à respirer, · gonflement. Ils peuvent être des signes d’effets secondaires graves. Informez immédiatement votre médecin : · si vous avez de la fièvre, des frissons intenses, un mal de gorge ou des ulcères dans la bouche (signes de myélosuppression) ; · si vous présentez des engourdissements ou une faiblesse des bras et des jambes (signes de neuropathie périphérique) ; · si vous développez une diarrhée sévère ou persistante , accompagnée de fièvre et de douleurs à l’estomac. Effets indésirables très fréquents (pouvant affecter plus de 1 personne sur 10) : · réactions allergiques plus légères, telles que rougeurs, éruptions cutanées, démangeaisons ; · infections : principalement infection des voies respiratoires hautes, infection des voies urinaires ; · essoufflements ; · mal de gorge ou ulcères dans la bouche, bouche douloureuse et rouge, diarrhées, sensations de malaise (nausées, vomissements) ; · perte de cheveux (la majorité des cas de perte de cheveux sont survenus avant la fin du premier mois d’utilisation de paclitaxel. Quand elle se produit, cette perte de cheveux est importante (plus de 50 %) chez la majorité des patients) ; · douleurs musculaires, crampes, douleurs articulaires ; · fièvre, frissons intenses, maux de tête, étourdissements, fatigue, pâleur, saignements, ecchymose plus facilement que la normale ; · engourdissements, fourmillements ou faiblesse dans les bras et les jambes (tous les symptômes d’une neuropathie périphérique) ; · les tests peuvent montrer : une diminution du nombre de plaquettes, du nombre de globules rouges ou blancs, une pression artérielle diminuée. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · altérations légères et temporaires des ongles et de la peau, réactions au site d’injection (gonflement localisé, douleur et rougeur de la peau) ; · les tests peuvent montrer : une fréquence cardiaque plus lente, une augmentation sévère des enzymes hépatiques (phosphatase alcaline et ASAT–SGOT). Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : · choc dû aux infections (appelé « choc septique ») ; · palpitations, dysfonctionnement cardiaque (bloc AV), battements rapides du cœur, crise cardiaque, détresse respiratoire ; · fatigue, transpiration, évanouissement (syncope), réactions allergiques importantes, inflammation d’une veine causée par un caillot sanguin (thrombophlébite), gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge ; · douleurs dans le dos, douleurs thoraciques, douleurs autour des mains et des pieds, frissons, douleurs abdominales (ventre) ; · les tests peuvent montrer : une augmentation sévère de la bilirubine (jaunisse), hypertension artérielle, caillot sanguin. Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1 000) : · diminution des globules blancs avec fièvre et risque accru d’infection (neutropénie fébrile) ; · atteinte des nerfs avec sensation de faiblesse musculaire des bras et des jambes (neuropathie motrice) ; · essoufflement, embolie pulmonaire, fibrose pulmonaire, pneumonie interstitielle, dyspnée, épanchement pleural ; · occlusion intestinale, perforation intestinale, inflammation du côlon (colite ischémique), inflammation du pancréas (pancréatite) ; · prurit, éruption cutanée, rougeur cutanée (érythème) ; · empoisonnement du sang (sepsis), péritonite ; · pyrexie, déshydratation, asthénie, œdème, malaise ; · réactions d’hypersensibilité graves et potentiellement mortelles (réactions anaphylactiques) ; · les tests peuvent montrer : une augmentation de la créatinine dans le sang indiquant une altération de la fonction rénale. Effets indésirables très rares (pouvant affecter jusqu’à 1 personne sur 10 000) : · rythme cardiaque rapide et irrégulier (fibrillation auriculaire, tachycardie supraventriculaire) ; · trouble soudain des cellules hématopoïétiques (leucémie myéloïde aiguë, syndrome myélodysplasique) ; · troubles du nerf optique et/ou de la vision (scotomes scintillants) ; · perte ou réduction de l’audition (ototoxicité), bourdonnements dans les oreilles (acouphènes), vertiges ; · toux ; · caillot sanguin dans un vaisseau sanguin de l’abdomen et de l’intestin (thrombose mésentérique), inflammation du côlon parfois accompagnée de diarrhée sévère persistante (colite pseudomembraneuse, colite neutropénique), hydropisie (ascite), œsophagite, constipation ; · réactions d’hypersensibilité graves incluant fièvre, rougeur cutanée, douleur articulaire et/ou inflammation de l’œil (syndrome de Stevens-Johnson), desquamation locale de la peau (nécrolyse épidermique), rougeur avec taches rouges (exsudatives) irrégulières (érythème polymorphe), inflammation de la peau avec cloques et desquamation (dermatite exfoliative), urticaire, ongles décollés (patients sous traitement doivent se protéger leurs mains et pieds du soleil) ; · perte d’appétit (anorexie) ; · réactions d’hypersensibilité graves et potentiellement mortelles avec choc (choc anaphylactique) ; · fonction hépatique perturbée (nécrose hépatique, encéphalopathie hépatique (avec des cas rapportés d’issue fatale dans les deux cas) ; · état confusionnel. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · une coagulation intravasculaire disséminée, ou « CIVD », a été rapportée. Cette condition est liée à une maladie grave qui augmente la tendance aux saignements, ou à la coagulation du sang, ou aux deux ; · durcissement/épaississement de la peau (sclérodermie) ; · complications métaboliques après un traitement anti-cancéreux (syndrome de lyse tumorale) ; · troubles oculaires, tels que la macula épaissie (œdème maculaire), flashs lumineux (photopsie) et taches, mouchetures et « toiles d’araignées » dans votre champ de vision (corps flottants du vitré) ; · inflammation des veines (phlébite) ; · maladie auto-immune avec des symptômes multiples tels que des plaques rouges et squameuses sur la peau, douleurs articulaires ou fatigue (lupus érythémateux disséminé). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. Conserver le flacon dans l’emballage extérieur d’origine, à l’abri de la lumière. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion · La substance active est : Paclitaxel........................................................................................................................... 6 mg Pour 1 ml de solution à diluer pour perfusion. · Les autres composants sont : acide citrique anhydre, ricinoléate de macrogolglycérol et éthanol anhydre. Qu’est-ce que PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion et contenu de l’emballage extérieur PACLITAXEL ARROW 6 mg/ml, solution à diluer pour perfusion se présente sous forme d'une solution limpide, incolore à jaune pâle, légèrement visqueuse, conditionnée en flacons de verre de 5 ml (30 mg/5 ml), 16,7 ml (100 mg/16,7 ml), 25 ml (150 mg/25 ml) ou 50 ml (300 mg/50 ml). Chaque boîte contient 1 flacon. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant S.C. SINDAN- PHARMA S.R.L 11 ION MIHALACHE BLVD 011171 BUCHAREST ROUMANIE OU ACTAVIS ITALY S.P.A. NERVIANO PLANT VIA LUIGI PASTEUR 10 20014 NERVIANO (MI) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}