{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113537",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64660058&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable. Phytoménadione Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable ? 3. Comment prendre VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable ET DANS QUELS CAS EST-IL UTILISE ? VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable est un médicament qui appartient à la famille des antihémorragiques. La substance active est la vitamine K1 (également appelée phytoménadione), une protéine naturellement présente dans l’organisme. La vitamine K1 est indispensable à la synthèse par le foie de plusieurs facteurs de la coagulation sanguine, ce qui permet d’assurer une coagulation du sang normale et d’empêcher les saignements trop longs. Ce médicament est utilisé pour compenser le manque en vitamine K1 et ainsi prévenir et traiter les saignements (hémorragies) chez les nouveau-nés. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable ? N’utilisez jamais VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable : · si votre enfant est allergique (hypersensible) à la substance active (la phytoménadione) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique à l’arachide ou au soja, en raison de la présence de lécithine de soja. En cas de doute vous devez demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou, pharmacien avant d’utiliser VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS. Vous devez informer votre médecin si votre enfant (ou un membre de votre famille) est atteint d’un déficit en Glucose-6-Phosphate Déshydrogénase car un risque d’hémolyse (destruction des globules rouges) existe avec la vitamine K1. Autres médicaments et VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines La vitamine K1 n’a aucun effet ou un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable contient du sodium et de la lécithine de soja Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule (0,53 mg de sodium par ampoule de 0,2 ml), c.-à-d. qu’il est essentiellement « sans sodium ». Si vous êtes allergique à l’arachide ou au soja, ne pas utiliser ce médicament (voir section 2 « N’utilisez jamais VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable »). 3. COMMENT PRENDRE VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable ? Posologie VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable peut être donné à votre enfant par injection dans une veine ou dans un muscle ou par voie orale. L’administration de VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable, dépendra de la façon dont le médicament est utilisé et si votre bébé est né prématurément. Prévention des maladies hémorragiques du nourrisson par carence en vitamine K Nouveau-nés sains nés à terme ou presque à terme Ces nouveau-nés doivent recevoir soit : · une injection unique (1 mg) à la naissance ou peu après, soit · une première dose de 2 mg dans la bouche (voie orale) à la naissance ou peu après, suivie d’une deuxième dose de 2 mg entre le 4 ème et le 7 ème jour ; et une troisième dose de 2 mg, 1 mois après. Pour les nouveau-nés allaités exclusivement au lait artificiel, la troisième dose orale peut être omise. Les bébés prématurés ou les nouveau-nés à terme et à risque spécial de saignement : · ces bébés doivent recevoir VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable par injection à la naissance ou peu après · des injections supplémentaires seront administrées plus tard si votre bébé a toujours un risque de saignement. Doses supplémentaires : · les bébés recevant de la vitamine K par voie orale et allaités exclusivement par du lait maternel (c’est-à-dire du lait non maternisé) peuvent recevoir des doses supplémentaires de vitamines K par voie orale. · les bébés nourris au lait maternisé qui reçoivent deux doses de vitamine K par voie orale ne nécessitent pas de doses supplémentaires de vitamine K. Ceci est dû à la présence de vitamine K dans le lait maternisé. Traitement des maladies hémorragiques du nourrisson par carence en vitamine K1 : Votre médecin décidera de la posologie et du rythme d’administration. Ce médicament sera administré dans un muscle (voie intramusculaire) ou en perfusion lente dans une veine (voie intraveineuse). Mode et voie d’administration Ce médicament peut être administré par voie orale ou par voie injectable (dans un muscle ou dans une veine). Dans tous les cas, n’utilisez pas ce médicament si le contenu de l’ampoule est devenu trouble ou présente deux phases de séparation. Si ce médicament est administré par voie orale : · utilisez la pipette graduée se trouvant dans l’emballage pour mesurer la dose, · les graduations en mg (1 mg et 2 mg) inscrites sur le corps de la pipette permettent de mesurer la quantité de Vitamine K1 à administrer, · les ampoules VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable contiennent un volume très faible de solution (0,2 ml). Vous devez donc vous assurer qu’aucune solution n’est présente dans le col de l’ampoule. Vous devez procéder de la façon suivante : · cassez le col de l’ampoule, puis introduisez la pipette dans l’ampoule de manière à ce qu’elle plonge dans la solution, · aspirez la totalité de la solution en tirant sur le piston de la pipette pour obtenir la dose à délivrer de 2 mg, · videz le contenu de la pipette directement dans la bouche de l’enfant, · vérifiez que l’enfant ne régurgite pas le médicament au moment de la prise ou dans les heures qui suivent, · si l’enfant régurgite le médicament, contactez votre médecin ou de pharmacien. Si ce médicament est administré par voie injectable : Un professionnel de santé préparera et administrera ce médicament à votre enfant : · soit dans un muscle (voie intramusculaire), · soit en perfusion lente dans une veine (voie intraveineuse). La solution VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable ne doit pas être mélangée à d’autres médications parentérales, mais peut être injectée dans la partie inférieure d’un dispositif pour perfusion. La vitamine K1 peut être administrée sans aucune dilution pour les nouveau-nés pesant 2,5 kg ou plus. Pour les nouveau-nés pesant moins de 2,5 kg, des volumes ajustés de solution diluées au 1/5 OU au 1/10 dans du glucose 5% peuvent être administrés. Comment ouvrir l’ampoule ? Attention : Ouverture de l’ampoule à l’aide d’une compresse (ou équivalent). «Tapoter le haut de l’ampoule pour faire descendre le liquide. Puis saisir l’ampoule, le point blanc dirigé vers le haut et face à vous. Recouvrir le haut de l’ampoule avec la compresse et placer le pouce sur le point blanc. L’ampoule s’ouvre facilement en exerçant une pression vers l’arrière, comme indiqué sur le schéma». Si vous avez utilisé plus de VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable que vous n’auriez dû Consultez immédiatement votre médecin traitant. Si vous oubliez d’utiliser VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Contactez immédiatement le médecin traitant. Si vous arrêtez de prendre VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir si votre enfant reçoit ce médicament dans un muscle : · un risque de bleu (hématome) ou de saignement, · exceptionnellement, épaississement de la peau à l’endroit où ce médicament a été injecté. Les effets indésirables suivants peuvent survenir si votre enfant reçoit ce médicament dans une veine : · des réactions allergiques telles que : o des éruptions sur la peau, des démangeaisons, de l’urticaire (sensation ressemblant à une piqûre d’ortie), o et exceptionnellement un œdème de Quincke (brusque gonflement du cou et du visage pouvant entraîner une difficulté à respirer), o ou un choc anaphylactique (malaise brutal avec baisse importante de la tension artérielle) pouvant mettre sa vie en danger. Si l’un de ces effets survient, vous devez immédiatement arrêter de prendre ce médicament et prévenir un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date d’expiration fait référence au dernier jour du mois. A conserver à une température ne dépassant pas 25°C et à l'abri de la lumière. Utilisez le produit ou la solution diluée immédiatement après la préparation. Tout médicament non utilisé (solution ou dilution) ou déchet doit être éliminé immédiatement conformément à la réglementation en vigueur Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable · La substance active est : Phytoménadione................................................................................................................. 2,00 mg Pour une ampoule de 0,2 ml · Les autres composants sont : Acide glycocholique, lécithine de soja, acide chlorhydrique à 25 %, hydroxyde de sodium, eau pour préparations injectables Qu’est-ce que VITAMINE K1 CHEPLAPHARM 2 mg/0,2 ml NOURRISSONS, solution buvable et injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution buvable et injectable. Chaque boîte contient : · 1 ampoule de 0,2 ml et 1 pipette · 5 ampoules de 0,2 ml et 5 pipettes, · 6 ampoules de 0,2 ml et 1 pipette, · 30 ampoules de 0,2 ml et 1 pipette. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CHEPLAPHARM ARZNEIMITTEL GMBH ZIEGELHOF 24 17489 GREIFSWALD ALLEMAGNE Exploitant de l’autorisation de mise sur le marché CHEPLAPHARM FRANCE 105 RUE ANATOLE FRANCE 92300 LEVALLOIS PERRET Fabricant CHEPLAPHARM ARZNEIMITTEL GMBH zIEGELHOF 23-24 17489 GREIFSWALD ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}