{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111249",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64593428&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RANITIDINE BIOGARAN 150 mg, comprimé effervescent Ranitidine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RANITIDINE BIOGARAN 150 mg, comprimé effervescent et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RANITIDINE BIOGARAN 150 mg, comprimé effervescent ? 3. Comment prendre RANITIDINE BIOGARAN 150 mg, comprimé effervescent ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RANITIDINE BIOGARAN 150 mg, comprimé effervescent ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RANITIDINE BIOAGRAN 150 mg, comprimé effervescent ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTAGONISTE DES RECEPTEURS H2 - code ATC : A02BA02 Adultes Ce médicament est indiqué pour le traitement d'un ulcère de l'estomac (duodénal ou gastrique), d'une oesophagite (inflammation de l’œsophage) liée à un reflux gastro-oesophagien ou d'un syndrome de Zollinger-Ellison (hypersécrétion acide de l'estomac). Enfants de 3 à 18 ans RANITIDINE BIOGARAN est utilisé pour : · cicatriser les ulcères de l’estomac ou du duodénum (partie de l’intestin dans laquelle se déverse le contenu de l’estomac), · soulager et calmer les symptômes liés à la présence d’acidité dans l’œsophage ou à un excès d’acidité dans l’estomac. Ceci peut provoquer des douleurs et de l’inconfort qualifiés parfois d’indigestion, de dyspepsie ou de pyrosis. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RANITIDINE BIOAGRAN 150 mg, comprimé effervescent ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais RANITIDINE BIOGARAN 150 mg, comprimé effervescent : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · en cas de phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d'aspartam. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RANITIDINE BIOGARAN 150 mg, comprimé effervescent. Avant de prendre RANITIDINE BIOGARAN 150 mg, comprimé effervescent, votre médecin doit savoir : · Si vous avez un cancer de l’estomac. · Si vous avez une maladie des reins, dans ce cas il est possible que votre médecin diminue votre dose de RANITIDINE BIOGARAN. · Si vous avez une maladie rare appelée porphyrie aiguë. · Si vous avez plus de 65 ans. · Si vous avez une maladie des poumons. · Si vous êtes diabétique. · Si vous avez des problèmes liés à votre système immunitaire. · Si vous avez déjà eu un ulcère de l’estomac et si vous prenez des médicaments de la famille des anti-inflammatoires non stéroïdiens (AINS). Enfants et adolescents Sans objet. Autres médicaments et RANITIDINE BIOGARAN 150 mg, comprimé effervescent Les antiacides peuvent diminuer l'effet de la ranitidine, il convient d'espacer les prises de 2 heures entre les deux médicaments. Si vous prenez de l’erlotinib, un médicament indiqué dans le traitement de certains types de cancer, consultez votre médecin avant de prendre Ranitidine Biogaran. La ranitidine contenue dans Ranitidine Biogaran peut diminuer le taux d’erlotinib dans votre sang et votre médecin devra peut-être ajuster votre traitement pendant la période où vous recevez de l’erlotinib. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament notamment du posaconazole. RANITIDINE BIOGARAN 150 mg, comprimé effervescent avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Ce médicament ne sera utilisé pendant la grossesse et l’allaitement que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament . Conduite de véhicules et utilisation de machines Sans objet. RANITIDINE BIOGARAN 150 mg, comprimé effervescent contient de l’aspartam (30 mg par comprimé) Ce médicament contient 30 mg d’aspartam par comprimé. L’aspartam contient une source de phénylalanine. Peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement. RANITIDINE BIOGARAN 150 mg, comprimé effervescent du sodium (327 mg par comprimé) Ce médicament contient 327 mg de sodium (composant principal du sel de cuisine/table) par comprimé. Cela équivaut à 16% de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. Parlez-en à votre médecin ou votre pharmacien si vous avez besoin de deux comprimés quotidiennement pendant une période prolongée, surtout si vous devez suivre un régime à faible teneur en sel (sodium). RANITIDINE BIOGARAN 150 mg, comprimé effervescent du sorbitol (1,14 mg par comprimé) Ce médicament contient 1,14 mg de sorbitol par comprimé. RANITIDINE BIOGARAN 150 mg, comprimé effervescent contient du benzoate de sodium (100 mg par comprimé) Ce médicament contient 100 mg de benzoate de sodium par comprimé. Veuillez consulter votre médecin si vous pensez être concerné par l’une de ces situations 3. COMMENT PRENDRE RANITIDINE BIOAGRAN 150 mg, comprimé effervescent ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adultes Traitement d'entretien de l'ulcère duodénal 1 comprimé par jour, le soir. Syndrome de Zollinger-Ellison La dose initiale recommandée est de 600 mg par jour. La dose doit être ajustée individuellement, si nécessaire jusqu'à 1200 mg par jour, et le traitement poursuivi aussi longtemps que nécessaire cliniquement. Adultes et enfants (12 à 18 ans) Ulcère de l'estomac Un comprimé le matin et un comprimé le soir ou 2 comprimés le soir pendant 4 à 6 semaines. Œsophagite liée à un reflux gastro-œsophagien Un comprimé le matin et un comprimé le soir ou 2 comprimés le soir pendant 4 à 8 semaines. Enfants de 3 à 11 ans et de plus de 30 kg Votre médecin définira la dose appropriée en fonction du poids de l’enfant. T raitement de l’ulcère gastrique ou duodénal (intestin grêle) La dose recommandée est de 2 mg par kg de poids corporel, deux fois par jour pendant 4 semaines. Cette dose peut être augmentée jusqu’à 4 mg par kg de poids corporel, deux fois par jour en respectant bien un intervalle de 12 heures entre les deux prises. Le traitement peut durer jusqu’à 8 semaines au maximum. Traitement du pyrosis dû à un excès d’acidité La dose recommandée est de 2,5 mg par kg de poids corporel, deux fois par jour pendant deux semaines. Cette dose peut être augmentée jusqu’à 5 mg par kg de poids corporel, deux fois par jour en respectant bien un intervalle de 12 heures entre les deux prises. Si vous avez une insuffisance rénale, votre médecin pourrait diminuer la dose de ranitidine que vous prenez. Mode d’administration Voie orale. Dissoudre les comprimés dans un verre d’eau. Ce médicament peut être pris au cours ou en dehors des repas. Si vous avez pris plus de RANITIDINE BIOGARAN 150 mg, comprimé effervescent que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre RANITIDINE BIOGARAN 150 mg, comprimé effervescent Prenez la dose oubliée dès que possible, à moins que la prise suivante soit proche. Dans ce cas, ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre RANITIDINE BIOGARAN 150 mg, comprimé effervescent Prenez RANITIDINE BIOGARAN aussi longtemps que votre médecin le recommande. N’arrêtez pas précocement le traitement, même si vous vous sentez mieux. Si vous ne prenez pas la totalité du traitement prévu, il est possible que celui-ci ne soit pas efficace et que vos symptômes reviennent. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez votre médecin d’urgence si vous ou votre enfant présentez l’un des symptômes suivant après la prise de RANITIDINE BIOGARAN 150 mg, comprimé effervescent : · éruption cutanée (boutons ou bulles), démangeaisons, · œdème (un gonflement des yeux et du visage), · difficulté à respirer ou à avaler, · fièvre, · hypotension (chute de la tension artérielle), un évanouissement. Ces symptômes peuvent être la manifestation d’une réaction allergique pouvant mettre la vie en danger. Peu fréquents (ils affectent jusqu’à 1 personne sur 100 utilisant ce médicament) : · Douleurs au ventre, constipation, nausées. Rares (ils affectent jusqu’à 1 personne sur 1 000 utilisant ce médicament) : · Réaction allergique (éruptions cutanées avec ou sans démangeaison, œdèmes, fièvre, difficulté à respirer ou à avaler, hypotension, douleurs dans la poitrine) voir aussi le paragraphe « Contactez votre médecin d’urgence » en début de section · Modifications de la fonction du foie, qui peuvent s’exprimer dans des tests sanguins, réversibles à l’arrêt du traitement, · Augmentation de la créatinine dans le sang (examen du fonctionnement des reins). Très rares (ils affectent jusqu’à 1 personne sur 10 000 utilisant ce médicament) : · Modifications qui peuvent s’exprimer dans des tests sanguins - incluant une diminution du nombre de globules blancs (leucopénie, agranulocytose), une diminution du nombre de plaquettes (thrombocytopénie), une diminution du nombre de tous ces types de cellules ainsi que des globules rouges (pancytopénie), et affections de la moelle osseuse appelée aplasie ou hypoplasie médullaire, · Choc anaphylactique (réaction allergique grave pouvant mettre la vie en danger voir paragraphe « Contactez votre médecin d’urgence » en début de section), · Confusion mentale réversible, dépression, hallucinations (‘voir’ ou ‘entendre’ des choses qui ne sont pas réellement là), surtout chez les sujets âgés, les sujets très malades et les sujets présentant une atteinte des reins, · Maux de tête parfois sévères, sensations de vertiges, mouvements involontaires réversibles, · Vision floue réversible, · Troubles cardiaques (battements du cœur ralentis, accélérés ou irréguliers), · Vascularite (inflammation de la paroi des vaisseaux sanguins), · Pancréatite aiguë (inflammation du pancréas), · Diarrhées, · Hépatite (inflammation du foie) avec ou sans jaunisse (coloration jaune de la peau ou des yeux), · Erythème polymorphe (éruption cutanée étendue parfois accompagnée de bulles) voir paragraphe « Contactez votre médecin d’urgence » en début de section, chute des cheveux, · Douleurs musculaires et articulaires, · Néphrite interstitielle aiguë (inflammation du rein), · Trouble de l'érection réversible, tension ou gonflement des seins, écoulement de lait au niveau du mamelon. Fréquence indéterminée : · Dyspnée (difficulté respiratoire). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RANITIDINE BIOAGRAN 150 mg, comprimé effervescent ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament a près la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Conserver le tube soigneusement fermé, à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RANITIDINE BIOAGRAN 150 mg, comprimé effervescent · La substance active est : la ranitidine. Ranitidine (sous forme de chlorhydrate de ranitidine) ........................................................ 150 mg · Les autres composants sont : citrate monosodique anhydre, bicarbonate de sodium, aspartam, povidone K30, benzoate de sodium, arôme orange (contenant notamment du sorbitol), arôme pamplemousse (contenant notamment du sorbitol). Qu’est-ce que RANITIDINE BIOAGRAN 150 mg, comprimé effervescent et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé effervescent. Boîte de 15, 20, 28, 30 ou 42. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES SAINT GERMAIN SOCIETE CIVILE DE RECHERCHE 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Fabricant Losan Pharma GmbH Otto Hahn Strasse 13 79395 Neuenburg am Rhein ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}