{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111155",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66477810&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant Rabéprazole sodique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant ? 3. Comment prendre RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : APPAREIL DIGESTIF ET METABOLISME, MEDICAMENTS EN CAS D'ULCERE PEPTIQUE ET DE REFLUX GASTRO-ŒSOPHAGIEN (RGO), INHIBITEURS DE LA POMPE A PROTONS. Code ATC : A02BC04 Ce médicament contient la substance active rabéprazole sodique. Il appartient à un groupe de médicaments appelés « inhibiteurs de la pompe à protons » (IPP). Ils agissent en réduisant la quantité d'acide produite par votre estomac. Ce médicament sera désigné sous le nom de RABEPRAZOLE TEVA dans la suite de cette notice. Les comprimés gastro-résistants de rabéprazole sont utilisés pour traiter les maladies suivantes : · Le reflux gastro-œsophagien (RGO), qui peut inclure des brûlures d'estomac. Le RGO se produit lorsque de l’acide et des aliments s’échappent de votre estomac et remontent dans votre œsophage. · Les ulcères de l’estomac ou de la partie supérieure de l’intestin. Si ces ulcères sont infectés par des bactéries appelées « Helicobacter Pylori » ( H. Pylori ), des antibiotiques vous seront prescrits. L’utilisation de comprimés de RABEPRAZOLE TEVA en association à des antibiotiques élimine l’infection et permet la cicatrisation de l’ulcère. Cela empêche également l’infection et l’ulcère de se reproduire. · Le syndrome de Zollinger-Ellison : lorsque votre estomac produit trop d’acide. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant ? Ne prenez jamais RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant : · si vous êtes allergique au rabéprazole sodique ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si vous êtes enceinte ou pensez que vous l’êtes ; · si vous allaitez. N’utilisez pas RABEPRAZOLE TEVA si vous êtes dans l’un des cas ci-dessus. Si vous avez un doute, parlez-en à votre médecin ou à votre pharmacien avant de prendre RABEPRAZOLE TEVA. Voir également la rubrique « Grossesse, allaitement et fertilité ». Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RABEPRAZOLE TEVA : · si vous êtes allergique aux autres inhibiteurs de la pompe à protons ou aux « benzimidazoles substitués » ; · si vous avez un cancer de l’estomac ; · si vous avez déjà eu des problèmes de foie ; · si vous prenez de l’atazanavir, contre l’infection par le VIH ; · Si vous devez faire un examen sanguin spécifique (Chromogranine A). · s'il vous est déjà arrivé de développer une réaction cutanée après un traitement par un médicament similaire à RABEPRAZOLE TEVA réduisant l'acide gastrique. Si vous développez une éruption cutanée, en particulier au niveau des zones exposées au soleil, consultez votre médecin dès que possible, car vous devrez peut-être arrêter votre traitement par RABEPRAZOLE TEVA. N'oubliez pas de mentionner également tout autre effet néfaste, comme une douleur dans vos articulations. Des troubles hépatiques et sanguins ont été observés chez certains patients, mais ils s’améliorent souvent à l’arrêt de RABEPRAZOLE TEVA. Si vous n’êtes pas sûr(e) d’être dans l’un des cas ci-dessus, parlez-en à votre médecin ou à votre pharmacien avant de prendre RABEPRAZOLE TEVA. Si vous souffrez de diarrhée sévère (avec de l’eau ou du sang), accompagnée de symptômes tels que fièvre, douleurs abdominales ou sensibilité abdominale arrêtez de prendre RABEPRAZOLE TEVA et consultez immédiatement votre médecin. Prendre un inhibiteur de la pompe à protons comme RABEPRAZOLE TEVA plus particulièrement pendant plus d'un an, peut augmenter légèrement votre risque de fracture de la hanche, du poignet ou de la colonne vertébrale. Prévenez votre médecin si vous souffrez d'ostéoporose ou si vous prenez des corticoïdes (qui peuvent augmenter le risque d'ostéoporose). Enfants RABEPRAZOLE TEVA ne doit pas être utilisé chez l’enfant. Autres médicaments et RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance et y compris un médicament à base de plantes. Si vous prenez en particulier l’un des médicaments suivants, parlez-en à votre médecin ou à votre pharmacien : · du kétoconazole ou de l'itraconazole, qui sont des médicaments utilisés pour le traitement des infections causées par un champignon. RABEPRAZOLE TEVA peut diminuer le taux de ce type de médicament dans votre sang. Votre médecin peut être amené à adapter la dose ; · de l'atazanavir, qui est utilisé pour traiter l’infection par le VIH : RABEPRAZOLE TEVA peut diminuer le taux de ce type de médicament dans votre sang et ils ne doivent pas être utilisés ensemble ; · du méthotrexate (un médicament de chimiothérapie utilisé à fortes doses dans le traitement du cancer). Si vous prenez de fortes doses de méthotrexate, votre médecin peut temporairement interrompre votre traitement par RABEPRAZOLE TEVA. Si vous ne savez pas si l’un des points ci-dessus vous concerne, parlez à votre médecin ou votre pharmacien avant de prendre RABEPRAZOLE TEVA. RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant avec des aliments et boissons. Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. · N'utilisez pas RABEPRAZOLE TEVA si vous êtes enceinte ou si vous pensez être enceinte ; · N’utilisez pas RABEPRAZOLE TEVA si vous allaitez ou prévoyez d’allaiter. Conduite de véhicules et utilisation de machines Vous pouvez être sujet à des somnolences lorsque vous prenez RABEPRAZOLE TEVA. Si cela se produit, ne conduisez pas et n’utilisez pas d’outils ou de machines. RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant contient du lactose et du sodium Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé gastro-résistant, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Mode d’administration · Retirez un comprimé de sa plaquette thermoformée seulement au moment de prendre votre médicament ; · Avalez vos comprimés entiers avec un verre d’eau. N’écrasez pas et ne croquez pas les comprimés ; · Votre médecin vous dira combien de comprimés il faut prendre et pendant combien de temps. Cela dépendra de votre situation ; · Si vous prenez ce médicament depuis longtemps, votre médecin voudra vous suivre régulièrement. Votre médecin pourra faire effectuer des analyses sanguines de temps à autre pour vérifier la composition du sang ainsi que la fonction hépatique. La dose recommandée est : Adultes et personnes âgées Pour le « reflux gastro- œsophagien » (RGO) Traitement des symptômes modérés à sévères (RGO symptomatique) · La posologie habituelle est de 1 comprimé de RABEPRAZOLE TEVA 10 mg une fois par jour pendant 4 semaines. · Prenez le comprimé le matin avant de manger. · Si vos symptômes réapparaissent après 4 semaines de traitement, votre médecin peut vous dire de prendre 1 comprimé de RABEPRAZOLE TEVA 10 mg selon vos besoins. Traitement des symptômes plus sévères (RGO érosif ou ulcératif) · La posologie habituelle est de 1 comprimé de RABEPRAZOLE TEVA 20 mg une fois par jour pendant 4 à 8 semaines. · Prenez le comprimé le matin avant de manger. Traitement des symptômes à long terme (traitement d’entretien du RGO) · La posologie habituelle est de 1 comprimé de RABEPRAZOLE TEVA 10 ou 20 mg une fois par jour aussi longtemps que votre médecin vous l’a indiqué. · Prenez le comprimé le matin avant de manger. · Votre médecin voudra vous suivre régulièrement pour contrôler vos symptômes et ajuster votre posologie. Pour les ulcères de l’estomac (ulcères peptiques) · La posologie habituelle est de 1 comprimé de RABEPRAZOLE TEVA 20 mg une fois par jour pendant 6 semaines. · Prenez le comprimé le matin avant de manger. · Votre médecin peut vous demander de prendre RABEPRAZOLE TEVA pendant 6 semaines supplémentaires si votre état ne s’améliore pas. Pour les ulcères de l’intestin (ulcères duodénaux) · La posologie habituelle est de 1 comprimé de RABEPRAZOLE TEVA 20 mg une fois par jour pendant 4 semaines. · Prenez le comprimé le matin avant de manger. · Votre médecin peut vous demander de prendre RABEPRAZOLE TEVA pendant 4 semaines supplémentaires si votre état ne s’améliore pas. Pour les ulcères causés par une infection par Helicobacter Pylori et pour éviter qu’ils se reproduisent · La posologie habituelle est de 1 comprimé de RABEPRAZOLE TEVA 20 mg deux fois par jour pendant 7 jours. · Votre médecin vous demandera de prendre également des antibiotiques appelés amoxicilline et clarithromycine. Pour plus d’informations sur les autres médicaments utilisés pour le traitement de l’infection à H. Pylori , voir les notices d’informations de ces produits. Syndrome de Zollinger-Ellison caractérisé par une production excessive d’acide par l’estomac · La posologie habituelle est de 3 comprimés de RABEPRAZOLE TEVA 20 mg une fois par jour. · La posologie peut être ajustée par votre médecin en fonction de votre réponse au traitement. Si vous êtes sous traitement à long terme, votre médecin voudra vous suivre régulièrement pour contrôler vos symptômes et ajuster votre posologie. Utilisation chez les enfants RABEPRAZOLE TEVA ne doit pas être utilisé chez les enfants. Si vous présentez des troubles hépatiques Vous devez consultez votre médecin qui fera particulièrement attention lorsque vous démarrerez votre traitement par RABEPRAZOLE TEVA et tout au long de votre traitement. Si vous avez pris plus de RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant que vous n’auriez dû Si vous avez pris plus de RABEPRAZOLE TEVA que vous n'auriez dû, consultez votre médecin ou allez à l’hôpital immédiatement. Prenez l’emballage du médicament avec vous. Si vous oubliez de prendre RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant · Prenez la dose dès que vous vous en apercevez. S'il est presque l'heure de prendre la dose suivante, ne prenez pas la dose que vous avez oubliée et continuez comme d’habitude. · Pendant plus de 5 jours, consultez votre médecin avant toute reprise du traitement. · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant Normalement, on observera un soulagement des symptômes avant la cicatrisation complète de l'ulcère de l'estomac. Il est important de ne pas arrêter de prendre les comprimés gastro-résistants avant que votre médecin ne vous y autorise. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables sont généralement modérés et s’améliorent sans que vous ayez besoin d’arrêter de prendre ce médicament. Arrêtez de prendre RABEPRAZOLE TEVA et consultez immédiatement un médecin si vous remarquez l’un des effets indésirables suivants – vous pouvez avoir besoin d’un traitement médical d’urgence : · Réactions allergiques – les signes peuvent inclure : gonflement soudain de votre visage, difficultés à respirer ou pression sanguine basse pouvant causer un évanouissement ou une chute ; · Signes fréquents d’infection, tels qu’un mal de gorge, une température élevée (fièvre) ou un ulcère dans votre bouche ou votre gorge ; · Contusions ou saignements faciles. Ces effets sont rares (pouvant affecter jusqu’à 1 personne sur 1 000). · Eruptions vésiculeuses au niveau de la peau, de la bouche, des yeux et des organes génitaux, desquamation de la peau. Ces effets indésirables sont très rares (pouvant affecter jusqu’à 1 personne sur 10 000). Autres effets indésirables possibles : Fréquent (pouvant affecter jusqu’à 1 personne sur 10) : · Infections ; · Sommeil difficile ; · Maux de tête ou vertiges ; · Toux, nez qui coule ou mal de gorge (pharyngite) ; · Effets sur votre estomac ou votre intestin tels que douleurs au ventre, diarrhée, flatulence, nausées, vomissements ou constipation ; · Polypes bénins dans l’estomac ; · Courbatures ou mal de dos ; · Faiblesse ou syndrome pseudo-grippal. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · Nervosité ou somnolence ; · Infection au niveau des poumons (bronchite) ; · Sinus douloureux et bouchés (sinusite) ; · Bouche sèche ; · Indigestion ou rots (éructations) ; · Eruption cutanée ou rougeur de la peau ; · Douleur au niveau des muscles, des jambes ou des articulations ; · Infection de la vessie (infection des voies urinaires) ; · Douleur thoracique ; · Frissons ou fièvre ; · Modifications de fonctionnement de votre foie (mesurable par des tests sanguins) ; · Fracture de la hanche, du poignet ou de la colonne vertébrale. Rare (pouvant affecter jusqu’à 1 personne sur 1 000) : · Perte d’appétit (anorexie) ; · Dépression ; · Hypersensibilité (incluant des réactions allergiques) ; · Troubles visuels ; · Douleur dans la bouche (stomatite) ou perturbations du goût ; · Irritation ou douleur de l’estomac ; · Troubles au niveau du foie ayant pour conséquence un jaunissement de votre peau et du blanc de vos yeux (jaunisse) ; · Eruption cutanée avec démangeaisons ou formation de cloques sur votre peau ; · Sudation ; · Troubles des reins ; · Prise de poids ; · Modification des globules blancs dans votre sang (mesurable par des tests sanguins) pouvant entraîner des infections fréquentes ; · Diminution des plaquettes dans le sang entraînant des saignements ou des contusions plus facilement que d’habitude. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Augmentation de la taille des seins chez l’homme ; · Rétention d’eau ; · Faible taux de sodium dans le sang pouvant causer fatigue et confusion, spasmes musculaires, convulsions et coma ; · Les patients ayant déjà eu des problèmes au niveau du foie peuvent très rarement développer une encéphalopathie (maladie du cerveau); · Eruption cutanée, potentiellement accompagnée de douleurs articulaires ; · Inflammation de l'intestin (entraînant des diarrhées). Si vous prenez RABEPRAZOLE TEVA pendant plus de trois mois, il est possible que les taux de magnésium dans votre sang diminuent. Des taux faibles de magnésium peuvent se manifester sous forme de fatigue, contractions musculaires involontaires, désorientation, convulsions, sensations de vertiges ou augmentation du rythme cardiaque. Si vous présentez l'un de ces symptômes, veuillez en informer votre médecin sans tarder. Les faibles taux de magnésium peuvent également conduire à une diminution des taux de potassium ou de calcium dans le sang. Votre médecin peut décider d'effectuer des tests sanguins réguliers pour surveiller votre taux de magnésium. Ne soyez pas inquiété(e) par cette liste d’effets indésirables. Il se peut que vous ne présentiez aucun d’entre eux. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. A conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant · La substance active est : rabéprazole sodique. Chaque comprimé gastro-résistant de 10 mg contient 10 mg de rabéprazole sodique. · Les autres composants sont : Comprimé nu : Mannitol, hydroxypropylcellulose faiblement substituée, oxyde de magnésium lourd, hydroxypropylcellulose, stéarate de magnésium. Pelliculage : Hypromellose (E464), cellulose microcristalline, acide stéarique, dioxyde de titane (E171), phtalate d'hypromellose, citrate de triéthyle, lactose monohydraté, macrogol 4000, oxyde de fer rouge (E172), oxyde de fer jaune (E172). Encre d'impression : Gomme laque, oxyde de fer noir (E172), hydroxyde d’ammonium, propylène glycol. Qu’est-ce que RABEPRAZOLE TEVA 10 mg, comprimé gastro-résistant et contenu de l’emballage extérieur RABEPRAZOLE TEVA 10 mg se présente sous la forme de comprimés gastro-résistants ronds, roses, portant les mentions « N » et « 10 » imprimées à l'encre noire sur une face. Les comprimés gastro-résistants de RABEPRAZOLE TEVA sont disponibles en boîtes de 1, 7, 14, 15, 20, 25, 28, 30, 50, 56, 57, 60, 75, 98, 100 et 120 comprimés gastro-résistants. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA UK Ltd BRAMPTON ROAD, HAMPDEN PARK, EASTBOURNE, EAST SUSSEX, BN22 9AG ROYAUME UNI ou PHARMACHEMIE BV SWENSWEG 5, POSTBUS 552 RN HAARLEM PAYS-BAS ou TEVA PHARMACEUTICALS WORKS PRIVATE LIMITED compANY PALLAGI U T 13, 4042 DEBRECEN HONGRIE ou TEVA Czech Industries s.r.o. OSTRAVSKA 29, C.P. 305, 747 70 OPAVA –KOMAROV REPUBLIQUE TCHEQUE ou TEVA PHARMA S.L.U. C/ ANABEL SEGURA 11, EDIFICIO ALBATROS B, 1 PLANTA, ALCOBENDAS, 28108 MADRID Espagne ou Teva Operations Poland Sp. z.o.o ul. Mogilska 80, 31-546 KRAKOW PolOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}