{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111596",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61148412&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RIVASTIGMINE MYLAN 6 mg, gélule Rivastigmine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RIVASTIGMINE MYLAN 6 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RIVASTIGMINE MYLAN 6 mg, gélule ? 3. Comment prendre RIVASTIGMINE MYLAN 6 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RIVASTIGMINE MYLAN 6 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RIVASTIGMINE MYLAN 6 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : psychoanaleptiques, anticholinesterasiques - code ATC : N06DA03 La substance active de ce médicament est la rivastigmine. La rivastigmine appartient à une classe de substances appelées « inhibiteurs de la cholinestérase ». Chez les patients atteints de la maladie d’Alzheimer ou de démence liée à la maladie de Parkinson, la disparition de certaines cellules nerveuses au niveau du cerveau entraîne des taux faibles du neurotransmetteur appelé acétylcholine (une substance qui permet aux cellules nerveuses de communiquer entre elles). La rivastigmine agit en bloquant les enzymes responsables de la destruction de l’acétylcholine : l’acétylcholinestérase et la butylcholinestérase. En bloquant ces enzymes, la rivastigmine permet d’augmenter les taux d’acétylcholine dans le cerveau, contribuant ainsi à diminuer les symptômes de la maladie d’Alzheimer et ceux de la démence liée à la maladie de Parkinson. Ce médicament est utilisé pour le traitement des patients atteints de formes légères à modérément sévères de la maladie d’Alzheimer, une maladie du cerveau qui affecte progressivement la mémoire, la capacité intellectuelle et le comportement. Ce médicament peut aussi être utilisé pour le traitement de la démence légère à modérée chez les patients adultes atteints de la maladie de Parkinson. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RIVASTIGMINE MYLAN 6 mg, gélule ? Avant de prendre ce médicament, il est important que vous lisiez la section suivante et que vous discutiez avec votre médecin si vous avez des questions. Ne prenez jamais RIVASTIGMINE MYLAN 6 mg, gélule : · si vous êtes allergique à la rivastigmine ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez eu une réaction allergique à un médicament dérivé du carbamate, tel que la néostigmine utilisée pour le traitement de la myasthénie grave (une maladie qui affecte les nerfs et les muscles) et le darunavir utilisé pour le traitement du virus HIV ; · si vous avez déjà utilisé la rivastigmine en dispositif transdermique et que vous avez eu une réaction cutanée qui s’est propagée au-delà de la taille du dispositif transdermique, s’il y a eu une réaction locale plus intense (telles que des ampoules, une aggravation de l’inflammation de la peau, un gonflement) et si cela ne s’est pas amélioré dans les 48 heures suivant le retrait du dispositif transdermique. Si cela s’applique à vous, parlez-en à votre médecin et ne prenez pas RIVASTIGMINE MYLAN. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre RIVASTIGMINE MYLAN 6 mg, gélule : · si vous avez, ou avez eu des battements du cœur irréguliers ou lents. ; · si vous avez une insuffisance cardiaque ; · si vous avez eu une crise cardiaque ; · si vous avez, ou avez eu, une faible concentration de potassium ou de magnésium dans le sang ; · si vous avez, ou avez eu, un ulcère actif de l’estomac ; · si vous avez, ou avez eu, des difficultés à uriner ; · si vous avez, ou avez eu, des crises convulsives ; · si vous avez, ou avez eu, de l’asthme ou une maladie respiratoire sévère ; · si vous avez, ou avez eu, une insuffisance rénale ; · si vous avez, ou avez eu, une insuffisance hépatique ; · si vous avez un poids corporel bas (moins de 50 kg). Si l'une des situations ci-dessus s'applique à vous, votre médecin pourrait avoir besoin de vous surveiller de façon plus étroite pendant votre traitement par ce médicament. Pendant le traitement Contactez votre médecin si vous remarquez que : · vous souffrez de tremblements ; · vous avez des manifestations gastro-intestinales telles que nausées (mal au cœur), vomissements et diarrhées. Vous pourriez vous déshydrater (perte importante de liquide) si les vomissements ou les diarrhées sont prolongés ; · vous souffrez d’une irritation de la peau ou que des cloques apparaissent sur votre peau ; · vous voyez, entendez ou sentez des choses qui n’existent pas ou si vous remarquez que vous tremblez, en particulier si cela survient peu après que votre médecin a augmenté votre dose ; · vous êtes constamment malade, en particulier si vous commencez à prendre des doses plus élevées que d’habitude ; · vous avez remarqué que vous perdez du poids. Si vous n'avez pas pris RIVASTIGMINE MYLAN, pendant trois jours, ne reprenez pas votre traitement avant d'en avoir parlé à votre médecin. Enfants et adolescents Il n’y a pas d’utilisation justifiée de ce médicament dans la population pédiatrique dans le traitement de la maladie d’Alzheimer. Autres médicaments et RIVASTIGMINE MYLAN 6 mg, gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. RIVASTIGMINE MYLAN 6 mg, gélule ne doit pas être administré en même temps que d'autres médicaments ayant le même effet que la rivastigmine. La rivastigmine peut interférer avec des médicaments anticholinergiques (médicaments utilisés pour soulager les crampes ou les spasmes de l'estomac, pour traiter la maladie de Parkinson, pour soulager les problèmes de vessie (besoin d’uriner plus souvent ou incontinence), par exemple l’oxybutynine, la toltérodine, ou pour éviter le mal des transports). Si vous devez subir une intervention chirurgicale pendant votre traitement par RIVASTIGMINE MYLAN 6 mg, gélule, vous devez informer le médecin avant de recevoir un anesthésique, dans la mesure où la rivastigmine, peut augmenter les effets de certains relaxants musculaires au cours de l'anesthésie. Prudence lorsque la rivastigmine est associée avec des bêta-bloquants (médicaments tels que l’aténolol utilisés pour traiter l’hypertension, l’angine de poitrine, ainsi que d’autres maladies du cœur, ou le timolol utilisé en collyre pour traiter le glaucome). Prudence également avec d’autres médicaments pouvant ralentir le rythme cardiaque, par exemple le diltiazem, le sotalol, la digoxine, la pilocarpine. Prendre ces deux médicaments ensemble pourrait entraîner des problèmes tels qu’un ralentissement du rythme cardiaque (bradycardie) pouvant amener à un évanouissement ou une perte de conscience. Si vous prenez d’autres médicaments connus pour affecter le rythme cardiaque, par exemple chlorpromazine, lévomépromazine, sulpiride, sultopride, amisulpride, tiapride, véralipride, pimozide, halopéridol, dropéridol (utilisés pour traiter certains troubles mentaux), cisapride (utilisée pour traiter les problèmes d’estomac et d’intestin), citalopram (utilisé pour traiter la dépression), diphémanil (utilisé pour les troubles de l’estomac), érythromycine intraveineuse, moxifloxacine (antibiotiques), halofantrine (utilisée pour traiter la malaria), mizolastine (utilisée pour traiter les allergies), méthadone (utilisée contre la douleur ou pour traiter l’addiction à l’héroïne) et pentamidine (un médicament utilisé pour traiter la pneumonie), votre médecin pourra faire contrôler votre cœur régulièrement. RIVASTIGMINE MYLAN 6 mg, gélule avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Si vous êtes enceinte, les bénéfices de l’utilisation de ce médicament doivent être évalués par rapport aux risques possibles pour votre enfant à naître. Ce médicament ne doit pas être utilisé au cours de la grossesse, sauf en cas de nécessité clairement définie. Vous ne devez pas allaiter pendant votre traitement par RIVASTIGMINE MYLAN. Conduite de véhicules et utilisation de machines Votre médecin vous dira si votre maladie vous autorise à conduire des véhicules ou à utiliser des machines en toute sécurité. La rivastigmine peut provoquer des sensations vertigineuses et une somnolence, principalement au début du traitement ou en cas d'augmentation de la posologie. Si vous vous sentez pris de sensations de vertiges ou d’endormissements, ne conduisez pas, n’utilisez pas de machines ou ne faites pas de tâches qui nécessitent votre attention. RIVASTIGMINE MYLAN 6 mg, gélule contient Sans objet. 3. COMMENT PRENDRE RIVASTIGMINE MYLAN 6 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Comment débuter le traitement Votre médecin vous dira quelle dose de ce médicament vous devez prendre. · Le traitement débute habituellement à de faibles doses. · Votre médecin augmentera progressivement les doses en fonction de votre réponse au traitement. · La dose la plus élevée qui devrait être prise est de 6 mg deux fois par jour. Votre médecin évaluera régulièrement si le médicament est efficace pour vous. Il surveillera également votre poids durant la période où vous prendrez ce traitement. Si vous n’avez pas pris ce médicament pendant trois jours, ne reprenez pas votre traitement avant d’en avoir parlé à votre médecin. Prendre votre traitement · Avertissez votre soignant que vous prenez RIVASTIGMINE MYLAN. · Si vous voulez que le traitement soit efficace, prenez-le tous les jours. · Prenez RIVASTIGMINE MYLAN deux fois par jour, le matin et le soir, avec les aliments. · Avalez les gélules avec une boisson. · N’ouvrez pas ou n’écrasez pas les gélules. Si vous avez pris plus de RIVASTIGMINE MYLAN 6 mg, gélule que vous n’auriez dû Si vous vous rendez compte que vous avez, par erreur, pris plus de RIVASTIGMINE MYLAN qu’il ne vous en a été prescrit, prévenez votre médecin. Vous pouvez nécessiter une surveillance médicale. Certaines personnes à qui cela est arrivé ont eu une diminution du diamètre de la pupille, des rougeurs cutanées et une sensation de chaleur, douleurs d’estomac, des difficultés pour respirer et une augmentation de la production de mucus, une augmentation de la transpiration, une perte du contrôle intestinal, une incontinence, une augmentation de la production de salive, une augmentation de la production de larmes, une tension artérielle basse, mal au cœur (nausées), ont présenté des vomissements, des diarrhées, une augmentation de la tension artérielle et ont entendu, vu et senti des choses qui n’existent pas (hallucinations). Ralentissement du rythme cardiaque et syncope peuvent également survenir. Dans les cas graves, une faiblesse musculaire, des contractions musculaires, des crises convulsives et un arrêt de la respiration pouvant être fatal ont été rapportés. De plus, des étourdissements, tremblements, maux de tête, une somnolence excessive, un état de confusion et une sensation générale de malaise ont été rapportés. Si vous oubliez de prendre RIVASTIGMINE MYLAN 6 mg, gélule Si vous vous rendez compte que vous avez oublié de prendre votre dose de RIVASTIGMINE MYLAN 6 mg, gélule, attendez et prenez la dose suivante à l'heure habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre RIVASTIGMINE MYLAN 6 mg, gélule N’arrêtez pas de prendre vos gélules. Il est important de continuer votre traitement avec RIVASTIGMINE MYLAN aussi longtemps que votre médecin vous le dira. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Il est possible que vous présentiez plus d’effets indésirables lorsque vous commencez à prendre ce médicament ou lors de l’augmentation de votre dose. Généralement, les effets indésirables disparaissent progressivement au fur et à mesure que votre corps s’accoutume au médicament. Si l’un des effets indésirables graves suivants apparaît, prévenez votre médecin ou consulter immédiatement un médecin : Rare (peut affecter jusqu’à 1 personne sur 1 000) · Crises convulsives (convulsions) · Douleurs thoraciques s’aggravant avec l’effort · Ulcères d’estomac ou des intestins Très rare (peut affecter jusqu’à 1 personne sur 10 000) · Inflammation du pancréas – les signes incluent des douleurs importantes du haut de l’estomac, associées fréquemment à un mal au cœur (nausées) et des vomissements · Aggravation d’une maladie de Parkinson ou apparition de symptômes similaires – tels que rigidité musculaire, difficulté à réaliser des mouvements · Troubles du rythme cardiaque comme accélération ou ralentissement des battements du cœur · Saignements gastro-intestinaux – présence de sang dans les selles ou lors de vomissements Fréquence indéterminée (fréquence ne pouvant être estimée sur la base des données disponibles). · Vomissements violents qui peuvent conduire à une rupture du conduit reliant votre bouche à votre estomac (œsophage) · Troubles du foie (jaunissement de la peau, jaunissement du blanc des yeux, coloration anormalement foncée des urines ou nausées inexpliquées, vomissements, fatigue ou perte d’appétit) Les autres effets indésirables : Très fréquent (peut affecter plus de 1 personne sur 10) · Sensation de vertiges · Perte d’appétit · Troubles de l’estomac comme mal au cœur (nausées) ou vomissements, diarrhées Fréquent (peut affecter jusqu’à 1 personne sur 10) · Anxiété · Sueurs · Maux de tête · Brûlures d’estomac · Perte de poids · Douleurs d’estomac · Sensation d’agitation · Somnolence · Sensation de fatigue ou d’affaiblissement · Sensation de malaise général / se sentir malade · Tremblements ou sensation de confusion · Cauchemars Peu fréquent (peut affecter jusqu’à 1 personne sur 100) · Dépression · Difficulté à s’endormir · Évanouissement ou chute accidentelle · Altération de la fonction du foie, détectable lors de tests médicaux Rare (peut affecter jusqu’à 1 personne sur 1 000) · Rash Très rare (peut affecter jusqu’à 1 patient sur 10É000) · Élévation de la tension artérielle · Infection urinaire · Vision de choses qui n’existent pas (hallucinations) · Troubles du rythme cardiaque comme accélération ou ralentissement des battements du cœur Fréquence indéterminée (fréquence ne pouvant être estimée sur la base des données disponibles). · Agressivité, sensation d’impatience · Battements du cœur irréguliers · Perte importante de liquide (déshydratation) · Démangeaisons · Réaction cutanée généralisée Patients atteints de démences et de la maladie de Parkinson Ces patients développent des effets indésirables plus souvent. Ils développent également certains effets indésirables supplémentaires : Si l’un des effets indésirables graves suivants apparaît, prévenez votre médecin ou consulter immédiatement un médecin : Fréquent (peut affecter jusqu’à 1 personne sur 10) · Aggravation d’une maladie de Parkinson ou apparition de symptômes similaires – tels que rigidité musculaire, difficulté à réaliser des mouvements et faiblesse musculaire Peu fréquent (peut affecter jusqu’à 1 personne sur 100) · Battements du cœur irréguliers Fréquence indéterminée (fréquence ne pouvant être estimée sur la base des données disponibles) · Jaunissement de la peau et du blanc des yeux pouvant indiquer des problèmes rénaux Autres effets indésirables possibles Très fréquent (peut affecter plus de 1 personne sur 10) · Tremblements · Chutes accidentelles Fréquent (peut affecter jusqu’à 1 personne sur 10) · Diarrhée · Étourdissement · Sensation d’impatience · Ralentissement des battements du cœur · Élévation de la tension artérielle · Difficulté à s’endormir · Vision de choses qui n’existent pas (hallucinations) · Dépression · Hypersécrétion de salive et déshydratation · Mouvements anormalement lents ou mouvements difficiles à contrôler Peu fréquent (peut affecter jusqu’à 1 personne sur 100) · Contrôle inadéquat des mouvements · Pression artérielle basse Des effets indésirables supplémentaires ont été rapportés avec les dispositifs transdermiques de rivastigmine et peuvent se produire avec les gélules : Fréquent (peut affecter jusqu’à 1 personne sur 10) · Fièvre · Confusion sévère · Appétit diminué · Incontinence urinaire (incapacité à retenir l’urine) Peu fréquent (peut affecter jusqu’à 1 personne sur 100) · Haut niveau d’activité, impatience (hyperactivité) Fréquence indéterminée (fréquence ne pouvant être estimée sur la base des données disponibles) · Réaction allergique au niveau du site d’application du dispositif transdermique, par exemple vésicules, démangeaisons ou inflammation cutanée Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RIVASTIGMINE MYLAN 6 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, la plaquette thermoformée ou le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RIVASTIGMINE MYLAN 6 mg, gélule · La substance active est : Chaque gélule de RIVASTIGMINE MYLAN 6 mg, gélule contient 6 mg de rivastigmine. · Les autres composants sont : Contenu de la gélule : cellulose microcristalline, hypromellose, stéarate de magnésium, silice colloïdale anhydre. Enveloppe de la gélule : oxyde de fer jaune (E172), oxyde de fer rouge (E172), dioxyde de titane (E171), gélatine. Encre d'impression : Encre blanche : Gomme laque Dioxyde de titane (E171) Propylène glycol (E1520) Qu’est-ce que RIVASTIGMINE MYLAN 6 mg, gélule et contenu de l’emballage extérieur Ce médicament est une gélule contenant une poudre blanche. La gélule de RIVASTIGMINE MYLAN 6 mg, gélule est composée d'un corps orange, avec une impression « RG 60 » à l'encre blanche et d'une tête rouge-brun avec une impression « G » à l'encre blanche. RIVASTIGMINE MYLAN est disponible en boîte de 10, 28, 30, 56, 60, 90, 112, 250 ou 500 gélules sous plaquettes thermoformées (PVC/PVDC/Aluminium) ou en flacon (PEHD) avec bouchon (PP). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST OU MYLAN S.A.S. ZAC DES GAULNES 360 AVENUE HENRI SCHNEIDER 69330 MEYZIEU OU GENERICS (UK) LIMITED STATION CLOSE POTTERS BAR HERTFORDSHIRE - EN6 1TL ROYAUME-UNI OU MYLAN HUNGARY KFT. MYLAN UTCA 1, 2900, KOMAROM HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}