{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110653",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64090327&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PLAQUENIL 200 mg, comprimé pelliculé Sulfate d'hydroxychloroquine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PLAQUENIL 200 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PLAQUENIL 200 mg, comprimé pelliculé ? 3. Comment prendre PLAQUENIL 200 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PLAQUENIL 200 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PLAQUENIL 200 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique PLAQUENIL 200 mg, comprimé pelliculé appartient à une famille de médicaments appelés autres médicaments des désordres musculo-squelettiques. Ce médicament contient du sulfate d’hydroxychloroquine. Indications thérapeutiques Ce médicament est indiqué : · chez l’adulte, pour traiter les maladies articulaires d'origine inflammatoire, telles que la polyarthrite rhumatoïde, ou d'autres maladies telles que le lupus ou en prévention des lucites ; · chez l’enfant de plus de 6 ans et pesant au moins 31 kg pour traiter les maladies articulaires d'origine inflammatoire, telles que l’arthrite juvénile, ou le lupus. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PLAQUENIL 200 mg, comprimé pelliculé ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais PLAQUENIL 200 mg, comprimé pelliculé : · si vous êtes allergique à l’ hydroxychloroquine, à ses dérivés ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez une rétinopathie (maladie de la rétine) ; · si vous allaitez ; · chez l'enfant de moins de 6 ans, car il existe un risque de fausse route et d’étouffement, · en cas de co-administration avec le citalopram, l’escitalopram, l’hydroxyzine (médicaments utilisés pour traiter la dépression ou l’anxiété) ou la dompéridone (médicament contre les vomissements) ou la pipéraquine (médicament utilisé pour traiter le paludisme). Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant de prendre PLAQUENIL 200 mg, comprimé pelliculé . Ce médicament ne doit être pris que sous surveillance médicale. Les jeunes enfants sont particulièrement sensibles aux effets toxiques de PLAQUENIL 200 mg, comprimé pelliculé. Par conséquent, tenez ce médicament hors de la portée des enfants. Avant le traitement · Prévenez votre médecin si vous avez des troubles cardiaques : l’hydroxychloroquine peut provoquer des troubles du rythme cardiaque chez certains patients : l’hydroxychloroquine doit être utilisée avec prudence si vous présentez un allongement de l’intervalle QT depuis votre naissance ou si vous avez des antécédents familiaux de ce trouble, si vous présentez un allongement de l’intervalle QT acquis (détecté par l’ECG, l’enregistrement de l’activité électrique du cœur), si vous avez des troubles cardiaques ou des antécédents de crise cardiaque (infarctus du myocarde), si vous avez un déséquilibre des électrolytes dans le sang (en particulier un taux faible de potassium ou de magnésium, si vous prenez des médicaments connus pour modifier votre rythme cardiaque, voir rubrique « Autres médicaments et hydroxychloroquine »). · Prévenez votre médecin si vous êtes atteint de porphyrie (maladie du sang). En effet, chez les sujets atteints de porphyrie intermittente, ce médicament peut déclencher la survenue d’une crise aiguë de porphyrie. · Prévenez votre médecin si vous êtes atteint de psoriasis (maladie de la peau) : la prise de ce médicament peut entraîner une aggravation des lésions. · Si vous avez une maladie grave du foie ou des reins : prévenez votre médecin qui adaptera la posologie de ce traitement à votre cas. · Prévenez également votre médecin si vous (ou un membre de votre famille) êtes atteints d’un déficit en Glucose-6-Phosphate Déshydrogénase (maladie héréditaire des globules rouges) car un risque d’hémolyse (destruction des globules rouges) existe avec d’autres médicaments de la même classe que PLAQUENIL 200 mg, comprimé pelliculé. Avant d’entreprendre un traitement prolongé avec PLAQUENIL 200 mg, comprimé pelliculé , un bilan ophtalmologique complet pourra vous être prescrit. Ce bilan sera répété au moins une fois par an, afin de dépister une atteinte de la rétine qui imposerait l’arrêt du traitement. Pendant le traitement · Si une perturbation visuelle se produit (acuité visuelle, vision des couleurs...) vous devez prévenir immédiatement votre médecin (voir rubrique 4 : « Quels sont les effets indésirables éventuels ? »). · Une surveillance régulière des cellules du sang peut être nécessaire pour certains patients. · Si des troubles cardiaques (cœur qui bat trop vite, trop lentement, ou de manière irrégulière) surviennent, vous devez prévenir immédiatement votre médecin. Le risque d’apparition de problèmes cardiaques peut augmenter avec la dose. Par conséquent, la posologie recommandée doit être respectée. (Voir rubrique 4 : « Quels sont les effets indésirables éventuels ? »). · PLAQUENIL 200 mg, comprimé pelliculé peut diminuer votre taux de sucre dans le sang. Demandez à votre médecin de vous informer des signes et symptômes éventuels d’une diminution du taux de sucre dans le sang. Un contrôle sanguin peut-être nécessaire. · En cas de survenue en début de traitement d’une éruption cutanée sévère, éruptions de bulles et décollement de la peau pouvant s’étendre à tout le corps, accompagnée de fièvre, prévenez immédiatement votre médecin et arrêtez votre traitement. · PLAQUENIL 200 mg, comprimé pelliculé peut provoquer la survenue d’une rigidité musculaire, de mouvements anormaux, de tremblements (troubles extrapyramidaux) (voir rubrique 4 : « Quels sont les effets indésirables éventuels ? ») Autres médicaments et PLAQUENIL 200 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans prescription. Ne prenez jamais PLAQUENIL en association avec les médicaments suivants : citalopram, escitalopram, hydroxyzine (médicaments contre la dépression ou l’anxiété), dompéridone (médicament contre les vomissements) et pipéraquine (médicament contre le paludisme). Sauf avis contraire de votre médecin, vous ne devez pas prendre PLAQUENIL 200 mg, comprimé pelliculé avec : · de l’halofantrine (médicament utilisé pour traiter des crises de paludisme aigu). Informez votre médecin si vous prenez l’un des médicaments suivants : · ciclosporine (médicament utilisé pour diminuer les réactions immunitaires de l'organisme en cas de greffe d’organe ou de maladie auto-immune), · hormones thyroïdiennes, · topiques gastro-intestinaux, antiacides, kaolin, cimétidine, charbon (médicaments utilisés pour traiter les brûlures d’estomac, les douleurs digestives ou les ulcères digestifs). PLAQUENIL 200 mg, comprimé pelliculé doit être pris à au moins deux heures d’intervalle avec les antiacides et le kaolin. · Médicaments contre l’épilepsie ou médicaments pouvant influer sur l’épilepsie, en particulier le phénobarbital, la phénytoïne et la carbamazépine, · médicaments contre le paludisme comme la méfloquine (car ils peuvent augmenter le risque de convulsion, · insuline ou d’autres médicaments pour traiter le diabète, · médicaments connus pour influer sur le rythme cardiaque, notamment les médicaments utilisés pour traiter les anomalies du rythme cardiaque (anti-arythmiques), la dépression (antidépresseurs tricycliques), les troubles psychiatriques (antipsychotiques), les infections bactériennes (par exemple, moxifloxacine ou azithromycine), les infections par le VIH (par exemple, saquinavir), les infections fongiques (par exemple, fluconazole), les infections parasitaires (par exemple, pentamidine) ou le paludisme (par exemple, halofantrine). · Médicaments connus pour interférer avec PLAQUENIL 200 mg, comprimé pelliculé notamment les médicaments utilisés pour traiter les infections fongiques (par exemple, itraconazole), les infections bactériennes (par exemple, rifampicine, clarithromycine), les troubles lipidiques (par exemple, gemfibrozil), les infections au VIH (par exemple, ritonavir), les caillots sanguins (par exemple, dabigatran, clopidogrel), les maladies cardiaques (par exemple, digoxine, flécaïnide, propafénone ou métoprolol) et un traitement à base de plantes pour la dépression: le millepertuis. PLAQUENIL 200 mg, comprimé pelliculé avec des aliments et boisson Évitez de consommer du jus de pamplemousse, car il peut augmenter le risque d'effets secondaires. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Contraception L'hydroxychloroquine pourrait provoquer une altération des gènes. Par mesure de précaution, si vous êtes un homme ou une femme en âge d’avoir des enfants, il est conseillé d’utiliser une méthode de contraception efficace pendant le traitement et jusqu’à 8 mois après la fin de votre traitement par PLAQUENIL. Grossesse Ce médicament ne doit généralement pas être prescrit au cours de la grossesse. Si vous découvrez que vous êtes enceinte au cours de ce traitement, prévenez votre médecin car lui seul peut juger de la nécessité de le poursuivre. En effet, dans certaines situations où le traitement par hydroxychloroquine permet de contrôler la maladie et le risque de rechute, la poursuite du traitement au cours de la grossesse peut être nécessaire. A ce jour, il n’y a pas de conséquence connue chez l’Homme du risque potentiel d’altération des gènes. En cas de traitement prolongé pendant la grossesse, un suivi médical de l’enfant est nécessaire après la naissance, parlez-en à votre médecin. Allaitement Vous ne devez pas allaiter votre enfant si votre médecin vous prescrit ce médicament. Conduite de véhicules et utilisation de machines Ce médicament peut provoquer des troubles visuels passagers (vision floue, troubles de l’accommodation). En conséquence, soyez prudent si vous conduisez ou si vous utilisez des machines. PLAQUENIL 200 mg, comprimé pelliculé contient du lactose Ce médicament contient un sucre (le lactose ) qui se décompose en galactose et en glucose. Son utilisation est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE PLAQUENIL 200 mg, comprimé pelliculé ? Posologie et durée du traitement Ce médicament est réservé à l'adulte et à l'enfant à partir de 6 ans et d’au moins 31 kg de poids. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Un comprimé contient 200 mg de sulfate d’hydroxychloroquine. La posologie est individuelle et dépend de la maladie pour laquelle vous êtes traité. Mode et voie d'administration Ce médicament doit être pris par voie orale. Prenez PLAQUENIL 200 mg, comprimé pelliculé après les repas. Fréquence d'administration Dans tous les cas, conformez-vous strictement à l’ordonnance de votre médecin. Si vous avez pris plus de PLAQUENIL 200 mg, comprimé pelliculé que vous n’auriez dû : Consultez immédiatement un médecin ou le centre anti-poison de votre région. Les effets suivants pourraient survenir : problèmes cardiaques, entraînant des battements de cœur irréguliers. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La classification des évènements indésirables en fonction de leur fréquence est la suivante : très fréquent (peuvent affecter plus de 1 personne sur 10), fréquent (peuvent affecter jusqu’à 1 personne sur 10), peu fréquent (peuvent affecter jusqu’à 1 personne sur 100), rare (peuvent affecter jusqu’à 1 personne sur 1000), très rare (peuvent affecter jusqu’à 1 personne sur 10 000), fréquence indéterminée (ne peut être estimée sur la base des données disponibles). Effets oculaires : · Fréquent : vision floue, mauvaise adaptation de l’œil pour voir de loin ou de près. · Peu fréquent : atteintes de la rétine (rétinopathies) avec des anomalies de la pigmentation de la rétine et des troubles du champ visuel (rétrécissement du champ visuel). En cas de rétinopathie, le traitement doit être arrêté. Les formes précoces semblent être réversibles après l’arrêt du traitement. Il existe cependant un risque de progression même après l’arrêt du traitement. Ces atteintes peuvent donner ou non des symptômes tels qu’une perte partielle de la vision (scotome) ou une vision anormale des couleurs. · Peu fréquent : modifications au niveau de la cornée (œdèmes, dépôts cornéens). Ces atteintes peuvent donner ou non des symptômes tels que la vision des halos colorés ou une gêne à la lumière qui sont réversibles après l’arrêt du traitement. · Fréquence indéterminée : des cas d’atteinte de la macula qui est la partie de la rétine qui assure la vision ont été signalés et peuvent être irréversibles (maculopathies, dégénérescence maculaire). Effets Digestifs : · Très fréquent : nausées, douleurs du ventre. · Fréquent : diarrhées, vomissements, perte d’appétit. Ces symptômes disparaissent généralement lors de la diminution des doses ou après l’arrêt du traitement. Effets sur la peau : · Fréquent : démangeaisons, éruption de boutons. · Peu fréquent : couleur ardoisée de la peau ou des muqueuses, décoloration des cheveux, chute des cheveux disparaissant généralement après l’arrêt du traitement. · Fréquence indéterminée : éruptions de bulles et décollement de la peau pouvant s’étendre à tout le corps et mettre votre vie en danger (syndrome de Stevens-Johnson, érythème polymorphe, syndrome de Lyell), réaction allergique généralisée avec fièvre, éruption cutanée, altération parfois de plusieurs organes (syndrome d’hypersensibilité médicamenteuse), rougeur avec desquamation de la peau (dermite exfoliative), forte réaction cutanée lors d’une exposition au soleil ou aux U.V. (photosensibilité), survenue possible en début de traitement d’une éruption cutanée généralisée sous forme de pustules accompagnée de fièvre imposant l’arrêt immédiat du traitement (pustulose exanthématique aiguë généralisée). En cas de psoriasis, risque d’aggravation qui diminue après l’arrêt du traitement. Allergie : · Fréquence indéterminée : urticaire, gonflement soudain du visage et du cou pouvant entraîner une difficulté à respirer (angiœdème) et bronchospasme (difficulté à respirer). Autres effets possibles : · Fréquent : maux de tête. · Peu fréquent : nervosité, bourdonnement d’oreilles, vertiges, augmentation des enzymes du foie (transaminases). · Fréquence indéterminée : o troubles de la sensibilité et de la motricité, o convulsions, psychose, o faiblesse musculaire progressive et atrophie musculaire (myopathie), o atteinte cardiaque (cardiomyopathie pouvant conduire à une insuffisance cardiaque d’évolution fatale dans certains cas (voir rubrique 2 : « Quelles sont les informations à connaître avant de prendre PLAQUENIL 200 mg, comprimé pelliculé »)), o anomalies du rythme cardiaque, irrégularité du rythme cardiaque pouvant engager le pronostic vital (détectée par l’ECG) (voir rubrique 2 « Avertissements et précautions »), o surdité, o baisse anormale du taux de sucre dans le sang (hypoglycémie), o diminution du nombre des globules blancs (neutropénie, agranulocytose), des globules rouges (anémie), et des plaquettes (thrombopénie), appauvrissement de la moelle osseuse en cellules sanguines (aplasie médullaire), o hépatite grave pouvant mettre votre vie en danger (hépatite fulminante), o rigidité musculaire, mouvements anormaux, tremblements (troubles extrapyramidaux) (voir rubrique 2 : « Quelles sont les informations à connaître avant de prendre PLAQUENIL 200 mg, comprimé pelliculé ? »). Ce médicament peut déclencher une crise aiguë chez les personnes atteintes de porphyrie intermittente et une destruction brutale des globules rouges chez les personnes atteintes d’un déficit en Glucose-6-Phosphate Déshydrogénase (maladie héréditaire des globules rouges). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PLAQUENIL 200 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PLAQUENIL 200 mg, comprimé pelliculé · La substance active est : Sulfate d'hydroxychloroquine......................................................................................... 200 mg Pour un comprimé pelliculé. · Les autres composants sont : Lactose monohydraté, povidone, amidon de maïs, stéarate de magnésium. Pelliculage : Hypromellose, macrogol 4000, dioxyde de titane (E171), lactose monohydraté. Qu’est-ce que PLAQUENIL 200 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé. Une boîte contient 30 comprimés. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant SANOFI AVENTIS S.A CTRA C-35 (LA BATLLORIA-HOSTALRIC) KM. 63.09 17404 RIELLS I VIABREA (GIRONA) Espagne Ou SANOFI WINTHROP INDUSTRIE – TOURS 30-36 avenue Gustave Eiffel 37100 Tours France Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA } >< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}