{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111482",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68851751&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé Risédronate sodique Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé ? 3. COMMENT PRENDRE RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique RISEDRONATE EVOLUGEN fait partie d'un groupe de médicaments non-hormonaux appelés bisphosphonates, utilisés dans le traitement de maladies des os. Indications thérapeutiques Il agit directement sur l'os et le rend plus fort et par conséquent moins susceptible de casser. L'os est un tissu vivant. L'os vieux est constamment remplacé par de l'os neuf. L'ostéoporose se produit particulièrement chez les femmes après la ménopause au moment de laquelle l'os devient moins solide, plus fragile et plus susceptible de casser lors d'une chute ou d'une tension. L'ostéoporose peut également se produire chez l'homme du fait de nombreuses causes telles que l'âge et/ou faible taux de l'hormone mâle, la testostérone. Les vertèbres, la hanche et le poignet sont les principaux sites des fractures, bien qu'elles puissent être situées sur n'importe quel autre os. Les fractures dues à l'ostéoporose peuvent également provoquer des douleurs dorsales, une réduction de la taille et un dos voûté. Beaucoup de patients ostéoporotiques n'ont pas de symptômes et vous pouvez même ne pas savoir que vous l'êtes. DANS QUEL CAS RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé EST-IL UTILISE? Le traitement de l'ostéoporose: · Chez les femmes ménopausées, même si l'ostéoporose est sévère. Il réduit le risque de fracture des vertèbres et de la hanche. · Chez les hommes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé dans les cas suivants: · Si vous êtes allergique au risédronate monosodique ou à l'un des autres composants de RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé ( voir rubrique 6, paragraphe « Que contient RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé ? ), · Si votre médecin vous a dit que vous aviez une hypocalcémie (diminution de la quantité de calcium dans le sang), · Si vous pensez être enceinte, si vous l'êtes, ou prévoyez de l'être, · Si vous allaitez · Si vous avez des problèmes rénaux graves. Précautions d'emploi ; mises en garde spéciales Prenez des précautions particulières et parlez-en à votre médecin AVANT de prendre RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé: · Si vous ne pouvez pas rester redressé (assis ou debout) pendant au moins 30 minutes. · Si vous présentez des anomalies du métabolisme osseux ou minéral (par exemple un manque de vitamine D, des anomalies des parathyroïdes, les deux entraînant une diminution du taux de calcium dans le sang). · Si vous avez déjà eu dans le passé des troubles au niveau de l'œsophage (tube reliant la bouche à l'estomac). Par exemple, vous avez pu avoir des douleurs ou des difficultés lors de l'absorption d'aliments. · Si votre médecin vous a dit que vous aviez une intolérance à certains sucres (comme le lactose). · Si vous avez ou avez eu des douleurs, des gonflements ou des engourdissements de la mâchoire, une sensation de mâchoire lourde ou la perte d'une dent. · Si vous suivez un traitement dentaire ou prévoyez de subir une intervention dentaire, prévenez votre dentiste que vous êtes traité par RISEDRONATE EVOLUGEN. Dans ces cas, votre médecin vous conseillera sur ce qu'il faut faire lors de la prise de RISEDRONATE EVOLUGEN. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Les médicaments contenant un de ces éléments peuvent réduire l'effet de RISEDRONATE EVOLUGEN s'ils sont pris en même temps: · Calcium. · Magnésium. · Aluminium (par exemple des préparations contre les indigestions). · Fer. Tout médicament doit être pris au moins 30 minutes après RISEDRONATE EVOLUGEN. Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Aliments et boissons Il est très important de NE PAS PRENDRE RISEDRONATE EVOLUGEN avec de la nourriture ou des boissons (autre que de l'eau plate) afin qu'il agisse correctement. En particulier, ne prenez pas ce médicament avec des produits laitiers (comme le lait) qui contiennent du calcium ( voir paragraphe « Prise ou utilisation d'autres médicaments » ). RISEDRONATE EVOLUGEN peut être utilisé pour traiter les femmes ménopausées ou les hommes. Toute nourriture ou boisson (autre que de l'eau plate) doit être prise au moins 30 minutes après votre comprimé de RISEDRONATE EVOLUGEN. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et Allaitement NE PRENEZ PAS RISEDRONATE EVOLUGEN si vous êtes enceinte, pensez l'être ou prévoyez de l'être ( voir paragraphe « Ne prenez jamais RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé » ). Le risque potentiel associé à la prise du risédronate monosodique chez les femmes enceintes est inconnu. NE PRENEZ PAS RISEDRONATE EVOLUGEN si vous allaitez ( voir paragraphe « Ne prenez jamais RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé » ). RISEDRONATE EVOLUGEN peut être utilisé uniquement pour traiter les femmes ménopausées ou les hommes. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: RISEDRONATE EVOLUGEN n'a pas d'effet connu sur la conduite ou l'utilisation de machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé: Ce médicament contient du lactose. 3. COMMENT PRENDRE RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Prenez toujours RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé comme votre médecin vous l'a prescrit. Demandez l'avis de votre médecin en cas d'incertitude. Posologie usuelle Prenez UN comprimé de RISEDRONATE EVOLUGEN 35 mg (35 mg de risédronate monosodique) une fois par semaine. Choisissez le jour de la semaine qui vous convient le mieux. Prenez alors RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé une fois par semaine, le jour choisi. QUAND prendre le comprimé de RISEDRONATE EVOLUGEN ? Prenez RISEDRONATE EVOLUGEN 35 mg au moins 30 minutes avant l'absorption des premiers aliments, des autres médicaments ou boissons (autre que de l'eau plate faiblement minéralisée) de la journée. COMMENT prendre le comprimé de RISEDRONATE EVOLUGEN ? · Prenez le comprimé en position redressée (assis ou debout) afin d'éviter les brûlures d'estomac. · Avalez le comprimé avec un grand verre d'eau plate (≥ 120 ml). · Avalez-le en entier. Ne le croquez pas, ne le sucez pas. Ne vous allongez pas pendant les 30 minutes suivant la prise de votre comprimé. Votre médecin vous informera si vous avez besoin d'une supplémentation en calcium et en vitamine, si l'apport par votre régime alimentaire est insuffisant. Symptômes et instructions en cas de surdosage Si vous avez pris plus de RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé que vous n'auriez dû: Si vous, ou tout autre personne, avez pris accidentellement un comprimé de RISEDRONATE EVOLUGEN, boire un grand verre de lait, et appeler immédiatement un médecin. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé: Si vous avez oublié de prendre votre comprimé au jour choisi, prenez le comprimé dès que vous vous apercevez de cet oubli. Revenez ensuite à la prise une fois par semaine, au jour initialement choisi. Ne PRENEZ PAS de dose double pour compenser la dose simple que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé: Si vous arrêtez le traitement, vous pouvez commencer à perdre de la masse osseuse. Veuillez en discuter avec votre médecin avant d'envisager d'arrêter le traitement. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Arrêtez de prendre RISEDRONATE EVOLUGEN et contactez votre médecin immédiatement si vous avez l'un des effets indésirables suivants: · Symptômes de réactions allergiques sévères tels que: o gonflement du visage, de la langue ou de la gorge, o difficultés à avaler, o urticaire et difficultés à respirer. · Réactions cutanées sévères pouvant inclure une formation de cloques sous la peau. Prévenez votre médecin rapidement si vous avez l'un des effets indésirables suivants: · une inflammation de l'œil, habituellement avec douleur, rougeurs et sensibilité à la lumière, · une nécrose de l'os de la mâchoire (ostéonécrose) associée à une guérison retardée et à une infection, souvent à la suite d'une extraction dentaire ( voir rubrique 2. « Prenez des précautions particulières et parlez-en à votre médecin avant de prendre RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé » ). · Des symptômes œsophagiens tels que douleurs à la déglutition, difficultés à avaler, douleurs dans la poitrine et brûlures d'estomac nouvelles ou aggravées. Cependant, dans les essais cliniques, les autres effets indésirables observés ont été la plupart du temps d'intensité légère et n'ont pas nécessité l'interruption du traitement. Effets indésirables fréquents (inférieurs à 1 patient sur 10 et supérieurs à 1 patient sur 100): · Digestion difficile, nausées, douleur à l'estomac, crampes d'estomac ou inconfort, constipation, sensations de satiété, ballonnement, diarrhée. · Douleurs des muscles, des os et des articulations. · Maux de tête. Effets indésirables peu fréquents (inférieurs à 1 patient sur 100 et supérieurs à 1 patient sur 1000): · Inflammation ou ulcères de l'œsophage (tube reliant la bouche à l'estomac) entraînant des difficultés ou des douleurs pour avaler ( voir rubrique 2, paragraphe « Prenez des précautions particulières et parlez-en à votre médecin avant de prendre RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé » ), inflammation de l'estomac et du duodenum (tube reliant l'estomac aux intestins). · Inflammation de la partie colorée de l'œil (iris) (yeux rouges, douloureux, avec des troubles possibles de la vision). Effets indésirables rares (moins d'1 patient sur 1000): · Inflammation de la langue (rouge et enflée, parfois douloureuse), rétrécissement de l'œsophage (tube reliant la bouche à l'estomac). · Des anomalies des tests de la fonction hépatique ont été rapportées. Ceci ne peut être diagnostiqué que sur la base d'un examen sanguin. Depuis la commercialisation, les effets indésirables suivants ont été rapportés (fréquence non connue): · Perte de cheveux. · Troubles hépatiques dont certains cas étaient sévères. Rarement, en début de traitement, le taux de calcium ou de phosphate dans le sang peut chuter. Ces variations sont la plupart du temps de faible amplitude et n'entraînent aucun symptôme. Si un des effets indésirables devient grave ou si vous remarquez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou pharmacien. 5. COMMENT CONSERVER RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ce médicament après la date de péremption mentionnée après EXP sur la boîte, la plaquette thermoformée, le flacon. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé ? La substance active est: Risédronate sodique ........................................................................................................................ 35,0 mg Pour un comprimé pelliculé. Les autres composants sont: Noyau: stéarate de magnésium, crospovidone, lactose monohydraté, cellulose microcristalline. Pelliculage: Opadry orange 20C23875 (hypromellose, dioxyde de titane (E171), silice colloïdale anhydre, hydroxypropyl cellulose, macrogol 400, macrogol 8000, oxyde de fer jaune (E172), oxyde de fer rouge (E172)). Forme pharmaceutique et contenu Qu'est-ce que RISEDRONATE EVOLUGEN 35 mg, comprimé pelliculé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé. Boîte de 2, 4, 8 ou 12 comprimés sous plaquettes thermoformées. Boîte de 4 ou 12 comprimés en flacon. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire EVOLUPHARM RUE IRENE CARON Z.I. D'AUNEUIL 60390 AUNEUIL Exploitant EVOLUPHARM RUE IRENE CARON Z.I. D'AUNEUIL 60390 AUNEUIL Fabricant ACTAVIS HF REYKJAVIKURVEGUR 78 220 HAFNARJORDUR ISLANDE ou ACTAVIS LTD BLB 016 BULEBEL INDUSTRIAL ESTATE ZEJTUN ZTN 3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}