{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111859",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66426495&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale Bromure de dodéclonium, esculoside sesquihydraté, enoxolone, benzocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 7 jours. Que contient cette notice ? 1. Qu'est-ce que SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale ? 3. Comment utiliser SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : TOPIQUE EN PROCTOLOGIE (C : système cardio-vasculaire) – code ATC : C05A – Médicaments pour le traitement des hémorroïdes et des fissures anales à usage topique. Ce médicament est préconisé dans la crise hémorroïdaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale ? N’utilisez jamais SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale : · Allergie connue à la benzocaïne (anesthésique). Avertissements et précautions Mises en garde spéciales Le traitement doit être de courte durée. Si la douleur ne cède pas rapidement, consultez sans tarder votre médecin. Il est nécessaire de recourir à un avis médical avant utilisation chez l’enfant. La présence de benzocaïne dans ce médicament peut provoquer une méthémoglobinémie (quantité excessive de certains pigments constitutifs des globules rouges, altérant l’oxygénation du sang). Ce médicament contient de l'alcool cétostéarylique et peut provoquer des réactions cutanées locales (par exemple : eczéma). NE JAMAIS LAISSER A LA PORTEE DES ENFANTS EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants Sans objet. Autres médicaments et SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale Si vous prenez ou vous avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale avec des aliments et boissons Sans objet. Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse et l’allaitement. Si vous découvrez que vous êtes enceinte, consultez votre médecin, lui seul peut juger de la nécessité de poursuivre le traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale contient de l’alcool cétostéarylique. 3. COMMENT UTILISER SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale ? Posologie 2 à 3 applications par jour. Mode et voie d’administration Voie rectale. Durée du traitement Le traitement doit être de courte durée (maximum 7 jours). Si vous avez utilisé plus de SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale que vous n’auriez dû Aucun cas de surdosage n’a été rapporté, cependant une utilisation excessive pourra entraîner une exacerbation des effets indésirables. Si vous oubliez d’utiliser SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale Sans objet. Si vous arrêtez d’utiliser SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale est susceptible d’avoir des effets indésirables, bien que tout le monde n’y soit pas sujet notamment : · Possibles réactions allergiques à l’un des composants, et en particulier des réactions cutanées locales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale · Les substances actives sont : Bromure de dodéclonium.................................................................................................. 0.40 g Esculoside sesquihydraté................................................................................................. 0.46 g Enoxolone....................................................................................................................... 0.93 g Benzocaïne...................................................................................................................... 2.40 g Pour 100 g de crème rectale. · Les autres composants sont : Emulgade F*, Octyldodécanol (Eutanol G), eau purifiée. * Composition de l’Emulgade F : alcool cétostéarylique, cétostéarylsulfate de sodium, émulgateur (acides gras éthoxylés d’origine végétale). Qu’est-ce que SEDORRHOIDE CRISE HEMORROIDAIRE, crème rectale et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème rectale. Tube de 30 g. Titulaire de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANCAISE Place Lucien Auvert 77020 MELUN CEDEX Exploitant de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANCAISE Place Lucien Auvert 77020 MELUN CEDEX Fabricant COOPERATION PHARMACEUTIQUE FRANCAISE Place Lucien Auvert 77020 MELUN CEDEX ou COOPERATION PHARMACEUTIQUE FRANCAISE 2 rue de la Saussaie 77310 SAINT FARGEAU PONTHIERRY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Juillet 2017 Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}