{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112397",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64041718&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SUVREZA 20 mg/10 mg, comprimé pelliculé Rosuvastatine/ézétimibe Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SUVREZA 20 mg/10 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SUVREZA 20 mg/10 mg, comprimé pelliculé ? 3. Comment prendre SUVREZA 20 mg/10 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SUVREZA 20 mg/10 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SUVREZA 20 mg/10 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Inhibiteurs de l’HMG-CoA réductase en association avec d’autres modificateurs des lipides - code ATC : C10BA06 SUVREZA contient deux substances actives différentes dans un comprimé. Une des substances actives est la rosuvastatine, qui appartient à une classe de médicaments appelés statines, et l’autre substance active est l’ézétimibe. SUVREZA est un médicament utilisé pour réduire les taux de cholestérol total, de « mauvais » cholestérol (LDL cholestérol) et des matières grasses appelées triglycérides présents dans le sang. En outre, SUVREZA augmente les taux de « bon » cholestérol (HDL cholestérol). SUVREZA agit de deux façons pour réduire votre cholestérol. Il réduit le cholestérol absorbé dans votre système digestif ainsi que le cholestérol que votre corps fabrique lui-même. Le cholestérol est l’une des matières grasses présentes dans la circulation sanguine. Votre cholestérol total est principalement composé de LDL cholestérol et de HDL cholestérol. Ce médicament est utilisé chez les patients qui ne peuvent pas contrôler leurs taux de cholestérol grâce à un régime alimentaire seul. Vous devez continuer à suivre votre régime alimentaire abaissant le cholestérol pendant le traitement par ce médicament. SUVREZA est utilisé en plus de votre régime alimentaire abaissant le cholestérol, si vous présentez un taux de cholestérol élevé dans le sang dû à : o une hypercholestérolémie primaire [familiale hétérozygote ou non familiale], o une maladie héréditaire [hypercholestérolémie familiale homozygote], pour lequel vous avez utilisé une statine et de l’ézétimibe sous forme de comprimés distincts . Vous pourriez aussi recevoir d’autres traitements. SUVREZA ne vous aide pas à perdre du poids. Chez la plupart des gens, un taux élevé de cholestérol n’a pas d’effet sur l’état général car il ne se manifeste par aucun symptôme. Cependant, s’il n’est pas traité, des dépôts graisseux peuvent s’accumuler sur les parois des vaisseaux sanguins, ce qui entraîne leur rétrécissement. Il arrive parfois que ces vaisseaux sanguins rétrécis se bouchent et cela peut interrompre l’apport de sang vers le cœur ou le cerveau, entraînant ainsi une crise cardiaque ou un accident vasculaire cérébral. En abaissant votre taux de cholestérol, vous pouvez réduire votre risque de crise cardiaque, d’accident vasculaire cérébral ou de problèmes de santé apparentés. Vous devez continuer à prendre SUVREZA même s’il vous a permis de parvenir à un taux de cholestérol adéquat, car il empêche votre taux de cholestérol d’augmenter à nouveau et d’entraîner l’accumulation de dépôts graisseux . Cependant, vous devez arrêter de le prendre si votre médecin vous demande de le faire ou si vous avez débuté une grossesse. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SUVREZA 20 mg/10 mg, comprimé pelliculé ? Ne prenez jamais SUVREZA 20 mg/10 mg, comprimé pelliculé : · si vous êtes allergique à l’ézétimibe, à la rosuvastatine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez actuellement des problèmes de foie ; · si vous êtes enceinte ou allaitez. Si vous débutez une grossesse alors que vous prenez SUVREZA, arrêtez immédiatement de le prendre et parlez-en à votre médecin. Les femmes doivent éviter une grossesse pendant le traitement par SUVREZA en utilisant les moyens de contraception appropriés ; · si vous avez de graves problèmes de rein ; · si vous avez des courbatures ou des douleurs musculaires répétées ou inexpliquées (myopathie) ; · si vous prenez un médicament appelé ciclosporine (utilisé, par exemple, après une greffe d’organe). Si l’une de ces conditions s’applique à votre cas, ou en cas de doute, veuillez consulter à nouveau votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre SUVREZA 20 mg/10 mg, comprimé pelliculé : · si vous avez des problèmes de rein ; · si vous buvez de grandes quantités d’alcool ou avez déjà été atteint(e) de maladie du foie. Il est possible que SUVREZA ne vous convienne pas ; · si vous avez présenté des courbatures ou des douleurs musculaires répétées ou inexpliquées, si vous avez des antécédents personnels ou familiaux de problèmes musculaires ou si vous avez des antécédents de problèmes musculaires lors de la prise d’autres médicaments abaissant le cholestérol. Informez immédiatement votre médecin si vous ressentez des courbatures ou des douleurs musculaires inexpliquées, en particulier si vous ne vous sentez pas bien ou si vous avez de la fièvre. Informez également votre médecin ou votre pharmacien si vous présentez une faiblesse musculaire constante ; · si votre glande thyroïde ne fonctionne pas correctement ; · si vous présentez une insuffisance respiratoire sévère ; · si vous prenez des médicaments utilisés pour combattre l’infection par le VIH, par exemple du ritonavir avec du lopinavir et/ou de l’atazanavir, consultez la rubrique « Autres médicaments et SUVREZA 20 mg/10 mg, comprimé pelliculé » ; · si vous êtes âgé(e) de plus de 70 ans (car votre médecin doit choisir la dose initiale adéquate de SUVREZA qui convient à votre cas) ; · si vous prenez d’autres médicaments appelés fibrates pour abaisser votre cholestérol (consultez la rubrique « Autres médicaments et SUVREZA 20 mg/10 mg, comprimé pelliculé ») ; · si vous devez être opéré. Vous devrez peut-être cesser de prendre SUVREZA pendant une courte période ; · si vous êtes d’origine asiatique, c’est-à-dire d’origine japonaise, chinoise, philippine, vietnamienne, coréenne ou indienne. Votre médecin doit choisir la dose initiale appropriée de SUVREZA qui convient à votre cas ; · si vous prenez ou avez pris au cours des 7 derniers jours un médicament appelé acide fusidique (médicament contre les infections bactériennes) par voie orale ou par injection. L’association de l’acide fusidique et de SUVREZA peut entraîner des troubles musculaires graves (rhabdomyolyse). Pendant votre traitement par ce médicament, votre médecin vous suivra attentivement si vous êtes diabétique ou à risque de développer un diabète. Vous êtes une personne à risque de développer un diabète si vos taux de sucres ou de graisses dans le sang sont élevés, si vous êtes en surpoids ou si votre tension artérielle est élevée. Chez un petit nombre de personnes, les statines peuvent avoir un effet sur le foie. On peut le vérifier à l’aide d’une simple analyse qui a pour but de détecter l’augmentation des enzymes hépatiques dans le sang. C’est pourquoi votre médecin vous prescrira régulièrement cette analyse de sang (test de la fonction hépatique) au cours du traitement par SUVREZA. Il est important que vous consultiez votre médecin pour le contrôle des analyses de laboratoire prescrites. Enfants et adolescents SUVREZA n’est pas adapté pour une utilisation chez les enfants et adolescents âgés de moins de 18 ans. Autres médicaments et SUVREZA 20 mg/10 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En particulier, informez votre médecin si vous prenez un ou des médicament(s) contenant l’un des principes actifs suivants : · la ciclosporine (souvent utilisée chez les patients ayant reçu une greffe d’organe). Ne prenez jamais SUVREZA lorsque vous prenez de la ciclosporine ; · des médicaments contenant un principe actif visant à prévenir les caillots sanguins, tels que la warfarine ou le clopidogrel, le phenprocoumone, l’acénocoumarol ou la fluindione (anticoagulants) ; · la cholestyramine (également utilisée pour abaisser le cholestérol), car elle affecte la manière dont SUVREZA agit ; · des fibrates tels que le gemfibrozil, le fénofibrate (également utilisés pour réduire le cholestérol) ; · des médicaments contre l’indigestion contenant de l’aluminium et du magnésium (utilisés pour neutraliser l’acidité dans votre estomac) ; · l’érythromycine (un antibiotique) ; · un contraceptif oral (la pilule) ; · un traitement hormonal substitutif ; · le régorafénib (utilisé pour traiter le cancer) ; · n’importe lequel des médicaments suivants utilisé pour traiter les infections virales, incluant le VIH ou l’hépatite C, seul ou en association (voir rubrique « Avertissements et précautions ») : ritonavir, lopinavir, atazanavir, ombitasvir, paritaprevir, dasabuvir, velpatasvir, grazoprevir, elbasvir, glecaprevir, pibrentasvir ; · l’acide fusidique - si vous devez prendre de l’acide fusidique par voie orale pour traiter une infection bactérienne, vous devrez cesser temporairement d’utiliser ce médicament. Votre médecin vous indiquera quand vous pourrez reprendre SUVREZA en toute sécurité. Prendre SUVREZA en même temps que de l’acide fusidique peut, dans de rares cas, entraîner une faiblesse, une sensibilité ou une douleur musculaire (rhabdomyolyse). Voir rubrique 4 pour plus d’informations concernant la rhabdomyolyse. Vous devez également informer tout médecin qui vous prescrit un nouveau médicament que vous prenez SUVREZA. SUVREZA 20 mg/10 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Ne prenez jamais SUVREZA si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse. Si vous débutez une grossesse alors que vous prenez SUVREZA, arrêtez immédiatement de le prendre et parlez-en à votre médecin. Ne prenez jamais SUVREZA si vous allaitez, car on ne sait pas si ce médicament est excrété dans le lait maternel. Conduite de véhicules et utilisation de machines SUVREZA ne devrait pas interférer avec votre aptitude à conduire des véhicules ou à utiliser des machines. Cependant, vous devez savoir que certaines personnes peuvent ressentir des vertiges après avoir pris SUVREZA. SUVREZA 20 mg/10 mg, comprimé pelliculé contient du lactose monohydraté (un type de sucre) et du sodium Si votre médecin vous a informé(e) que vous présentez une intolérance à certains sucres, adressez-vous à votre médecin avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE SUVREZA 20 mg/10 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Avant de commencer le traitement par SUVREZA, vous devez suivre un régime alimentaire pour abaisser votre cholestérol ; · Vous devez poursuivre ce régime alimentaire abaissant le cholestérol tout en prenant SUVREZA. Votre médecin déterminera le dosage du comprimé qui convient à votre cas, en fonction de votre traitement actuel et de votre statut personnel en termes de risque. La dose recommandée de SUVREZA est d’un comprimé une fois par jour. SUVREZA ne convient pas pour débuter un traitement. L’initiation du traitement ou l’ajustement de la dose, si nécessaire, ne doit s’effectuer qu’avec les substances actives individuelles prises séparément. La détermination des posologies individuelles adéquates est nécessaire avant le passage à l’association fixe au dosage correspondant. Essayez de prendre votre comprimé à la même heure chaque jour pour vous aider à vous en souvenir. Vous pouvez le prendre avec ou sans nourriture. Avalez chaque comprimé en entier avec un verre d’eau. Si votre médecin vous a prescrit SUVREZA associé à un autre médicament abaissant le cholestérol contenant de la cholestyramine comme principe actif, ou à tout autre médicament contenant une résine chélatrice des acides biliaires, vous devez prendre SUVREZA au moins 2 heures avant ou 4 heures après la résine chélatrice des acides biliaires. Vérifications régulières des taux de cholestérol Il est important de revenir consulter votre médecin pour des vérifications régulières de vos taux de cholestérol afin de veiller à ce que votre cholestérol ait atteint un niveau correct et reste stable. Votre médecin pourra décider d’augmenter votre dose afin que vous preniez la quantité de médicament qui vous convient. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez pris plus de SUVREZA 20 mg/10 mg, comprimé pelliculé que vous n’auriez dû Adressez-vous à votre médecin ou pharmacien. Si vous oubliez de prendre SUVREZA 20 mg/10 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre . Si vous arrêtez de prendre SUVREZA 20 mg/10 mg, comprimé pelliculé Parlez-en à votre médecin ou pharmacien, car votre taux de cholestérol pourrait augmenter à nouveau. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre SUVREZA et consultez immédiatement un médecin si vous présentez l’un des symptômes suivants : · toute douleur, sensibilité ou faiblesse musculaire inexpliquée et qui dure anormalement longtemps, car des problèmes musculaires, y compris une détérioration musculaire entraînant des lésions rénales, peuvent être graves et évoluer vers une affection pouvant mettre en jeu le pronostic vital (rhabdomyolyse). Ces effets sont rares (peuvent affecter jusqu’à 1 personne sur 1000) ; · une réaction allergique sévère (angioedème) dont les signes comprennent un gonflement du visage, des lèvres, de la langue et/ou de la gorge, une difficulté à avaler et à respirer et des démangeaisons cutanées sévères (avec boutons). Ces effets sont rares (peuvent affecter jusqu’à 1 personne sur 1000) ; · une affection grave caractérisée par la formation de cloques sur la peau, la bouche, les yeux et les organes génitaux (syndrome de Stevens-Johnson). Sa fréquence est indéterminée (ne peut être estimée sur la base des données disponibles) ; · un syndrome ressemblant au lupus (incluant éruption cutanée, troubles articulaires, effets sur les cellules sanguines) ; · une rupture musculaire. Autres effets indésirables connus : Fréquents (peuvent affecter jusqu’à 1 personne sur 10) : · diarrhée ; · flatulences ; · sensation de fatigue ; · élévations des résultats de certaines analyses sanguines de la fonction hépatique (transaminases) ; · maux de tête ; · douleur à l’estomac ; · constipation ; · sensation de malaise ; · douleur musculaire ; · sensation de faiblesse ; · sensation vertigineuse ; · diabète - la survenue de cet effet indésirable est plus probable si vos taux de sucres ou de graisses dans le sang sont élevés, si vous êtes en surpoids et si votre tension artérielle est élevée. Votre médecin vous suivra pendant la durée de votre traitement par ce médicament. Peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) : · élévations des résultats de certaines analyses sanguines de la fonction musculaire (CPK) ; · toux ; · indigestion ; · brûlures d’estomac ; · douleurs articulaires ; · spasmes musculaires ; · douleur au niveau du cou ; · diminution de l’appétit ; · douleur ; · douleur à la poitrine ; · bouffée de chaleur ; · tension artérielle élevée ; · sensation de picotements ; · bouche sèche ; · inflammation de l’estomac ; · démangeaisons ; · éruption cutanée ; · urticaire ou autres réactions cutanées ; · douleur au niveau du dos ; · faiblesse musculaire ; · douleur dans les bras et les jambes ; · gonflement, en particulier au niveau des mains et des pieds ; · augmentation du taux de protéines dans les urines - ce taux revient généralement à la normale spontanément, sans devoir arrêter de prendre SUVREZA. Rares (peuvent affecter jusqu’à 1 personne sur 1 000) : · diminution du nombre de cellules sanguines, pouvant entraîner des bleus/saignements (thrombopénie) ; · douleur sévère au niveau de l’estomac (inflammation du pancréas). Très rares (peuvent affecter jusqu’à 1 personne sur 10 000) : · ictère (jaunissement de la peau et des yeux) ; · hépatite (inflammation du foie) ; · traces de sang dans les urines ; · atteintes nerveuses au niveau des jambes et des bras (telles qu’un engourdissement) ; · perte de mémoire ; · gynécomastie (accroissement mammaire chez l’homme). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · essoufflement ; · gonflement ; · troubles du sommeil, incluant insomnie et cauchemars ; · difficultés sexuelles ; · dépression ; · problèmes respiratoires, incluant toux persistante et/ou essoufflement ou fièvre ; · lésion d’un tendon ; · faiblesse musculaire constante ; · éruption cutanée rouge en relief, parfois accompagnée de lésions en forme de cible (érythème polymorphe) ; · sensibilité musculaire ; · calculs biliaires ou inflammation de la vésicule biliaire (pouvant entraîner une douleur abdominale, des nausées, des vomissements). Effets indésirables supplémentaires chez les enfants et les adolescents Sans objet. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SUVREZA 20 mg/10 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le carton et la plaquette après EXP . La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30 °C, dans l’emballage d’origine, à l’abri de la lumière et de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SUVREZA 20 mg/10 mg, comprimé pelliculé · Les substances actives sont : Rosuvastatine (sous forme de rosuvastatine calcique)............................................................ 20 mg Ezétimibe.............................................................................................................................. 10 mg Pour un comprimé pelliculé. · Les autres composants sont : o noyau : lactose monohydraté, cellulose microcristalline, laurilsulfate de sodium, povidone, silice colloïdale anhydre, croscarmellose sodique, stéarate de magnésium ; o pelliculage : hypromellose, macrogol, dioxyde de titane (E171), talc, oxyde de fer jaune (E172). Qu’est-ce que SUVREZA 20 mg/10 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés de SUVREZA 20 mg/10 mg sont des comprimés pelliculés de couleur jaune à jaune clair, ronds, biconvexes, d’environ 9,9 mm de diamètre. Les comprimés pelliculés sont conditionnés dans une plaquette placée dans une boîte en carton pliée. Présentations : 10, 15, 30, 60, 90, 100 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant ZENTIVA K.S. U. KABELOVNY 130 102 37, PRAGUE 10 - DOLNI MECHOLUPY REPUBLIQUE TCHEQUE OU SANOFI WINTHROP INDUSTRIE – TOURS 30-36 avenue Gustave Eiffel 37000 TOURS FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [A compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}