{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111483",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61878240&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RISEDRONATE ISOMED 35 mg, comprimé pelliculé Risédronate sodique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RISEDRONATE ISOMED 35 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RISEDRONATE ISOMED 35 mg, comprimé pelliculé ? 3. Comment prendre RISEDRONATE ISOMED 35 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RISEDRONATE ISOMED 35 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RISEDRONATE ISOMED 35 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Bisphosphonates - code ATC : M05BA07 Qu’est-ce que RISEDRONATE ISOMED 35 mg, comprimé pelliculé RISEDRONATE ISOMED fait partie d’un groupe de médicaments non-hormonaux appelés bisphosphonates, utilisés dans le traitement de maladies des os. Il agit directement sur l'os et le rend plus fort et, par conséquent, moins susceptible de casser. L'os est un tissu vivant. L’os vieux est constamment éliminé de votre squelette et remplacé par de l’os neuf. L'ostéoporose se produit particulièrement chez les femmes après la ménopause quand l'os devient moins solide, plus fragile et plus susceptible de casser lors d'une chute ou d'une tension. L'ostéoporose peut également se produire chez l'homme du fait de nombreuses causes telles que l'âge et/ou le faible taux de l'hormone mâle, la testostérone. Les vertèbres, la hanche et le poignet sont les principaux sites des fractures, bien qu'elles puissent être situées sur n'importe quel autre os. Les fractures dues à l'ostéoporose peuvent également provoquer des douleurs dorsales, une réduction de la taille et un dos voûté. Beaucoup de patients ostéoporotiques n'ont pas de symptômes et vous pouvez même ne pas savoir que vous l'êtes. Dans quels cas RISEDRONATE ISOMED 35 mg, comprimé pelliculé est-il utilisé Traitement de l'ostéoporose chez les femmes ménopausées, même si l'ostéoporose est sévère. Il réduit le risque de fracture des vertèbres et de la hanche. Traitement de l'ostéoporose chez les hommes présentant un risque élevé de fractures. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RISEDRONATE ISOMED 35 mg, comprimé pelliculé ? Ne prenez jamais RISEDRONATE ISOMED 35 mg, comprimé pelliculé : · Si vous êtes allergique au risédronate monosodique ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si votre médecin vous a dit que vous aviez une maladie appelée hypocalcémie (diminution de la quantité de calcium dans le sang). · Si vous pensez être enceinte, si vous l'êtes, ou prévoyez de l'être. · Si vous allaitez. · Si vous avez des problèmes rénaux graves. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RISEDRONATE ISOMED : · Si vous ne pouvez pas rester redressé (assis ou debout) pendant au moins 30 minutes. · Si vous présentez des anomalies du métabolisme osseux ou minéral (par exemple un manque de vitamine D, des anomalies des parathyroïdes, les deux entraînant une diminution du taux de calcium dans le sang). · Si vous avez déjà eu dans le passé des troubles au niveau de l'œsophage (tube reliant la bouche à l'estomac). Par exemple, vous avez pu avoir des douleurs ou des difficultés lors de l'absorption d'aliments ou encore, on vous a dit que vous souffriez d’un œsophage de Barrett (une affection associée à des changements dans les cellules qui tapissent l’œsophage inférieur). · Si votre médecin vous a dit que vous aviez une intolérance à certains sucres (comme le lactose). · Si vous avez ou avez eu des douleurs, des gonflements ou des engourdissements de la mâchoire, une sensation de mâchoire lourde ou si vous avez perdu une dent. · Si vous suivez un traitement dentaire ou prévoyez de subir une intervention dentaire, prévenez votre dentiste que vous êtes traité par RISEDRONATE ISOMED. Dans ces cas, votre médecin vous conseillera sur ce qu'il faut faire lors de la prise de RISEDRONATE ISOMED. Enfants et adolescents En raison du manque de données suffisantes sur la sécurité et l’efficacité du risédronate monosodique, ce médicament n’est pas recommandé pour l’utilisation chez les enfants de moins de 18 ans. Autres médicaments et RISEDRONATE ISOMED 35 mg, comprimé pelliculé Les médicaments contenant l’un de ces éléments peuvent réduire l'effet de RISEDRONATE ISOMED s'ils sont pris en même temps : · Calcium. · Magnésium. · Aluminium (par exemple des préparations contre les indigestions). · Fer. Tout médicament doit être pris au moins 30 minutes après votre comprimé de RISEDRONATE ISOMED. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. RISEDRONATE ISOMED 35 mg, comprimé pelliculé avec des aliments et boissons Il est très important de NE PAS PRENDRE RISEDRONATE ISOMED avec de la nourriture ou des boissons (autres que de l'eau plate) afin qu'il agisse correctement. En particulier, ne prenez pas ce médicament avec des produits laitiers (comme le lait) qui contiennent du calcium (voir rubrique 2 « Autres médicaments et RISEDRONATE ISOMED 35 mg, comprimé pelliculé »). Toute nourriture ou boisson (autre que de l'eau plate) doit être prise au moins 30 minutes après votre comprimé de RISEDRONATE ISOMED. Grossesse et allaitement NE prenez PAS RISEDRONATE ISOMED si vous êtes enceinte, pensez l'être ou prévoyez de l'être (voir rubrique 2, « Ne prenez jamais RISEDRONATE ISOMED 35 mg, comprimé pelliculé »). Le risque potentiel associé à l’utilisation du risédronate monosodique (substance active de RISEDRONATE ISOMED) chez les femmes enceintes est inconnu. NE prenez PAS RISEDRONATE ISOMED si vous allaitez (voir rubrique 2, « Ne prenez jamais RISEDRONATE ISOMED 35 mg, comprimé pelliculé »). RISEDRONATE ISOMED doit être utilisé uniquement pour traiter les femmes ménopausées ou les hommes. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines RISEDRONATE ISOMED n'a pas d'effet connu sur la conduite ou l'utilisation de machines. RISEDRONATE ISOMED 35 mg, comprimé pelliculé contient une faible quantité de lactose (voir rubrique 2, « Avertissements et précautions »). · L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE RISEDRONATE ISOMED 35 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est d’UN comprimé de RISEDRONATE ISOMED (35 mg de risédronate monosodique) une fois par semaine Choisissez le jour de la semaine qui vous convient le mieux. Prenez alors le comprimé de RISEDRONATE ISOMED une fois par semaine, le jour choisi. Pour votre confort, et pour que vous puissiez prendre votre comprimé le bon jour chaque semaine, les conditionnements de RISEDRONATE ISOMED offrent une particularité. Un espace adapté est laissé sur la boîte. Inscrivez le jour de la semaine que vous avez choisi pour prendre RISEDRONATE ISOMED 35 mg, comprimé pelliculé. Puis, écrivez les dates de prise des comprimés. QUAND prendre le comprimé RISEDRONATE ISOMED Prenez votre comprimé de RISEDRONATE ISOMED au moins 30 minutes avant l'absorption des premiers aliments, des autres médicaments ou boissons (autre que de l'eau plate) de la journée. COMMENT prendre le comprimé de RISEDRONATE ISOMED · Prenez le comprimé en position redressée (assis ou debout) afin d'éviter les brûlures d'estomac. · Avalez le comprimé avec un grand verre d'eau plate (120 ml). · Avalez-le en entier. Ne le croquez pas, ne le sucez pas. · Ne vous allongez pas pendant les 30 minutes suivant la prise de votre comprimé. Votre médecin vous informera si vous avez besoin d'une supplémentation en calcium et en vitamine, si l'apport par votre régime alimentaire est insuffisant. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez pris plus de RISEDRONATE ISOMED 35 mg, comprimé pelliculé que vous n’auriez dû Si vous, ou tout autre personne, avez pris accidentellement un comprimé de RISEDRONATE ISOMED, boire un grand verre de lait, et appeler immédiatement un médecin. Si vous oubliez de prendre RISEDRONATE ISOMED 35 mg, comprimé pelliculé Si vous avez oublié de prendre votre comprimé au jour choisi, prenez le comprimé dès que vous vous apercevez de cet oubli. Revenez ensuite à la prise d’un comprimé une fois par semaine, au jour initialement choisi. Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous arrêtez de prendre RISEDRONATE ISOMED 35 mg, comprimé pelliculé · Si vous arrêtez le traitement, vous pouvez commencer à perdre de la masse osseuse. Veuillez en discuter avec votre médecin avant d'envisager d'arrêter le traitement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre RISEDRONATE ISOMED et contactez votre médecin immédiatement si vous avez l'un des effets indésirables suivants : · Symptômes de réactions allergiques sévères tels que : o gonflement du visage, de la langue ou de la gorge, o difficultés à avaler, o urticaire et difficultés à respirer. · Réactions cutanées sévères pouvant inclure une formation de cloques sous la peau. Prévenez votre médecin rapidement si vous avez l'un des effets indésirables suivants : · une inflammation de l'œil, habituellement avec douleur, rougeurs et sensibilité à la lumière, · une nécrose de l'os de la mâchoire (ostéonécrose) associée à une guérison retardée et à une infection, souvent à la suite d'une extraction dentaire ( voir rubrique 2, « Avertissements et précautions »), · des symptômes œsophagiens tels que douleurs à la déglutition, difficultés à avaler, douleurs dans la poitrine et brûlures d'estomac nouvelles ou aggravées. Une fracture inhabituelle de l’os de la cuisse peut survenir rarement, particulièrement chez les patients traités au long cours pour ostéoporose. Contactez votre médecin si vous ressentez une douleur, une faiblesse ou un inconfort au niveau de la cuisse, de la hanche ou de l’aine car cela peut être un signe précoce d’une possible fracture de l’os de la cuisse. Cependant, dans les essais cliniques, les autres effets indésirables observés ont été la plupart du temps d'intensité légère et n'ont pas nécessité l'interruption du traitement. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) · Digestion difficile, nausées, douleur à l'estomac, crampes d'estomac ou inconfort, constipation, sensations de satiété, ballonnement, diarrhée. · Douleurs des os, des muscles ou des articulations. · Maux de tête. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · Inflammation ou ulcères de l'œsophage (tube reliant la bouche à l'estomac) entraînant des difficultés ou des douleurs pour avaler ( voir également rubrique 2, « Avertissements et précautions » ), inflammation de l'estomac et du duodénum (tube reliant l'estomac aux intestins). · Inflammation de la partie colorée de l'œil (iris) (yeux rouges, douloureux, avec des troubles possibles de la vision). Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1 000) · Inflammation de la langue (rouge et enflée, parfois douloureuse), rétrécissement de l'œsophage (tube reliant la bouche à l'estomac). · Des anomalies des tests de la fonction hépatique ont été rapportées. Ceci ne peut être diagnostiqué que sur la base d'un examen sanguin. Depuis la commercialisation, les effets indésirables suivants ont été rapportés : · Très rare : consultez votre médecin si vous présentez des douleurs de l’oreille, des écoulements de l’oreille et/ou une infection de l’oreille. Il pourrait s’agir de signe de lésion osseuse de l’oreille. · Fréquence indéterminée : o Perte de cheveux. o Troubles hépatiques dont certains cas sévères. Rarement, en début de traitement, le taux de calcium ou de phosphate dans le sang peut chuter. Ces variations sont la plupart du temps de faible amplitude et n'entraînent aucun symptôme. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RISEDRONATE ISOMED 35 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RISEDRONATE ISOMED 35 mg, comprimé pelliculé · La substance active est : Risédronate monosodique hémipentahydraté.....................................................................40,17 mg Equivalent à risédronate sodique........................................................................................ 35,00 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : Amidon de maïs prégélatinisé, cellulose microcristalline, crospovidone, stéarate de magnésium. Pelliculage : Opadry blanc II OY-LS-28908 (dioxyde de titane (E171), lactose monohydraté, macrogol 4000, hypromellose). Qu’est-ce que RISEDRONATE ISOMED 35 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé, blanc, rond, biconvexe avec « 35 » gravé sur une face. Boîte de 1, 4 ou 12 comprimés pelliculés sous plaquettes. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant PHARMATHEN S.A DERVENAKION 6 15351 PALLINI ATTIKI GRECE Ou PHARMATHEN INTERNATIONAL S.A SAPES INDUSTRIAL PARK, BLOCK 5 69300 RODOPI GRECE Ou MERCKLE GMBH LUDWIG-MERCKLE STRASSE 3 89143 BLAUBEUREN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : mois AAAA. Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}