{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112894",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62475071&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée Chlorhydrate de tramadol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée ? 3. Comment prendre TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Le tramadol - principe actif contenu dans TRAMADOL CRISTERS LP - est un antalgique (substance calmant la douleur) qui appartient à la classe des opioïdes et qui agit sur le système nerveux central. Il soulage la douleur en agissant sur des cellules nerveuses particulières de la moelle épinière et du cerveau. TRAMADOL CRISTERS LP est utilisé pour le traitement des douleurs modérées à intenses. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée ? Ne prenez jamais TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée : · si vous êtes allergique au tramadol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · en cas d'intoxication aiguë par l'alcool, des somnifères, d'autres médicaments contre la douleur ou des médicaments psychotropes (médicaments qui agissent sur l'humeur et les émotions), · si vous prenez en même temps des inhibiteurs de la MAO (médicaments utilisés pour le traitement de la dépression) ou si vous en avez pris au cours des 14 jours précédant le traitement par TRAMADOL CRISTERS LP (voir rubrique « Autres médicaments et TRAMADOL CRISTERS LP »), · si vous êtes épileptique et que vos crises ne sont pas bien contrôlées par le traitement, · comme traitement de substitution dans le cadre du sevrage d'une toxicomanie. Avertissements et précautions Adressez-vous à votre médecin avant de prendre ce médicament : · si vous estimez que vous êtes dépendant(e) à d'autres antalgiques (opioïdes), · si vous souffrez de troubles de la conscience (si vous avez l'impression que vous allez vous évanouir), · si vous êtes en état de choc (ce qui peut se manifester par des sueurs froides), · si vous souffrez d'une augmentation de la pression dans le cerveau (par exemple après un traumatisme crânien ou une maladie cérébrale), · si vous avez des difficultés respiratoires, · si vous présentez une tendance à l'épilepsie ou aux convulsions car le risque de crise d'épilepsie peut être augmenté, · si vous souffrez d'une maladie hépatique ou rénale. Troubles respiratoires liés au sommeil TRAMADOL CRISTERS LP contient une substance active appartenant au groupe des opioïdes. Les opioïdes peuvent provoquer des troubles respiratoires liés au sommeil, tels que l’apnée centrale du sommeil (respiration superficielle/pause respiratoire pendant le sommeil) et l’hypoxémie liée au sommeil (faible taux d’oxygène dans le sang). Le risque de souffrir d’apnée centrale du sommeil dépend de la dose d’opioïdes. Votre médecin peut envisager de diminuer votre dose totale d’opioïdes si vous souffrez d’apnée centrale du sommeil. Des crises d'épilepsie ont été rapportées chez des patients prenant du tramadol à la dose recommandée. Le risque peut être augmenté si les doses de tramadol dépassent la posologie maximale quotidienne recommandée (400 mg). Notez bien que TRAMADOL CRISTERS LP peut conduire à une dépendance physique et psychique. Quand TRAMADOL CRISTERS LP est pris pendant une durée prolongée, son effet peut s'atténuer, si bien qu'il faut augmenter les doses (développement d'un phénomène d'accoutumance). Les patients qui ont tendance à abuser des médicaments ou qui sont dépendants de certains médicaments ne doivent utiliser TRAMADOL CRISTERS LP que pendant de courtes durées et sous surveillance médicale stricte. Veuillez également informer votre médecin si l'un de ces problèmes survient pendant le traitement par TRAMADOL CRISTERS LP ou est survenu par le passé . Le tramadol est transformé dans le foie par une enzyme. Des variations au niveau de cette enzyme sont présentes chez certains patients, ce qui peut avoir des conséquences différentes selon les personnes. Chez certains, la douleur pourra ne pas être suffisamment soulagée, tandis que d’autres seront plus susceptibles de présenter des effets indésirables graves. Si vous remarquez l’un des effets indésirables suivants, vous devez arrêter de prendre ce médicament et consulter immédiatement un médecin : respiration lente ou superficielle, confusion, somnolence, rétrécissement des pupilles, nausées ou vomissements, constipation, perte d’appétit. Autres médicaments et TRAMADOL CRISTERS LP Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il ne faut pas prendre TRAMADOL CRISTERS LP avec des inhibiteurs de la MAO (médicaments destinés au traitement de la dépression). L'effet antalgique de TRAMADOL CRISTERS LP peut être atténué et sa durée d'action raccourcie si vous prenez des médicaments contenant : · de la carbamazépine (un antiépileptique), · de l'ondansétron (pour prévenir les nausées). Votre médecin vous dira si vous pouvez prendre TRAMADOL CRISTERS LP et à quelle posologie. Le risque d'effets indésirables augmente : · Si vous prenez, en même temps que TRAMADOL CRISTERS LP d'autres antalgiques tels que la morphine et la codéine (qui traite également la toux), ainsi que de l'alcool. Vous risquez de vous sentir plus somnolent(e) ou d'avoir l'impression que vous allez vous évanouir. Si cela se produit, parlez-en à votre médecin. L’utilisation concomitante de tramadol et de tranquillisants ou de somnifères (par exemple les benzodiazépines) augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire), de coma et peut être mortelle. Pour cette raison, l’utilisation concomitante ne doit être envisagée que lorsque d’autres options de traitement ne sont pas possibles. Toutefois, si votre médecin vous prescrit TRAMADOL CRISTERS LP en association avec des médicaments sédatifs, la posologie et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments sédatifs que vous prenez et respectez strictement les doses recommandées par votre médecin. Il pourrait être utile d’informer des amis ou des proches afin qu’ils aient connaissance des signes et des symptômes mentionnés ci-dessus. Contactez votre médecin si vous ressentez de tels symptômes. · Si vous prenez des médicaments susceptibles de provoquer des convulsions (crises d'épilepsie), comme certains antidépresseurs ou antipsychotiques. Le risque de crise d'épilepsie peut augmenter si vous prenez TRAMADOL CRISTERS LP en même temps. Votre médecin vous dira si TRAMADOL CRISTERS LP vous convient. · Si vous prenez certains antidépresseurs. TRAMADOL CRISTERS LP peut interagir avec ces traitements et peut entraîner des symptômes tels que des contractions musculaires involontaires et répétées, y compris des muscles qui contrôlent le mouvement de l’œil, une agitation, une transpiration excessive, des tremblements, une exagération des réflexes, une augmentation de la tension musculaire, une température du corps supérieure à 38°C. · Si vous prenez des anticoagulants dérivés de la coumarine (médicaments fluidifiant le sang), par exemple de la warfarine, en même temps que TRAMADOL CRISTERS LP. L'effet de ces médicaments sur la coagulation peut s'en trouver modifié et il peut survenir des hémorragies. TRAMADOL CRISTERS LP avec des aliments et de l’alcool Ne consommez pas d’alcool pendant le traitement par TRAMADOL CRISTERS LP car cela accentuerait son effet. L'alimentation n'a pas d'influence sur l'action de TRAMADOL CRISTERS LP . Enfants et adolescents Utilisation chez les enfants présentant des problèmes respiratoires Le tramadol n’est pas recommandé chez les enfants présentant des problèmes respiratoires car les symptômes de toxicité du tramadol peuvent être plus graves chez ces enfants. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Il n'existe que très peu d'informations concernant la sécurité d'emploi du tramadol chez la femme enceinte. Vous ne devez donc pas utiliser TRAMADOL CRISTERS LP si vous êtes enceinte. L'utilisation de façon prolongée pendant la grossesse peut entraîner un syndrome de sevrage chez le nouveau-né. Le tramadol est excrété dans le lait maternel. Pour cette raison, vous ne devez pas prendre TRAMADOL CRISTERS LP plus d’une fois au cours de la période d’allaitement ou, si vous prenez TRAMADOL CRISTERS LP plus d’une fois, vous devez interrompre l’allaitement. D’après les données chez l’Homme, le tramadol n’aurait pas d’influence sur la fertilité féminine et masculine. Conduite de véhicules et utilisation de machines TRAMADOL CRISTERS LP peut provoquer une somnolence, des sensations vertigineuses et une vision floue, et, donc, perturber votre capacité de réaction. Si vous sentez que vos réactions sont perturbées, ne conduisez pas de voiture ou un autre véhicule, n’utilisez pas d’outils électriques ou de machines. 3. COMMENT PRENDRE TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie doit être ajustée en fonction de l'intensité de votre douleur et de votre perception de la douleur. D'une manière générale, il faut prendre la dose minimale qui soulage la douleur. Ne dépassez pas 400 mg de chlorhydrate de tramadol par jour, sauf si votre médecin vous l’a prescrit. Sauf prescription contraire de votre médecin, la posologie usuelle est la suivante : Adultes et adolescents à partir de 12 ans Un comprimé de TRAMADOL CRISTERS LP 150 mg, comprimé à libération prolongée, deux fois par jour (ce qui représente 300 mg de chlorhydrate de tramadol par jour), de préférence matin et soir. Au besoin, votre médecin pourra vous prescrire un autre dosage de ce médicament, plus adapté à votre situation. Si nécessaire, la dose pourra être augmentée jusqu'à 150 mg ou 200 mg deux fois par jour (équivalent à 300 mg - 400 mg de chlorhydrate de tramadol par jour). Enfants TRAMADOL CRISTERS LP ne convient pas aux enfants de moins de 12 ans. Patients âgés Chez les patients âgés (plus de 75 ans), l'excrétion du tramadol peut être diminuée. Si tel est votre cas, votre médecin vous conseillera d'espacer les prises. Maladie grave du foie ou des reins (insuffisance hépatique/rénale)/patients sous dialyse Les patients souffrant d'insuffisance hépatique et/ou rénale sévère ne doivent pas prendre TRAMADOL CRISTERS LP. Si vous présentez une insuffisance légère à modérée, votre médecin pourra vous recommander d'espacer les prises. Mode d'administration Comment et quand faut-il prendre TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée ? Les comprimés à libération prolongée de TRAMADOL CRISTERS LP doivent être pris par voie orale. Il faut toujours avaler les comprimés à libération prolongée de TRAMADOL CRISTERS LP entiers, sans les fractionner ni les mâcher, avec suffisamment de liquide, de préférence le matin et le soir. Les comprimés peuvent être pris à jeun ou pendant les repas. Durée de traitement Pendant combien de temps faut-il prendre TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée ? Il ne faut pas prendre TRAMADOL CRISTERS LP pendant plus longtemps que nécessaire. Si vous avez besoin d'un traitement prolongé, votre médecin vérifiera régulièrement et fréquemment (au besoin en ménageant des pauses dans le traitement) si vous devez continuer à prendre les comprimés de TRAMADOL CRISTERS LP et à quelle posologie. Si vous avez l'impression que l'effet de TRAMADOL CRISTERS LP est trop fort ou au contraire trop faible, parlez-en à votre médecin ou à votre pharmacien. Si vous avez pris plus de TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée que vous n’auriez dû : Si vous avez pris accidentellement une dose supplémentaire, il n'y a généralement pas de conséquence néfaste. Prenez la dose suivante selon les modalités prescrites. Après la prise de doses très fortes, on peut noter un rétrécissement des pupilles, des vomissements, une chute de la pression artérielle, une accélération des battements cardiaques, un état de choc, des troubles de la conscience allant jusqu'au coma (inconscience profonde), des crises d'épilepsie et des difficultés respiratoires pouvant aller jusqu'à l'arrêt respiratoire. Dans de tels cas, il faut immédiatement appeler un médecin. Si vous oubliez de prendre TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée : Si vous oubliez de prendre les comprimés, la douleur risque de réapparaître. Ne prenez pas de dose double pour compenser les doses que vous avez oubliées, continuez simplement à prendre les comprimés comme avant. Si vous arrêtez de prendre TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée : Si vous interrompez ou arrêtez trop rapidement le traitement par TRAMADOL CRISTERS LP, la douleur risque de réapparaître. Si vous désirez arrêter le traitement en raison d'effets désagréables, consultez votre médecin. Vous ne devez pas arrêter brutalement de prendre ce médicament, sauf indication contraire de votre médecin. Si vous souhaitez arrêter de prendre ce médicament, parlez-en d’abord à votre médecin, surtout si vous en prenez depuis longtemps. Votre médecin vous indiquera quand et comment arrêter, ceci pourra s’effectuer en diminuant progressivement la dose afin de réduire les risques d’apparition d’effets indésirables évitables (symptômes de sevrage). En général, il n'y a pas de phénomènes de sevrage après l'arrêt du traitement par tramadol. Cependant, dans de rares cas, certaines personnes ne se sentent pas bien quand elles arrêtent brutalement le traitement après avoir pris les comprimés de tramadol pendant quelques temps. Elles peuvent se sentir agitées, anxieuses, nerveuses ou chancelantes. Ces personnes peuvent présenter une hyperactivité, des troubles du sommeil et des troubles gastro-intestinaux. Dans de très rares cas, il survient des crises de panique, des hallucinations, des perceptions anormales telles que démangeaisons, picotements et engourdissement ainsi que des bruits dans les oreilles (acouphènes). D'autres troubles inhabituels du système nerveux central tels que confusion, délire, changement de la perception de sa personnalité (dépersonnalisation), changement de la perception de la réalité (déréalisation) et délire de persécution (paranoïa) ont été très rarement observés. Si vous présentez l'un de ces troubles après l'arrêt du traitement par TRAMADOL CRISTERS LP, consultez votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Vous devez immédiatement voir un médecin s'il apparaît des symptômes de réaction allergique tels qu'un œdème du visage, de la langue et/ou de la gorge et/ou des difficultés de déglutition ou une urticaire s'accompagnant de difficultés respiratoires. Sous traitement par tramadol, les effets secondaires les plus fréquents sont les nausées et les sensations vertigineuses, qui surviennent chez plus d'1 patient sur 10. Très fréquents : peuvent concerner plus de 1 patient sur 10 · Sensations vertigineuses. · Nausées. Fréquents : peuvent concerner jusqu’à 1 patient sur 10 · Maux de tête, somnolence. · Fatigue. · Constipation, sécheresse de la bouche, vomissements. · Sueurs excessives (hyperhidrose). Peu fréquents : peuvent concerner jusqu’à 1 patient sur 100 · Effets sur le cœur et la circulation sanguine (palpitations, accélération des battements cardiaques, sensation d’évanouissement ou état de choc). Ces effets indésirables surviennent particulièrement en position debout ou lors des efforts physiques. · Haut-le-cœur, troubles gastriques (par exemple sensation de pesanteur dans l’estomac, ballonnement), diarrhée. · Réactions cutanées (par exemple démangeaisons, éruption). Rares : peuvent concerner jusqu’à 1 patient sur 1 000 · Dans de très rares cas, il est survenu des réactions allergiques (par exemple difficultés respiratoires, sifflements respiratoires, œdème de la peau) et un choc (défaillance circulatoire brutale). · Ralentissement des battements cardiaques. · Augmentation de la pression artérielle. · Sensations anormales (par exemple démangeaisons, picotements, engourdissement), tremblement, crises d’épilepsie, contractions musculaires, mouvements non coordonnés, perte de conscience transitoire (syncope), troubles de la parole. · Des crises d’épilepsie sont essentiellement survenues après la prise de doses élevées de tramadol ou après la prise simultanée de médicaments qui augmentent la sensibilité aux crises d’épilepsie. · Modification de l’appétit. · Hallucinations, état confusionnel, troubles du sommeil, délire, anxiété et cauchemars. · Des troubles psychologiques peuvent apparaître après traitement par TRAMADOL CRISTERS LP. Leur intensité et leur nature sont variables (suivant la personnalité du patient et la durée du traitement). Ils peuvent se traduire par des modifications de l’humeur (le plus souvent euphorie, parfois irritabilité), des modifications de l’activité (généralement diminution, parfois augmentation) et une diminution des fonctions cognitives et des perceptions sensorielles (modifications sensorielles et troubles de l’identification, ce qui peut conduire à des erreurs de jugement). · Une dépendance au médicament peut se développer. · Vision floue, rétrécissement de la pupille (myosis), dilatation excessive de la pupille (mydriase). · Respiration lente, essoufflement (dyspnée). · On a signalé une aggravation de l’asthme, mais il n’est pas prouvé que le tramadol en soit responsable. Si les doses recommandées sont dépassées ou si d’autres médicaments qui diminuent la fonction cérébrale sont pris en même temps, la respiration peut être ralentie. · Faiblesse musculaire. · Difficultés pour uriner (dysurie) ou douleurs lors des mictions, diminution du volume des urines. Très rares : peuvent concerner jusqu’à 1 patient sur 10 000 · Augmentation des enzymes hépatiques. Fréquence indéterminée (fréquence ne pouvant être estimée d’après les données disponibles) : · Diminution du taux de sucre dans le sang. Un syndrome de sevrage peut apparaître lors de l’arrêt brutal du traitement (voir rubrique « Si vous arrêtez de prendre TRAMADOL CRISTERS LP »). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le blister. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée · La substance active est : Chlorhydrate de tramadol ..........................................................................................................150 mg Pour un comprimé pelliculé à libération prolongée. · Les autres composants sont : Noyau : Cellulose microcristalline, oxyde de polyéthylène, povidone K-30, stéarate de magnésium. Pelliculage : Opadry orange 03F53885 [hypromellose, macrogol 6000, talc, dioxyde de titane (E171), oxyde de fer jaune (E172), oxyde de fer rouge (E172)]. Qu’est-ce que TRAMADOL CRISTERS LP 150 mg, comprimé pelliculé à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé à libération prolongée. Boîtes de 20, 30, 50, 60, 100 ou 150 comprimés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Exploitant de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Fabricant ZYDUS FRANCE 25 RUE DES PEUPLIERS ZAC DES HAUTES PATURES – PARC D’ACTIVITES DES PEUPLIERS 92000 NANTERRE Ou CENTRE SPECIALITES PHARMACEUTIQUES ZAC des Suzots 35 rue de la Chapelle 63450 SAINT-AMANT-TALLENDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}