{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111599",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60722085&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique Rivastigmine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique ? 3. Comment prendre RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : psychoanaleptiques, anticholinestérasiques code ATC : N06DA03. La substance active de RIVASTIGMINE SANDOZ est la rivastigmine. La rivastigmine appartient à une classe de substances appelées inhibiteurs de la cholinestérase. Chez les patients atteints de la maladie d’Alzheimer, la disparition de certaines cellules nerveuses au niveau du cerveau entraîne des taux faibles du neurotransmetteur appelé acétylcholine (une substance qui permet aux cellules nerveuses de communiquer entre elles). La rivastigmine agit en bloquant les enzymes responsables de la destruction de l’acétylcholine : l’acétylcholinestérase et la butylcholinestérase. En bloquant ces enzymes, la rivastigmine permet d’augmenter les taux d’acétylcholine dans le cerveau, contribuant ainsi à diminuer les symptômes de la maladie d’Alzheimer. RIVASTIGMINE SANDOZ est utilisé dans le traitement des patients adultes atteints de formes légères à modérément sévères de la maladie d'Alzheimer, une maladie du cerveau qui affecte progressivement la mémoire, la capacité intellectuelle et le comportement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique ? N’utilisez jamais RIVASTIGMINE SANDOZ 4,6 mg/24h, dispositif transdermique : · si vous êtes allergique à la rivastigmine (substance active de RIVASTIGMINE SANDOZ) ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6), · si vous avez eu une réaction allergique à un médicament du même type (les dérivés du carbamate), · si vous avez une réaction cutanée qui se propage au-delà de la taille du dispositif transdermique, s’il y a une réaction locale plus intense (telle que des ampoules, une aggravation de l’inflammation de la peau, un gonflement) et si cela ne s’améliore pas dans les 48 heures suivant le retrait du dispositif transdermique. Dans ce cas, parlez-en à votre médecin et n’utilisez pas les dispositifs transdermiques de RIVASTIGMINE SANDOZ. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique : · si vous avez, ou avez eu, un rythme cardiaque irrégulier ou lent, · si vous avez, ou avez eu, un ulcère de l’estomac actif, · si vous avez, ou avez eu, des difficultés à uriner, · si vous avez, ou avez eu, des crises convulsives, · si vous avez, ou avez eu, de l’asthme ou une maladie respiratoire sévère, · si vous souffrez de tremblements, · si vous avez un poids corporel bas, · si vous avez des manifestations gastro-intestinales telles que nausées (mal au cœur), vomissements, et diarrhées. Vous pourriez vous déshydrater (perte importante de liquide) si les vomissements ou les diarrhées sont prolongés, · si vous souffrez d’une maladie du foie. Dans ce cas, votre médecin vous surveillera plus étroitement pendant que vous utilisez ce médicament. Si vous n’avez pas utilisé de dispositif transdermique pendant plus de trois jours, n’appliquez pas le prochain avant d’avoir consulté votre médecin. Enfants et adolescents Il n’y a pas d’utilisation justifiée de RIVASTIGMINE SANDOZ 4,6 mg/24 h dispositif transdermique dans la population pédiatrique dans le traitement de la maladie d’Alzheimer. Autres médicaments et RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. RIVASTIGMINE SANDOZ peut interférer avec des médicaments anticholinergiques dont certains sont des médicaments utilisés pour soulager des crampes d’estomac ou des spasmes (par exemple la dicyclomine), traiter une maladie de Parkinson (par exemple l’amantadine) ou prévenir le mal des transports (par exemple la diphénhydramine, la scopolamine ou la méclizine). Le dispositif transdermique de RIVASTIGMINE SANDOZ ne doit pas être utilisé en même temps que le métoclopramide (un médicament utilisé pour soulager ou prévenir les nausées et vomissements). Prendre ces deux médicaments ensemble pourrait entrainer des problèmes tels que raideur des membres et tremblements des mains. Si vous devez subir une intervention chirurgicale alors que vous utilisez RIVASTIGMINE SANDOZ, vous devez en informer votre médecin car cela peut augmenter les effets de certains relaxants musculaires durant l’anesthésie. Prudence lorsque le dispositif transdermique de RIVASTIGMINE SANDOZ est pris en association avec des bêtabloquants (médicaments tels que l’aténolol utilisés pour traiter l’hypertension, l’angine de poitrine, ainsi que d’autres maladies du cœur). Prendre ces deux médicaments ensemble pourrait entrainer des problèmes tels qu’un ralentissement du rythme cardiaque (bradycardie) pouvant amener à un évanouissement ou une perte de conscience. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez de l’être, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Si vous êtes enceinte, les bénéfices de l’utilisation de RIVASTIGMINE SANDOZ doivent être évalués par rapport aux risques possibles pour votre enfant à naître. RIVASTIGMINE SANDOZ ne doit pas être utilisé au cours de la grossesse sauf en cas de nécessité clairement définie. Vous ne devez pas allaiter durant un traitement par les dispositifs transdermiques de RIVASTIGMINE SANDOZ. Conduite de véhicules et utilisation de machines Votre médecin vous dira si votre maladie vous permet de conduire des véhicules et d’utiliser des machines en toute sécurité. Les dispositifs transdermiques de RIVASTIGMINE SANDOZ sont susceptibles de provoquer des étourdissements et une confusion sévère. Si vous remarquez de tels effets, vous ne devez pas conduire ni utiliser des machines ou effectuer d’autres tâches qui nécessitent de la vigilance. 3. COMMENT UTILISER RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique? Veillez à toujours utiliser les dispositifs transdermiques de RIVASTIGMINE SANDOZ en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. IMPORTANT : · Retirez le dispositif transdermique précédent avant d’appliquer UN nouveau dispositif. · Un seul dispositif transdermique par jour. · Ne découpez pas le dispositif transdermique en morceaux. · Appuyez fermement sur le dispositif transdermique avec la paume de la main pendant au moins 30 secondes. Début du traitement Votre médecin vous dira quel est le dosage de RIVASTIGMINE SANDOZ dispositif transdermique qui vous convient. · En général, le traitement débute avec RIVASTIGMINE SANDOZ 4,6 mg/24 h. · La dose quotidienne habituelle recommandée est RIVASTIGMINE SANDOZ 9,5 mg/24 h. Si elle est bien tolérée, le médecin peut envisager d’augmenter la dose à 13,3 mg/24 h. · Utilisez un seul dispositif transdermique RIVASTIGMINE SANDOZ à la fois et remplacez le dispositif transdermique par un nouveau après 24 heures. Pendant le traitement, votre médecin pourra ajuster la dose pour qu’elle soit adaptée à vos besoins individuels. Si vous n’avez pas utilisé de dispositif depuis trois jours, n’appliquez pas le prochain dispositif transdermique avant d’avoir consulté votre médecin. Le traitement avec le dispositif transdermique peut être repris à la même dose s’il n’est pas arrêté plus de trois jours. Dans le cas contraire, votre médecin recommencera votre traitement avec RIVASTIGMINE SANDOZ 4,6 mg/24 h. RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique peut être utilisé avec la nourriture, les boissons et l’alcool. Où appliquer votre dispositif transdermique de RIVASTIGMINE SANDOZ ? · Avant d’appliquer le dispositif transdermique, assurez-vous que votre peau est propre et sèche, et sans poils, qu’aucune poudre, huile, crème hydratante ou lotion qui pourrait empêcher le dispositif transdermique d’adhérer correctement sur la peau n’a été appliquée, que votre peau ne présente pas de coupure, d’éruption et/ou d’irritation. · Enlevez minutieusement le dispositif transdermique précédent avant d’en appliquer un nouveau. Le fait d’avoir plusieurs dispositifs transdermiques collés sur votre corps peut vous exposer à une quantité trop importante de ce médicament, ce qui peut potentiellement être dangereux. · Appliquez UN SEUL dispositif transdermique par jour sur UNE SEULE des zones possibles montrées sur les diagrammes suivants : o le haut du bras gauche ou le haut du bras droit, o le haut gauche de la poitrine ou le haut droit de la poitrine (évitez de l’appliquer sur les seins), o le haut gauche du dos ou le haut droit du dos o le bas gauche du dos ou le bas droit du dos Toutes les 24 heures retirez le dispositif transdermique précédent avant d’appliquer UN nouveau dispositif sur UNE SEULE des zones possibles suivantes Lors du remplacement du dispositif transdermique, vous devez retirer le dispositif de la veille avant d’appliquer le nouveau dispositif à un endroit différent à chaque fois (par exemple sur le côté droit du corps un jour, puis sur le côté gauche le lendemain, et sur le haut du corps un jour, puis sur le bas du corps le lendemain). N’appliquez pas un nouveau dispositif transdermique 2 fois sur la même zone de la peau pendant 14 jours. Comment appliquer votre dispositif transdermique de RIVASTIGMINE SANDOZ ? Les dispositifs de RIVASTIGMINE SANDOZ sont des dispositifs en plastique minces, opaques qui se collent sur la peau. Chaque dispositif transdermique est présenté dans un sachet scellé qui le protège jusqu’à ce que vous soyez prêt à l’appliquer. Vous ne devez ouvrir le sachet ou retirer le dispositif transdermique que juste avant l’application. Retirez avec précaution le dispositif transdermique existant avant d’appliquer un nouveau dispositif. Pour les patients commençant le traitement pour la première fois et pour les patients recommençant RIVASTIGMINE SANDOZ après un arrêt de traitement, allez directement à la deuxième image. Chaque dispositif transdermique est scellé dans son propre sachet protecteur. Le sachet ne doit être ouvert que juste avant d’appliquer le dispositif transdermique. Découpez le sachet le long de la ligne pointillée avec des ciseaux et sortez le dispositif du sachet. Une pellicule protectrice recouvre la face adhésive du dispositif transdermique. Décollez un côté de la pellicule protectrice et ne touchez pas la partie adhésive du dispositif transdermique avec les doigts. Posez la face adhésive du dispositif transdermique sur le haut ou le bas du dos, le haut du bras ou la poitrine, puis décollez le second côté de la pellicule protectrice. Appuyez ensuite fermement sur le dispositif transdermique avec la paume de la main pendant au moins 30 secondes pour que les bords adhèrent bien. Si cela vous aide, vous pouvez par exemple écrire le jour de la semaine sur le dispositif transdermique avec un stylo à bille fin. Le dispositif transdermique doit être porté en permanence jusqu’au moment de le remplacer par un dispositif neuf. Vous pouvez essayer différents endroits lorsque vous appliquez un nouveau dispositif transdermique, pour trouver ceux qui sont le plus confortables pour vous et où les vêtements ne frottent pas sur le dispositif. Comment retirer votre dispositif transdermique RIVASTIGMINE SANDOZ ? Tirez doucement sur un bord du dispositif transdermique pour le décoller lentement de la peau. Dans le cas où un résidu d’adhésif reste sur votre peau, mouillez doucement la zone avec de l’eau chaude et du savon doux ou utilisez une huile pour bébé pour l’enlever. L’alcool ou un autre dissolvant liquide (dissolvant à ongles ou autres solvants) ne doivent pas être utilisés. Vous devez vous laver les mains avec de l’eau et du savon après avoir retiré le dispositif transdermique. En cas de contact avec les yeux ou si les yeux deviennent rouges après manipulation du dispositif transdermique, rincez immédiatement avec beaucoup d’eau et consultez votre médecin si les symptômes persistent. Pouvez-vous prendre un bain, nager ou vous mettre au soleil lorsque vous portez votre dispositif transdermique RIVASTIGMINE SANDOZ ? · Les bains, la natation ou les douches n’altèrent pas le dispositif transdermique. Vérifiez que le dispositif transdermique ne s’est pas décollé pendant ces activités. · Le dispositif transdermique ne doit pas être exposé pendant une longue période à une source de chaleur externe (ex : soleil excessif, sauna, solarium). Que faut-il faire si votre dispositif transdermique se détache ? Si le dispositif transdermique s’est détaché, appliquez-en un nouveau pendant le reste de la journée, puis remplacez-le au moment habituel le lendemain. Quand faut-il appliquer votre dispositif transdermique de RIVASTIGMINE SANDOZ et pendant combien de temps ? · Pour que le traitement soit bénéfique, vous devez appliquer un nouveau dispositif transdermique chaque jour, de préférence au même moment de la journée. · Utilisez un seul dispositif transdermique RIVASTIGMINE SANDOZ à la fois et remplacez le dispositif transdermique par un nouveau après 24 heures. Si vous avez utilisé plus de RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique que vous n’auriez dû : Si vous appliquez par erreur plus d’un seul dispositif transdermique, retirez tous les dispositifs collés sur votre peau et prévenez votre médecin que vous avez appliqué accidentellement plus d’un seul dispositif transdermique. Vous pouvez nécessiter une surveillance médicale. Certaines personnes qui ont pris accidentellement trop de rivastigmine ont eu mal au cœur (nausées), des vomissements, des diarrhées, une augmentation de la tension artérielle et des hallucinations. Un ralentissement du rythme cardiaque et un évanouissement peuvent également se produire. Si vous oubliez d’utiliser RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique : Si vous vous rendez compte que vous avez oublié d’appliquer un dispositif transdermique, appliquez- en un immédiatement. Vous pourrez appliquer le prochain dispositif au moment habituel le lendemain. N’appliquez pas deux dispositifs transdermiques pour compenser le dispositif transdermique que vous avez oublié d’utiliser. Si vous arrêtez d’utiliser RIVASTIGMINE SANDOZ 4,6 mg/24h, dispositif transdermique : Informez votre médecin ou votre pharmacien si vous arrêtez d’utiliser le dispositif transdermique. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, les dispositifs transdermiques de RIVASTIGMINE SANDOZ peuvent provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Il se peut que vous ayez des effets indésirables plus souvent au début du traitement ou quand la posologie est augmentée. Le plus souvent, ces effets indésirables vont disparaître progressivement au fur et à mesure que votre organisme s’habituera au médicament. Retirez immédiatement le dispositif transdermique et prévenez immédiatement votre médecin, si vous constatez l’un des effets indésirables suivants pouvant devenir grave : Fréquent (peut affecter jusqu’à 1 patient sur 10) : · perte d’appétit, · sensation de vertige, · sensation d’agitation ou d’endormissement, · incontinence urinaire (incapacité à retenir l’urine). Peu fréquent (peut affecter jusqu’à 1 patient sur 100) : · troubles du rythme cardiaque comme un ralentissement des battements du cœur, · vision de choses qui n’existent pas (hallucinations), · ulcère d’estomac, · déshydratation (perte importante de liquide), · hyperactivité (haut niveau d’activité, impatience), · agressivité. Rare (peut affecter jusqu’à 1 patient sur 1 000) : · Chute. Très rare (peut affecter jusqu’à 1 patient sur 10 000) : · rigidité des bras ou des jambes, · tremblements des mains. Fréquence indéterminée (fréquence ne pouvant être estimée sur la base des données disponibles) : · réaction allergique au niveau du site d’application, par exemple vésicules ou inflammation cutanée, · les signes d’une aggravation d’une maladie de Parkinson - tels que tremblements, raideur, troubles de la marche, · inflammation du pancréas - les signes incluent une douleur importante du haut de l’estomac, souvent accompagnée d’un mal au cœur (nausées) ou de vomissements, · accélération ou irrégularité des battements cardiaques, · augmentation de la pression artérielle, · crises convulsives, · troubles du foie (jaunissement de la peau, jaunissement du blanc des yeux, coloration anormalement foncée des urines ou nausées inexpliquées, vomissements, fatigue et perte d’appétit), · modifications des tests de votre fonction hépatique, · sensation d’impatience. · cauchemars Retirez immédiatement le dispositif transdermique et prévenez immédiatement votre médecin, si vous constatez l’un de ces effets indésirables. Des effets indésirables supplémentaires ont été rapportés avec les gélules ou la solution buvable de rivastigmine et peuvent se produire avec le dispositif transdermique : Fréquent (peut affecter jusqu’à 1 patient sur 10) : · hypersécrétion de salive, · perte de l’appétit, · sensation d’impatience, · sensation de malaise général/se sentir malade, · tremblements ou sensation de confusion, · augmentation de la sudation. Peu fréquent (peut affecter jusqu’à 1 patient sur 100) : · battements du cœur irréguliers (par exemple battements cardiaques rapides), · difficulté à s’endormir, · chutes accidentelles. Rare (peut affecter jusqu’à 1 patient sur 1 000) : · crises convulsives · ulcère de l’intestin · douleurs dans la poitrine - probablement causées par un spasme coronaire. Très rare (peut affecter jusqu’à 1 patient sur 10 000) : · augmentation de la pression artérielle, · inflammation du pancréas - les signes incluent une douleur importante du haut de l’estomac, souvent accompagnée d’un mal au cœur (nausées) ou de vomissements, · saignements gastro-intestinaux - présence de sang dans les selles ou lors de vomissements, · vision de choses qui n’existent pas (hallucinations), · certains patients ont eu des vomissements violents qui ont pu conduire à une rupture du tube reliant la bouche à l’estomac (œsophage). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le sachet après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Le dispositif transdermique doit être conservé dans le sachet jusqu’à son utilisation. Ne pas utiliser un dispositif transdermique endommagé ou dont le sachet était ouvert. Après avoir retiré le dispositif transdermique, pliez-le en deux, faces adhésives à l’intérieur, et appuyez pour les faire adhérer l’une à l’autre. Remettez le dispositif transdermique usagé dans son sachet et éliminez-le en veillant à ce que les enfants ne puissent pas le manipuler. Ne touchez pas vos yeux avec vos doigts et lavez-vous les mains avec de l’eau et du savon après avoir retiré le dispositif transdermique. Si votre commune incinère les déchets domestiques, vous pouvez jeter le dispositif adhésif avec vos ordures ménagères. Sinon, rapportez les dispositifs transdermiques usagés à une pharmacie, de préférence dans l’emballage d’origine. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique · La substance active est : la rivastigmine Chaque dispositif transdermique libère 4,6 mg de rivastigmine par 24 heures. Chaque dispositif transdermique de 5 cm² contient 9 mg de rivastigmine. · Les autres composants sont : Film de téréphtalate de polyéthylène laqué, tout-rac- α -tocophérol, poly (méthacrylate de butyle, méthacrylate de méthyle) copolymère 3:1, copolymère acrylique, silicone, diméticone, film de polyester recouvert de fluoropolymère, résine, pigments, polymères organiques/résines. Qu’est-ce que RIVASTIGMINE SANDOZ 4,6 mg/24 h, dispositif transdermique et contenu de l’emballage extérieur Chaque dispositif transdermique se présente sous forme de dispositif transdermique mince composé de trois couches. La couche extérieure est beige et porte les mentions suivantes « RIV » et « 4.6 mg/24 h » Chaque dispositif transdermique est contenu dans un sachet scellé. Les dispositifs transdermiques sont disponibles en boîtes de 7 ou 30 sachets et en conditionnements multiples contenant 60 sachets (2 boites de 30) ou 90 sachets (3 boites de 30). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant NOVARTIS PHARMA GMBH ROONSTRASSE 25 90429 NÜRNBERG ALLEMAGNE OU HEXAL AG INDUSTRIESTRASSE 25 83607 HOLZKIRCHEN ALLEMAGNE OU SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE OU LEK PHARMACEUTICALS D.D VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}