{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113737",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67038894&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible Zolmitriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible ? 3. Comment prendre ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N02CC03 Ce médicament est un antimigraineux. Il est indiqué : · dans le traitement du mal de tête lors de la crise de migraine. Le comprimé orodispersible peut être pris lorsque vous n'avez pas de boisson disponible. Le zolmitriptan est également disponible en comprimé qui est pris avec du liquide. Lors de l'utilisation du comprimé orodispersible, pour certains patients, le début de l'effet peut être retardé en raison de l'absorption plus lente du zolmitriptan. Le comprimé orodispersible peut également être pris pour éviter les nausées et les vomissements qui peuvent survenir lors de la prise d'un médicament avec du liquide pendant une crise de migraine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible? Ne prenez jamais ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible: · si vous êtes allergique à la substance active (Zolmitriptan) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez des antécédents d’infarctus du myocarde ; · si vous présentez certaines maladies cardio-vasculaires ou antécédents de maladies cardio-vasculaires tels que l’angine de poitrine (caractérisée par des douleurs violentes localisées au niveau de la poitrine et pouvant s’étendre dans le bras gauche), les troubles de la circulation périphérique (notamment au niveau des doigts et des orteils) ; · si vous avez des antécédents d’accident vasculaire cérébral ; · si vous présentez des troubles du rythme tels que le syndrome de Wolff Parkinson White ; · si vous avez de l’hypertension modérée ou sévère et de l’hypertension légère non contrôlée ; · en association à certains médicaments utilisés également dans le traitement de la migraine (ergotamine et dérivés de l’ergotamine (y compris le méthysergide) et association aux autres médicaments de la même classe que le zolmitriptan ; · en association aux IMAO (iproniazide, nialamide, toloxatone, moclobémide (médicaments utilisés dans le traitement de la dépression), sélégiline (médicament utilisé dans le traitement de la maladie de Parkinson) ; · en association au linézolide (traitement antibactérien) ; · en cas de phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d’aspartam. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible. Mises en garde · ce médicament n’a pas été étudié chez les sujets de plus de 65 ans et de moins de 18 ans ; · le diagnostic de migraine doit avoir été clairement établi par votre médecin ; · une sensation d’oppression ou des douleurs au niveau de la poitrine parfois intenses peuvent survenir suivant l’administration du médicament ; contactez alors votre médecin. Dans l’attente, il ne faut pas prendre de dose supplémentaire du produit ou d’un autre produit de la famille. Précautions d’emploi Prévenez votre médecin si vous vous trouvez dans la situation suivante : · présence de facteurs de risque cardio-vasculaire (femme après la ménopause, âge (homme de plus de 40 ans), tabagisme ou prise de médicaments destinés à aider d’arrêter de fumer,...) ; · en cas de traitement concomitant par certains antidépresseurs notamment la fluvoxamine, la fluoxétine, la paroxétine, le citalopram ou la sertraline ; · si vous prenez des préparations à base de plantes contenant du millepertuis. En cas de doute ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Enfants Sans objet. Autres médicaments et ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible Vous ne devez pas prendre ZOLMITRIPTAN EG en même temps que certains autres médicaments utilisés dans le traitement de la migraine, notamment l’ergotamine et les dérivés de l’ergotamine, y compris le méthysergide. Vous devez attendre au moins 24 heures pour prendre ZOLMITRIPTAN EG si vous avez pris ces médicaments. Si vous avez pris ZOLMITRIPTAN EG, vous devrez attendre au moins 6 heures avant de prendre des médicaments de type ergotamine tels que l’ergotamine, les dérivés de l’ergotamine ou le méthysergide. Vous ne devez pas prendre ZOLMITRIPTAN EG en même temps que d’autres médicaments de la même classe utilisés également dans le traitement de la crise de migraine. Vous devez attendre au moins 24 heures pour prendre ZOLMITRIPTAN EG si vous avez pris d’autres médicaments de la même classe utilisés dans le traitement de la migraine (agoniste des récepteurs 5HT 1B/1D , parfois appelés « triptans »). Vous ne devez pas prendre ZOLMITRIPTAN EG, en même temps que les médicaments utilisés dans le traitement de la dépression de type IMAO (iproniazide, nialamide, toloxatone, moclobémide) ou le traitement de la maladie de Parkinson (sélégiline). Vous ne devez pas prendre ce médicament en même temps que le linézolide (traitement antibactérien). Vous devez informer votre médecin de tout médicament que vous prenez déjà ou que vous avez récemment pris, en particulier pour traiter la migraine, une maladie cardio-vasculaire, la dépression ou arrêter de fumer. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Il est préférable de ne pas utiliser ce produit pendant la grossesse et au cours de l’allaitement. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Ce médicament ainsi que la migraine peuvent entraîner une somnolence ou des vertiges. Dans ce cas, conduire un véhicule ou utiliser une machine peut être dangereux. ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible contient Sans objet. 3. COMMENT PRENDRE ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · réservé à l'adulte de plus de 18 ans et de moins de 65 ans ; · ne pas utiliser ce médicament à titre préventif ; · traitement de la crise de migraine : un comprimé à 2,5 mg ; · vous devez prendre le comprimé le plus rapidement possible dès l'apparition des maux de tête ; · voie orale. Contrairement au comprimé standard, soulevez l'aluminium comme indiqué sur le blister et retirez le comprimé; Ne pas presser le blister pour ne pas écraser le comprimé. Le comprimé orodispersible se dissout rapidement dans la bouche et peut être avalé sans eau, permettant une administration précoce. · l'efficacité devrait se faire ressentir dans l'heure suivant la prise du comprimé. Toutefois, lors de l'utilisation du comprimé orodispersible, pour certains patients, le début de l'effet peut être retardé en raison de l'absorption plus lente du zolmitriptan ; · si vous n'êtes pas soulagé après la première dose, une seconde dose ne doit pas être prise au cours de la même crise. Le zolmitriptan pourra être utilisé pour la crise suivante ; · en cas de soulagement après la première prise puis de réapparition de la douleur dans les 24 heures, un deuxième comprimé pourra être pris, à condition de respecter un intervalle d'au moins 2 heures entre les 2 prises ; · il est recommandé de ne pas dépasser la dose maximale de 10 mg par 24 heures ; · en cas de maladie grave du foie la dose maximale à ne pas dépasser sera de 5 mg par 24 heures. Si vous avez pris plus de ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible que vous n’auriez dû Avertir un médecin qui prendra les dispositions nécessaires. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible Sans objet. Si vous arrêtez de prendre ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables sont habituellement transitoires, apparaissent en début de traitement et disparaissent spontanément. Effets indésirables fréquents · sensations à type de lourdeur, pression ou oppression, douleur au niveau de la gorge, du cou, des membres et de la poitrine ainsi que douleurs musculaires, faiblesse musculaire ; · sensations anormales non douloureuses, par exemple, à type de fourmillements, le plus souvent au niveau des extrémités, diminution ou exagération des sensations du toucher ; · étourdissements, céphalées, somnolence, sensation de chaleur ; · fatigue, douleur abdominale, nausées, vomissements, sécheresse buccale, difficulté à avaler. Effets indésirables peu fréquents · accélération du rythme cardiaque (tachycardie) ; · augmentations transitoires de la pression artérielle ; · troubles urinaires (augmentation de la fréquence, envie pressante d’uriner). Effets indésirables rares · réactions d’hypersensibilité y compris urticaire, angio-œdème et réactions anaphylactiques (manifestation allergique sévère). Effets indésirables très rares · infarctus du myocarde (cœur), angor, vasospasme des artères coronaires ; · lésions intestinales d’origine vasculaire (colites ischémiques), lésions de la rate d’origine vasculaire, pouvant se présenter sous forme de diarrhée sanglante ou de douleur abdominale. Comme avec tous les antimigraineux, l’usage excessif de ce produit peut conduire à un état de maux de tête chroniques quotidiens nécessitant l’arrêt momentané du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. A conserver dans l'emballage d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible · La substance active est: Zolmitriptan..................................................................................................................... 2,5 mg Pour un comprimé orodispersible. · Les autres composants sont : Mannitol, cellulose microcristalline, maltodextrine, silice colloïdale anhydre, crospovidone, bicarbonate de sodium, acide citrique anhydre, saccharine sodique, arôme menthe (maltodextrine, arômes d'origine naturelle, amidon modifié (E1450), stéarate de magnésium. Qu’est-ce que ZOLMITRIPTAN EG 2,5 mg, comprimé orodispersible et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé blanc, rond et plat avec le bord biseauté. Boîte de 2, 6, 10, 12 ou 18 comprimés sous plaquettes (OPA/Aluminium/PVC-Aluminium). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE ou CENTRAFARM SERVICES B.V. NIEUWE DONK 9 4879 AC ETTEN LEUR PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}