{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112577",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65259207&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TELMISARTAN EG 80 mg, comprimé pelliculé Telmisartan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TELMISARTAN EG 80 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TELMISARTAN EG 80 mg, comprimé pelliculé ? 3. Comment prendre TELMISARTAN EG 80 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TELMISARTAN EG 80 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TELMISARTAN EG 80 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? TELMISARTAN EG appartient à une classe de médicaments appelés antagonistes des récepteurs de l’angiotensine II. L’angiotensine II est une substance produite naturellement par le corps humain et capable de diminuer le diamètre des vaisseaux sanguins, ce qui entraîne une augmentation de la pression artérielle. TELMISARTAN EG bloque cet effet de l’angiotensine II, ce qui permet une relaxation des vaisseaux sanguins et conduit à une baisse de la pression artérielle. TELMISARTAN EG est utilisé pour traiter l’hypertension artérielle essentielle (pression artérielle élevée) chez les adultes. « Essentielle » signifie que la pression artérielle élevée n’a pas de cause connue. Lorsqu’elle n’est pas traitée, l’hypertension artérielle peut causer des lésions vasculaires au niveau de certains organes et peut parfois entraîner des défaillances cardiaques, une insuffisance cardiaque ou rénale, des accidents vasculaires cérébraux ou une cécité. Avant l’apparition des lésions vasculaires, on n’observe habituellement aucun symptôme de l’hypertension artérielle. C’est pourquoi il est important de mesurer régulièrement la pression artérielle afin de contrôler si sa valeur est normale. TELMISARTAN EG est également utilisé pour réduire les évènements cardiovasculaires (par exemple, les attaques cardiaques ou les accidents vasculaires cérébraux) chez les adultes qui sont à risque parce que l’arrivée du sang dans le cœur ou dans les jambes est diminuée ou bloquée, ou parce qu’ils ont eu un accident vasculaire cérébral ou qu’ils ont un diabète à risque élevé. Votre médecin peut vous dire si vous avez un risque élevé de présenter de tels évènements. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TELMISARTAN EG 80 mg, comprimé pelliculé ? Ne prenez jamais TELMISARTAN EG 80 mg, comprimé pelliculé : · si vous êtes allergique au telmisartan ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes enceinte de plus de 3 mois. (Il est également préférable d’éviter de prendre TELMISARTAN EG au début de la grossesse – voir rubrique « Grossesse ») ; · si vous avez des troubles hépatiques sévères tels une choléstase ou une obstruction biliaire (un trouble lié au drainage de la bile au niveau du foie et de la vésicule biliaire) ou toute autre maladie sévère du foie ; · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle. Si vous êtes dans l’un des cas ci-dessus, informez-en votre médecin ou votre pharmacien avant de prendre TELMISARTAN EG. Avertissements et précautions Adressez-vous à votre médecin si vous souffrez ou avez souffert de l’une des maladies suivantes : · maladie rénale ou greffe du rein ; · sténose de l’artère rénale (rétrécissement des vaisseaux d’un ou des deux reins) ; · maladie du foie ; · troubles cardiaques ; · taux d’aldostérone augmentés (rétention de sel et d’eau dans le corps accompagnée d’un déséquilibre de différents minéraux sanguins) ; · pression artérielle basse (hypotension), surtout en cas de déshydratation (perte excessive d’eau corporelle) ou de déficit en sel dû à un traitement diurétique, un régime pauvre en sel, une diarrhée ou des vomissements ; · augmentation du taux de potassium dans le sang ; · diabète. Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant de prendre TELMISARTAN EG : · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « inhibiteur de l’enzyme de conversion (IEC) » (par exemple, énalapril, lisinopril, ramipril), en particulier si vous avez des problèmes rénaux dus à un diabète. o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex., du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais TELMISARTAN EG 80 mg, comprimé pelliculé ». Vous devez informer votre médecin si vous pensez être ( ou pourriez devenir ) enceinte. TELMISARTAN EG est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois car il peut entraîner de graves problèmes de santé chez l’enfant à naître s’il est utilisé au cours de cette période (voir rubrique « Grossesse »). En cas d’opération chirurgicale ou d’anesthésie, vous devez informer votre médecin que vous prenez TELMISARTAN EG. Enfants et adolescents Le traitement par TELMISARTAN EG est déconseillé chez les enfants et les adolescents de moins de 18 ans. Comme d’autres antagonistes des récepteurs de l’angiotensine II, TELMISARTAN EG peut être moins efficace sur la baisse de la pression artérielle chez les patients noirs. Autres médicaments et TELMISARTAN EG 80 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions. Dans certains cas, vous pourriez devoir cesser de prendre l’un de ces médicaments. Cette situation s’applique tout particulièrement aux médicaments ci-dessous si vous prenez l’un d’entre eux en même temps que TELMISARTAN EG : · Médicaments contenant du lithium afin de traiter certains types de dépression. · Médicaments induisant une augmentation du taux de potassium dans le sang tels que les sels de régime contenant du potassium, les diurétiques épargneurs de potassium, les inhibiteurs de l’enzyme de conversion (IEC), les antagonistes des récepteurs de l’angiotensine II, les AINS (médicaments anti-inflammatoires non stéroïdiens, par exemple l’aspirine ou l’ibuprofène), l’héparine, les immunosupresseurs (par exemple, la ciclosporine ou le tacrolimus) et le triméthoprime (un antibiotique). · Les diurétiques, en particulier s’ils sont pris à fortes doses en association avec TELMISARTAN EG, peuvent entraîner une perte excessive d’eau corporelle et une pression artérielle basse (hypotension). · Si vous prenez un inhibiteur de l’enzyme de conversion ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais TELMISARTAN EG 80 mg, comprimé pelliculé » et « Avertissements et précautions »). Comme avec tout autre antihypertenseur, l’effet de TELMISARTAN EG peut être diminué par la prise d’AINS (anti-inflammatoires non stéroïdien, par exemple l’aspirine ou l’ibuprofène) ou de corticostéroïdes. TELMISARTAN EG peut accentuer l’effet de diminution de la pression artérielle d’autres médicaments utilisés pour traiter l’hypertension artérielle. TELMISARTAN EG 80 mg, comprimé pelliculé avec des aliments Vous pouvez prendre TELMISARTAN EG au cours ou en dehors des repas. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Votre médecin vous recommandera normalement d’arrêter de prendre TELMISARTAN EG avant que vous soyez enceinte ou dès que vous savez que vous êtes enceinte et vous recommandera de prendre un autre médicament à la place de TELMISARTAN EG. TELMISARTAN EG est déconseillé au début de la grossesse et ne doit pas être utilisé si vous êtes enceinte de plus de 3 mois car il peut entraîner de graves problèmes de santé chez l'enfant à naître s’il est pris après le troisième mois de la grossesse. Allaitement TELMISARTAN EG est déconseillé chez les femmes qui allaitent et votre médecin vous prescrira normalement un autre traitement si vous souhaitez allaiter, en particulier si votre enfant est un nouveau-né ou un prématuré. Conduite de véhicules et utilisation de machines Aucune information n’est disponible concernant l’effet de TELMISARTAN EG sur l’aptitude à conduire des véhicules et à utiliser des machines. Certaines personnes ressentent des vertiges ou une fatigue lors du traitement antihypertenseur. Si vous ressentez des vertiges ou une fatigue, ne conduisez pas et n’utilisez pas de machine. TELMISARTAN EG 80 mg, comprimé pelliculé contient du lactose et du sodium Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé pelliculé, c'est-à-dire qu'il est essentiellement « sans sodium ». 3. COMMENT PRENDRE TELMISARTAN EG 80 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée de TELMISARTAN EG est d’un comprimé par jour. Essayez de prendre le comprimé à la même heure chaque jour. Vous pouvez prendre TELMISARTAN EG avec ou sans aliments. Les comprimés doivent être avalés avec de l’eau ou une autre boisson non alcoolisée. Il est important de prendre TELMISARTAN EG tous les jours tant que votre médecin vous le prescrira. Si vous avez l’impression que l’effet de TELMISARTAN EG est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Pour le traitement de l’hypertension artérielle, la dose recommandée de TELMISARTAN EG pour la plupart des patients est d’un comprimé dosé à 40 mg par jour, cette posologie permettant un contrôle de la pression artérielle pendant 24 heures. Votre médecin pourrait vous recommander une dose plus faible de 20 mg ou une dose plus élevée de 80 mg. TELMISARTAN EG peut également être associé à des diurétiques comme l’hydrochlorothiazide, une augmentation de l’effet thérapeutique sur la pression artérielle ayant été mise en évidence en cas d’association de ces deux médicaments. Pour la réduction des évènements cardiovasculaires, la dose recommandée de TELMISARTAN EG est d’un comprimé dosé à 80 mg une fois par jour. A l’initiation du traitement préventif avec TELMISARTAN EG 80 mg, la pression artérielle doit être fréquemment contrôlée. Si votre foie ne fonctionne pas correctement, la dose habituelle ne doit pas dépasser 40 mg par jour. Si vous avez pris plus de TELMISARTAN EG 80 mg, comprimé pelliculé que vous n’auriez dû Si vous prenez accidentellement une dose trop importante de TELMISARTAN EG, prévenez immédiatement votre médecin, votre pharmacien, ou le service d’urgence de l’hôpital le plus proche. Si vous oubliez de prendre TELMISARTAN EG 80 mg, comprimé pelliculé Si vous oubliez de prendre une dose, n’ayez pas d’inquiétude. Prenez-la dès que possible et continuez votre traitement normalement. Si vous ne prenez pas de comprimé pendant 24 heures, prenez la dose habituelle le lendemain. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être graves et nécessitent une surveillance médicale immédiate : Vous devez consulter immédiatement votre médecin si vous ressentez un des symptômes suivants : Sepsis* (aussi appelé « empoisonnement du sang », est une infection sévère qui entraîne une réponse inflammatoire de l’ensemble de l’organisme), gonflement rapide de la peau et des muqueuses (angiœdème), réaction allergique sévère (réaction anaphylactique), réaction allergique (par exemple, éruption cutanée, démangeaisons, difficultés pour respirer, sifflement respiratoire, gonflement du visage ou pression artérielle basse) ; ces effets indésirables sont rares (pouvant affecter jusqu’à 1 personne sur 1 000) mais sont extrêmement graves et les patients doivent arrêter de prendre ce médicament et consulter immédiatement leur médecin. Si ces effets ne sont pas traités, l’évolution peut être fatale. Effets indésirables éventuels de TELMISARTAN EG Fréquents (pouvant affecter jusqu’à 1 personne sur 10) : Pression artérielle basse (hypotension) chez les patients traités pour la réduction d’évènements cardiovasculaires. Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : Infections urinaires, infection des voies respiratoires supérieures (par exemple, maux de gorge, inflammation des sinus, rhume), déficit en globules rouges (anémie), augmentation du taux de potassium dans le sang, difficultés à s’endormir, sensation de tristesse (dépression), malaises (syncopes), vertiges, battements du cœur lents (bradycardie), pression artérielle basse (hypotension) chez les patients traités pour de l’hypertension, étourdissements au passage à la position debout (hypotension orthostatique), essoufflement, toux, douleurs abdominales, diarrhées, troubles abdominaux, ballonnements, vomissements, démangeaisons, augmentation de la transpiration, éruption d’origine médicamenteuse, douleurs dorsales, crampes musculaires, douleurs musculaires (myalgies), insuffisance rénale dont insuffisance rénale aiguë, douleurs dans la poitrine, sensation de faiblesse et augmentation du taux de créatinine dans le sang. Rares (pouvant affecter jusqu’à 1 personne sur 1 000) : Augmentation de certains globules blancs du sang (éosinophilie), taux de plaquettes bas (thrombocytopénie), taux bas de sucre dans le sang (chez les patients diabétiques), sensation d’anxiété, somnolence, vision altérée, battements rapides du cœur (tachycardie), bouche sèche, gêne gastrique, anomalie de la fonction du foie (les patients japonais sont plus susceptibles de présenter cet effet indésirable), eczéma (une atteinte de la peau), rougeurs de la peau, urticaire, éruption d’origine médicamenteuse sévère, douleurs articulaires (arthralgies), douleurs dans les extrémités, douleurs aux tendons, syndrome pseudo-grippal, diminution de l’hémoglobine (une protéine du sang), augmentation des taux d’acide urique, augmentation des enzymes hépatiques ou de la créatine phosphokinase dans le sang. Très rares (pouvant affecter jusqu’à 1 personne sur 10 000) : Fibrose progressive du tissu pulmonaire (pneumopathie interstitielle)**. * Cet évènement peut être dû au hasard ou être lié à un mécanisme actuellement inconnu. ** Des cas de fibroses progressives du tissu pulmonaire ont été rapportés lors de l‘administration de telmisartan. Toutefois, le lien de causalité avec le telmisartan n’est pas connu. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TELMISARTAN EG 80 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de conditions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TELMISARTAN EG 80 mg, comprimé pelliculé · La substance active est : Telmisartan............................................................................................................................ 80 mg Pour un comprimé pelliculé. · Les autres composants sont : hydroxyde de sodium, povidone (K-25), méglumine, lactose monohydraté, crospovidone, oxyde de fer jaune (E172), stéarate de magnésium. Pelliculage : hypromellose, dioxyde de titane (E171), macrogol 400, talc, oxyde de fer jaune (E172). Qu’est-ce que TELMISARTAN EG 80 mg, comprimé pelliculé et contenu de l’emballage extérieur TELMISARTAN EG se présente sous forme de comprimés pelliculés en forme de gélule, de couleur jaune, comportant la mention « 80 » gravée sur une face et la mention « T » gravée sur l’autre face. TELMISARTAN EG 80 mg est disponible sous plaquettes contenant 7, 10, 14, 15, 28, 30, 50, 56, 60, 84, 90, 98, 112, 126, 140, 154, 168 ou 182 comprimés. Toutes les présentations peuvent ne pas être commercialisées dans votre pays. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant GLENMARK PHARMACEUTICALS S.R.O. PRAHA 4, HVEZDOVA 1716/2B, 140 78 CITY TOWER, HVĚZDOVA 1716/2B, 140 78 PRAHA 4 FIBICHOVA 143, 566 17 VYSOKE MÝTO REPUBLIQUE TCHEQUE OU TILLOMED LABORATORIES LTD. 3 HOWARD ROAD,EASTON SOCON, ST.NEOTS, CAMBRIDGESHIRE, PE 198ET ROYAUME-UNI OU STADA ARZNEIMITTEL AG STADASTRASSE 2 – 18 61118 BAD VILBEL ALLEMAGNE OU CLONMEL HEALTHCARE LTD WATERFORD ROAD CLONMEL, CO. TIPPERARY IRLANDE OU STADA ARZNEIMITTEL GMBH MUTHGASSE 36/2 WIEN - 1190 AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}