{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113044",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69125020&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé Maléate de trimébutine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé ? 3. Comment prendre TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTISPASMODIQUE MUSCULOTROPE - code ATC : A03AA05 Ce médicament est indiqué chez l’adulte dans le traitement des douleurs spasmodiques de l’intestin. La présentation à 200 mg doit être réservée à l'adulte aux cas exceptionnels où la posologie de 600 mg par jour est utile. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé ? Ne prenez jamais TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé : · si vous êtes allergique à la trimébutine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Ce médicament est destiné à l’adulte ; il ne doit en aucun cas être administré à un enfant de moins de 2 ans. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé. Autres médicaments et TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. TRIMEBUTINE MYLAN 100 mg, comprimé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Il est préférable de ne pas prendre ce médicament si vous allaitez. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé contient du lactose et du sodium. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE TRIMEBUTINE MYLAN 100 mg, comprimé ? RESERVE A L'ADULTE. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de un comprimé dosé à 200 mg 3 fois par jour. Si vous avez l'impression que l'effet de TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration Voie orale. Les comprimés doivent être avalés avec un verre d'eau. Durée de traitement Le traitement par TRIMEBUTINE MYLAN 200 mg doit être de courte durée. Si vous avez pris plus de TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Vous pouvez présenter les symptômes suivants : problèmes cardiaques, somnolence, convulsions, perte de conscience (coma). Une surveillance en milieu spécialisé pourra être nécessaire et un traitement symptomatique administré. Si vous oubliez de prendre TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir : Peu fréquent (peut affecter jusqu’à une personne sur 100) · Eruption cutanée Fréquence indéterminée (les informations disponibles ne nous permettent pas d’évaluer la fréquence) · Réactions allergiques : démangeaisons, urticaire, œdème de la face (œdème de Quincke), choc anaphylactique · Manifestations cutanées : éruption en relief (macules, papules), érythème, eczéma (dermite de contact) · Réactions cutanées sévères : rougeur se généralisant à tout le corps avec des pustules et accompagnée de fièvre (pustulose exanthématique aiguë généralisée), rougeur de la peau accompagnée de fièvre (érythème polymorphe, toxidermie) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé · La substance active est : Maléate de trimébutine.......................................................................................................... 200 mg Pour un comprimé pelliculé. · Les autres composants sont : Lactose monohydraté, amidon de maïs prégélatinisé, hypromellose, carboxyméthylamidon sodique (type A), acide tartrique, silice colloïdale anhydre, stéarate de magnésium. Pelliculage : OPADRY OY-LS-28900 blanc (Hypromellose, lactose monohydraté, macrogol 4000, dioxyde de titane (E 171)). Qu’est-ce que TRIMEBUTINE MYLAN 200 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé. Boîte de 30 comprimés. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT PRIEST Fabricant FARMEA 10, RUE BOUCHE THOMAS ZAC SUD D'ORGEMONT 49000 ANGERS OU MYLAN SAS ZAC DES GAULNES 360, AVENUE HENRI SCHNEIDER 69330 MEYZIEU OU MC DERMOTT LABORATORIES LTD 35-36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}