{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112544",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63597651&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TECEOS 13 mg Trousse pour préparation radiopharmaceutique Butédronate tétrasodique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez le spécialiste de médecine nucléaire qui va pratiquer votre examen . · Si vous ressentez un quelconque effet indésirable, parlez-en au spécialiste de médecine nucléaire qui a pratiqué votre examen . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Teceos et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser Teceos? 3. Comment utiliser Teceos? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Teceos? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TECEOS ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Produit radiopharmaceutique à usage diagnostique pour le squelette - code ATC : V09BA04 Ce médicament se présente sous forme d’une poudre destinée à préparer une solution injectable radioactive contenant comme principe actif le butédronate de technétium ( 99m Tc). Après injection intraveineuse, la radioactivité s’accumule temporairement dans certaines zones du corps et peut être détectée en dehors de l’organisme par des caméras spéciales (scintigraphie). L’administration de TECEOS marqué au technétium-99m permet d’obtenir des images du squelette, ce qui donnera des informations importantes pour déterminer s’il y a une anomalie au niveau de vos os. L’administration de TECEOS marqué au technétium-99m entraîne une exposition à une faible quantité de radioactivité. Votre médecin et le spécialiste de médecine nucléaire ont jugé que le bénéfice clinique que vous retirerez de l’examen avec ce produit radiopharmaceutique l’emportera sur le risque dû aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TECEOS ? TECEOS ne doit jamais être utilisé : · Si vous êtes allergique au butédronate de technétium ( 99m Tc) ou à tout autre diphosphonate, ou allergique à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions Faites attention avec TECEOS: Informez le spécialiste de médecine nucléaire dans les cas suivants : · si vous souffrez d’allergies, car quelques cas de réactions allergiques ont été observés après l’administration de TECEOS, · si vous êtes enceinte ou pensez que vous pourriez l’être, · si vous allaitez. Avant l’administration de TECEOS · Vous devrez boire beaucoup d’eau avant le début de l’examen afin d’uriner le plus souvent possible au cours des premières heures suivant l’examen. Pour une meilleure efficacité du produit, il vous sera demandé d'éviter tout exercice physique entre l'injection et la réalisation des images, afin d’éviter l’accumulation du produit au niveau de vos muscles. Votre médecin vous informera s'il est nécessaire de prendre d'autres précautions particulières. Enfants et adolescents Informez votre spécialiste de médecine nucléaire si vous êtes âgé de moins de 18 ans, car l’exposition aux radiations pourrait causer des dommages à vos os en pleine croissance. Autres médicaments et Teceos Informez votre spécialiste de médecine nucléaire si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, car il pourrait interférer avec l’interprétation des images, en particulier : - Certains médicaments tels que les produits contenant du fer (traitement de l’anémie), - certains agents cytostatiques et immunodépresseurs (traitement des cancers), - les anti-acides contenant de l'aluminium (neutralisation de l’acide gastrique), - les produits de contraste pour examens aux rayons-X (utilisés en radiologie), - les antibiotiques (traitement des maladies infectieuses), - les anti-inflammatoires (traitement des inflammations), - le gluconate de calcium (traitement d’un manque de calcium), - l'héparine calcique (traitement anti-coagulant) - l'acide epsilon-amino-caproïque (traitement anti-hémorragique) - l'administration d'une quantité de diphosphonate à hautes doses (traitement de l’osteoporose) Ces médicaments peuvent avoir un effet négatif sur la qualité des résultats obtenus lors de la scintigraphie au butédronate marqué au technétium ( 99m Tc). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre spécialiste de médecine nucléaire. Teceos avec <des aliments><et><,><boissons><et><de l’alcool> Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez d’avoir un enfant, demandez conseil à votre spécialiste de médecine nucléaire avant de recevoir ce médicament. Vous devez informer le spécialiste de médecine nucléaire avant l’administration de Teceos marqué au technétium-99m que vous pourriez être enceinte, si vous n’avez pas eu vos règles ou si vous allaitez. En cas de doute, il est important de consulter votre spécialiste de médecine nucléaire qui supervisera l’examen. Si vous êtes enceinte, le spécialiste de médecine nucléaire administrera uniquement ce produit si le bénéfice attendu est supérieur au risque encouru. Si vous allaitez Veuillez consulter le spécialiste de médecine nucléaire, car il pourra vous conseiller de cesser d’allaiter jusqu’à la disparation de la radioactivité de votre organisme. En cas d'allaitement, l'examen doit être repoussé après la fin de l'allaitement. Si l'administration d’un produit radioactif est indispensable, le lait sera tiré avant l’injection et conservé pour être utilisé ultérieurement. L’allaitement doit être suspendu pendant au moins 4 heures après l’injection et le lait produit pendant cette période doit être éliminé. Demandez au spécialiste de médecine nucléaire quand vous pourrez reprendre l’allaitement. Conduite de véhicules et utilisation de machines Sans objet. Teceos contient du sodium . Ce médicament contient moins de 1 mmol de sodium (23 mg) par dose, c'est-à-dire qu’il peut être considéré comme « pratiquement sans sodium». 3. COMMENT UTILISER TECEOS ? Il existe des lois strictes sur l’utilisation, la manipulation et l’élimination des produits radiopharmaceutiques. Teceos sera uniquement utilisé dans une zone spéciale contrôlée. Ce produit sera uniquement manipulé et vous sera uniquement administré par des personnes entraînées et qualifiées pour l’utiliser de façon sûre. Ces personnes veilleront particulièrement à l’utilisation sûre de ce produit et vous tiendront informé de leurs actions. Le spécialiste de médecine nucléaire supervisant l'examen décidera la quantité exacte de butédronate –technétium ( 99m Tc) à administrer dans votre cas. Il s’agira de la plus faible quantité nécessaire pour l’obtention des informations recherchées. La radioactivité injectée habituellement recommandée est comprise entre 300 et 700 MBq chez l'adulte (mégabecquerel est l’unité pour mesurer la radioactivité). Utilisation chez les enfants et les adolescents La quantité à administrer à un enfant ou à un adolescent sera adaptée à sa masse corporelle. Administration de Teceos et réalisation de l’examen Ce médicament sera administré par injection intraveineuse. Une seule injection sera suffisante pour donner à votre médecin l’information dont il a besoin. Durant l’injection vous devrez éviter de bouger afin de prévenir une inflammation au point d’injection qui pourrait être secondaire à une injection en dehors de la veine. Avant l’obtention des images, il vous sera demandé de boire abondamment et d'uriner avant la prise des images . Durée de l’examen Votre spécialiste de médecine nucléaire vous informera de la durée exacte de l'examen vous concernant. Cette durée varie en fonction du type d'étude réalisée. Après l’administration de Teceos , vous devrez : · Éviter une activité physique intense jusqu'à ce que les images montrent des résultats satisfaisants. Cela empêche l'accumulation du produit dans les muscles. · Limiter tout contact étroit avec les jeunes enfants et les femmes enceintes dans les premières heures suivant l’injection. · Uriner fréquemment pour éliminer le produit de votre organisme. Le spécialiste de médecine nucléaire vous dira si vous devrez prendre d’autres précautions particulières après avoir reçu ce produit. Si vous avez des questions, contactez votre spécialiste de médecine nucléaire. Si vous avez reçu plus de Teceos que vous n'auriez dû: Un surdosage est quasiment impossible car vous ne recevrez qu'une seule injection de TECEOS déterminée avec précision par le spécialiste de médecine nucléaire supervisant l’examen. Cependant, dans le cas d’un surdosage, vous recevriez le traitement approprié. En particulier, le spécialiste de médecine nucléaire en charge de la procédure pourra vous recommander de boire abondamment et d'uriner fréquemment afin d’éliminer les traces de radioactivité de votre organisme. Si vous oubliez d’utiliser Teceos Sans objet. Si vous arrêtez d’utiliser Teceos Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, contactez votre spécialiste de médecine nucléaire qui supervise l’examen. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Chez un nombre très faible de patients des réactions de type allergique ont été rapportées, telles que bouffées de chaleur, nausées, éruption cutanée et démangeaisons. Les réactions sont de courte durée et peuvent apparaître 4 à 24 heures après l’injection. Dans ce cas, contactez immédiatement votre médecin Ce produit radiopharmaceutique délivrera de faibles quantités de radiations ionisantes associées à un très faible risque de cancer et d’anomalies congénitales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin spécialiste de médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TECEOS ? Vous n’aurez pas à conserver ce médicament. Ce médicament est conservé sous la responsabilité du spécialiste dans des locaux appropriés. Les produits radiopharmaceutiques doivent être conservés conformément à la réglementation nationale relative aux produits radioactifs. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Teceos · La substance active est : Sel tétrasodique de butédronate · Les autres composants sont : L'oxyde d'étain (II), et l'acide N-(4-aminobenzoyl)-L-glutamique (sel monosodique). Voir rubrique 2 : « Liste des excipients à effet notoire » Qu’est-ce que Teceos et contenu de l’emballage extérieur Vous n’aurez pas à détenir ou à manipuler ce médicament. Présentation : 5 flacons multidoses. Titulaire de l’autorisation de mise sur le marché CIS bio international RN 306 - SACLAY BP 32 91192 Gif-sur-Yvette Cedex Exploitant de l’autorisation de mise sur le marché CIS bio international RN 306 - SACLAY BP 32 91192 Gif-sur-Yvette Cedex Fabricant CIS bio international RN 306 - SACLAY BP 32 91192 Gif-sur-Yvette Cedex Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}