{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113712",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69634836&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon Céfuroxime Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon ? 3. COMMENT PRENDRE ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Antibiotique antibactérien de la famille des bêta-lactamines du groupe des céphalosporines de deuxième génération. Indications thérapeutiques Ce médicament est destiné à l'enfant et au nourrisson. Il est indiqué: · dans le traitement des otites aiguës, · dans le traitement de certaines angines, · dans le traitement des infections respiratoires basses. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ce médicament NE DOIT PAS ETRE UTILISE si: · Votre enfant a une allergie connue aux antibiotiques de la même famille (pénicillines -céphalosporines). · En cas de phénylcétonurie (maladie héréditaire dépistée à la naissance) en raison de la présence d'aspartam. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon: Mises en garde spéciales · Toute manifestation allergique (éruptions cutanées, démangeaisons...) en cours de traitement doit être signalée immédiatement à votre médecin. En cas d'apparition des symptômes suivants: respiration sifflante, oppression de la poitrine, gonflement des paupières, du visage ou des lèvres, prenez immédiatement contact avec votre médecin, il pourra envisager d'interrompre le traitement. · Avant de prendre ce traitement, prévenir votre médecin si à l'occasion d'un traitement antibiotique antérieur vous avez présenté une réaction allergique: une urticaire ou autres éruptions cutanées, démangeaisons, œdème de Quincke (brusque gonflement du visage et du cou d'origine allergique). · La survenue de diarrhée au cours d'un traitement antibiotique ne doit pas être traitée sans avis médical. · En raison de la présence de saccharose, ce médicament ne doit pas être utilisé en cas d'intolérance au fructose, de syndrome de malabsorption du glucose ou de déficit en sucrase-isomaltase (maladies métaboliques rares). Précautions d'emploi Prévenez votre médecin: · si votre enfant souffre de maladie du rein afin qu'il adapte le traitement, · si votre enfant prend déjà un antibiotique ou un diurétique, · en cas de diabète ou de régime hypoglucidique (pauvre en sucre), tenez compte dans la ration journalière de la teneur en sucre: 367 mg pour une dose-graduation. De plus, ce médicament peut occasionner une fausse réaction positive de certains examens de laboratoire, notamment de la glycosurie (taux de sucre dans les urines). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. L'allaitement est possible avec la prise de ce médicament. Si le nouveau-né présente des troubles tels que diarrhée, éruption sur la peau, candidose (affection due à certains champignons microscopiques), avertissez votre médecin qui vous conseillera sur la conduite à tenir car ces effets sur votre enfant sont peut être dus à ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: saccharose (367mg pour une dose-graduation), aspartam (source de phénylalanine) (E951). 3. COMMENT PRENDRE ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Votre médecin prescrira ZINNAT en fonction du poids de votre enfant, sans dépasser la posologie adulte: · Soit en cas d'angines, d'otites, d'infections respiratoires basses autres qu'une pneumopathie bactérienne: 500 mg/jour en 2 prises, qui est atteinte pour un enfant à partir de 17 kg. · Soit en cas de pneumopathie bactérienne: 1000 mg/jour en 2 prises, qui est atteinte pour un enfant à partir de 34 kg. A titre indicatif, la posologie usuelle est: En cas d'infections de la sphère ORL, infections respiratoires basses autres qu'une pneumopathie bactérienne: · Enfants avec un poids inférieur à 17 kg: o Angines: 30 mg/kg/jour en 2 prises. La durée de traitement de certaines angines est de 4 jours. o Otites: 30 mg/kg/jour en 2 prises. o Infections respiratoires basses autres qu'une pneumopathie bactérienne: 30 mg/kg/jour en 2 prises. · Enfants avec un poids supérieur ou égal à 17 kg: o Angines: 500 mg/jour en 2 prises. La durée de traitement de certaines angines est de 4 jours. o Otites: 500 mg/jour en 2 prises. o Infections respiratoires basses autres qu'une pneumopathie bactérienne: 500 mg/jour en 2 prises. En cas de pneumopathies bactériennes: · Enfants avec un poids inférieur à 34 kg: 30 mg/kg/jour en 2 prises. · Enfants avec un poids supérieur ou égal à 34 kg: 1000 mg/jour en 2 prises. La posologie doit être adaptée en cas d'insuffisance rénale. Si vous avez l'impression que l'effet de ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode et voie d'administration Voie orale. Ce médicament s'administre par voie orale. L'administration se fait au moyen de la seringue pour administration orale. Le piston de la seringue est gradué en kilogramme de 0 à 8 kg. Cette seringue pour administration orale délivre une dose de 15 mg/kg par prise. La dose par prise est indiquée en fonction du poids de l'enfant sur le piston de la seringue pour administration orale graduée en kilos. La dose par prise se lit donc directement sur les graduations de la seringue pour administration orale. Ainsi le poids indiqué correspondant à la dose pour une prise, sans dépasser un maximum de 17 graduations par prise en cas d'angines, d'otites moyennes aiguës ou d'infections respiratoires basses autres qu'une pneumopathie bactérienne, et de 34 graduations par prise en cas de pneumopathie bactérienne. Deux prises par jour sont nécessaires. Pour chaque prise: · jusqu'à 8 kg: remplir la seringue jusqu'à la graduation indiquant le poids de l'enfant, En cas d'angines, d'otites moyennes aiguës ou d'infections respiratoires basses (autres qu'une pneumopathie bactérienne): · entre 8 kg et 17 kg: remplir une première fois la seringue jusqu'à la graduation 8 kg, puis une deuxième fois jusqu'à atteindre un total égal au poids de l'enfant (exemple pour un enfant de 15 kg: remplir une première fois la seringue jusqu'à la graduation 8 kg, puis une deuxième fois jusqu'à 7 kg; · au delà de 17 kg: chaque prise sera identique à celle d'un enfant de 17 kg. En cas de pneumopathies bactériennes: · entre 8 kg et 34 kg: remplir une première fois la seringue jusqu'à la graduation 8 kg, puis un nombre de fois nécessaire jusqu'à atteindre un total égal au poids de l'enfant (exemple pour un enfant de 30 kg: remplir 3 fois la seringue jusqu'à la graduation 8 kg, puis une quatrième fois jusqu'à 6 kg); · au delà de 34 kg: chaque prise sera identique à celle d'un enfant de 34 kg. A. Reconstitution de la suspension: Schéma 1: Bien agiter le flacon pour obtenir une poudre homogène. Schéma 2: Remplir le godet * avec de l'eau minérale non gazeuse ou de l'eau bouillie refroidie jusqu'au trait indicateur situé sur le côté du godet. Schéma 3: Pour ouvrir le bouchon de sécurité, appuyer et tourner en même temps. Retirer l'opercule. Schéma 4: Verser dans le flacon l'eau contenue dans le godet. Revisser à fond le bouchon de sécurité. Schéma 5: Pour obtenir une suspension homogène, agiter vigoureusement le flacon. Schéma 6: Avant la première utilisation de la seringue pour administration orale, placer immédiatement la suspension reconstituée au réfrigérateur et la laisser reposer pendant au moins 20 minutes au réfrigérateur. *Le godet ne sert qu'à reconstituer la suspension. Il ne doit en aucun cas être utilisé par la suite pour l'administration du produit à l'enfant. B. Utilisation de la seringue pour administration orale Avant chaque utilisation, retourner le flacon 5 à 6 fois. NE PAS AGITER LE FLACON VIGOUREUSEMENT. Schémas à insérer (n°1, 2, 3, 4, 5, 6, 7 et 8). Utilisez la seringue pour administration orale contenue dans la boîte, afin de mesurer avec précision la dose prescrite: 1. Retirer le bouchon du flacon 2. Placer l'adaptateur sur le goulot du flacon, tout en tenant fermement le flacon. 3. Introduire la seringue dans l'adaptateur. 4. Retourner le flacon. 5. Tirer le piston de la seringue jusqu'à la graduation désirée. 6. Retourner le flacon et retirer la seringue de l'adaptateur. Administrer la dose à l'intérieur de la bouche en plaçant l'extrémité de la seringue contre l'intérieur de la joue. Appuyer lentement sur le piston de la seringue afin de prendre le temps d'avaler. 7. Après utilisation, bien rincer la seringue avec de l'eau et la remettre dans le flacon à travers l'adaptateur. Il est inutile de remettre le premier bouchon, la seringue pouvant rester en place dans le flacon jusqu'à l'utilisation suivante. 8. Après chaque utilisation remettre immédiatement le flacon au réfrigérateur. Attention cette seringue pour administration orale ne doit pas être utilisée pour un autre médicament, la graduation de cette seringue pour administration orale étant spécifique à ce produit. Fréquence d'administration Il est recommandé de prendre ce médicament en 2 prises espacées de 12 heures, de préférence 15 à 30 minutes après les repas du matin et du soir. Durée de traitement Pour être efficace cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Cas particulier: la durée du traitement de certaines angines est de 4 jours. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon que vous n'auriez dû: Prévenez immédiatement votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon: Faites prendre à votre enfant la dose oubliée dès que vous vous en apercevez. Puis poursuivez le traitement selon l'ordonnance de votre médecin. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Ces effets indésirables sont classés du plus fréquemment au plus rarement observé. Effets indésirables fréquemment observés: · Troubles gastro-intestinaux (diarrhées, nausées, douleurs abdominales). Ne prenez jamais de traitement antidiarrhéique sans prescription médicale. · Maux de tête. · Augmentation de certains globules blancs (éosinophiles) dans le sang. · Elévation de certaines enzymes du foie (transaminases) et de la lactate déshydrogénase. · Prolifération de certains champignons microscopiques (Candida). Effets indésirables peu fréquemment observés: · Sensations vertigineuses. · Eruption cutanée. · Vomissements. · Diminution de certains globules blancs (neutrophiles et leucocytes) dans le sang exposant à une sensibilité accrue aux infections. · Diminution du nombre des plaquettes (éléments du sang importants dans la coagulation sanguine). Effets indésirables rarement observés: · Urticaire (éruption cutanée identique à celle provoquée par une piqûre d'ortie), démangeaisons. · Colite pseudo-membraneuse (inflammation de l'intestin avec diarrhée sévère et douleurs au ventre). Effets indésirables très rarement observés: · Anémie (diminution des globules rouges dans le sang). · Fièvre, maladie sérique (caractérisée par une fièvre élevée associée à des manifestations articulaires, des manifestations cutanées et une atteinte rénale). · Erythème polymorphe (atteinte cutanée sévère avec éruption de papules rouges). · Réactions allergiques sévères, syndrome de Stevens-Johnson, syndrome de Lyell (décollement de la peau pouvant rapidement s'étendre de façon très grave à tout le corps). · Atteinte du foie (jaunisse et hépatite). SIGNALEZ A VOTRE MEDECIN OU A VOTRE PHARMACIEN TOUT EFFET NON SOUHAITE ET GENANT QUI NE SERAIT PAS MENTIONNE DANS CETTE NOTICE 5. COMMENT CONSERVER ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Avant reconstitution, ce produit doit être conservé à une température ne dépassant pas 30°C. Après reconstitution : placer immédiatement la suspension reconstituée au réfrigérateur (entre 2°C et 8°C). La suspension reconstituée peut être conservée 10 jours maximum au réfrigérateur (entre 2°C et 8°C). Notez en clair la date d'ouverture sur l'emballage. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon ? La substance active est : Céfuroxime axétil ........................................................................................................................ 150,00 mg Quantité correspondant à céfuroxime ........................................................................................... 125,00 mg Pour 5 ml de suspension reconstituée. 1 graduation de 1 kg de la seringue pour administration orale correspond à 0,6 ml et contient 15 mg de céfuroxime. Les autres composants sont : Acide stéarique, saccharose, arôme tutti frutti, povidone K 30, aspartam, acésulfam potassique, gomme xanthane. Forme pharmaceutique et contenu Qu'est-ce que ZINNAT 125 mg/5 ml ENFANTS ET NOURRISSONS, granulés pour suspension buvable en flacon et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de granulés pour suspension buvable en flacon. Flacon de 66, 83, 116, 133 ou 166 doses-graduations. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL MALMAISON Exploitant LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL MALMAISON Fabricant GLAXO WELLCOME OPERATIONS HARMIRE ROAD - BARNARD CASTLE COUNTY DURHAM DL12 8DT ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}