{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110699",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61291531&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "POTASSIUM LIBERTY PHARMA 440 mg/ 15 ml, sirop en sachet-dose Chlorure de potassium et solution à 50% de glycérophosphate de potassium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou,votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que POTASSIUM LIBERTY PHARMA 440 mg/15 ml, sirop en sachet dose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre POTASSIUM LIBERTY PHARMA 440 mg/15 ml, sirop en sachet dose? 3. Comment prendre POTASSIUM LIBERTY PHARMA 440 mg/15 ml, sirop en sachet dose? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver POTASSIUM LIBERTY PHARMA 440 mg/15 ml, sirop en sachet dose? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE POTASSIUM LIBERTY PHARMA 440 mg/15 ml, sirop en sachet dose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : APPORT POTASSIQUE (A : appareil digestif et métabolisme) Ce médicament est indiqué dans le traitement et la prévention des déficits en potassium. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE POTASSIUM LIBERTY PHARMA 440 mg/15 ml, sirop en sachet dose? Ne prenez jamais POTASSIUM LIBERTY PHARMA 440 mg/15 ml, sirop en sachet dose : · si vous êtes allergique aux substance(s) active(s) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si il y a présence d’une hyperkaliémie ou toute situation pouvant entraîner une hyperkaliémie comme : l’insuffisance rénale, la maladie d’Addison, le diabète non contrôlé. · Si vous suivez un traitement par des diurétiques hyperkaliémiants. Autres médicaments et POTASSIUM LIBERTY PHARMA 440 mg/ 15ml, sirop en sachet-dose Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre un traitement par des inhibiteurs de l’enzyme de conversion (IEC), ou par certains médicaments ou classes thérapeutiques susceptibles de favoriser la survenue d’une hyperkaliémie (augmentation importante de la quantité de potassium dans le sang). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Grossesse et allaitement En l'absence de données sur un éventuel passage dans le lait maternel, il est déconseillé d'allaiter pendant le traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. Mises en garde spéciales · Ce traitement risque d'entraîner une surcharge de l'organisme en potassium (hyperkaliémie), il impose une surveillance médicale régulière comportant des examens médicaux, des dosages biologiques du potassium dans le sang (kaliémie) et éventuellement des électrocardiogrammes.Ce médicament contient du glucose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Peut-être nocif pour les dents. · Ce médicament contient 0,23 g de sorbitol par sachet. Le sorbitol est une source de fructose. Si votre médecin vous a informé(e) que vous (ou votre enfant) présentiez une intolérance à certains sucres ou si vous avez été diagnostiqué(e) avec une intolérance héréditaire au fructose (IHF), un trouble génétique rare caractérisé par l'incapacité à décomposer le fructose, parlez-en à votre médecin avant que vous (ou votre enfant) ne preniez ou ne receviez ce médicament. · En raison de la présence de rouge cochenille A (E124), ce médicament peut provoquer des réactions allergiques. · Ce médicament contient du benzoate de sodium. Précautions d’emploi · Des analyses de sang sont nécessaires avant et pendant le traitement afin d'adapter la posologie notamment chez la personne âgée. · Ce médicament contient 11,5 g de saccharose par dose. Ceci est à prendre en compte pour les patients atteints de diabète sucré. Ce médicament contient du parahydroxybenzoate de méthyle et peut provoquer des réactions allergiques (éventuellement retardées).POTASSIUM LIBERTY PHARMA 440 mg/ 15 ml, sirop en sachet-dose contient du glucose, du saccharose (11,5 g/ 15 ml), du sorbitol. 3. COMMENT PRENDRE POTASSIUM LIBERTY PHARMA 440 mg/ 15 ml, sirop en sachet-dose ? RESERVE A L’ADULTE. La dose est adaptée par votre médecin en fonction des résultats de l’analyse de sang. Elle peut varier de 1 à 8 sachets par jour. Voie orale. Ce médicament doit être dilué dans un verre d’eau afin d’éviter toute irritation digestive. Les prises sont réparties à intervalles réguliers en 2 à 3 prises par jour, de préférence à la fin des repas. Si vous avez pris plus de POTASSIUM LIBERTY PHARMA 440 mg/15 ml, sirop en sachet-dose que vous n’auriez dû Prévenez immédiatement votre médecin ou pharmacien. Si vous oubliez de prendre POTASSIUM LIBERTY PHARMA 440 mg/ 15 ml, sirop en sachet-dose Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre d’utiliser POTASSIUM LIBERTY PHARMA 440 mg/ 15 ml, sirop en sachet-dose Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde : · Augmentation du taux de potassium dans le sang · Irritation digestive à forte dose · En raison de la présence de rouge cochenille A, risque de réactions allergiques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER POTASSIUM LIBERTY PHARMA 440 mg/ 15 ml, sirop en sachet-dose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient POTASSIUM LIBERTY PHARMA 440 mg/ 15ml, sirop en sachet-dose · La substance active est : Chlorure de potassium.................................................................................................... 0,75 g Glycérophosphate de potassium, solution à 50 %............................................................ 0,30 g Pour un sachet-dose de 15 ml. · Les autres composants sont: inositol, sorbitol, glucose monohydraté, extrait de sirop de grenadine contenant du benzoate de sodium, rouge cochenille A (E124), saccharose, parahydroxybenzoate de méthyle (E128), eau purifiée (voir la section 2 pour plus d’informations). Qu’est-ce que POTASSIUM LIBERTY PHARMA 440 mg/ 15ml, sirop en sachet-dose et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’un sirop en sachet-dose de 15 ml. Boîte de 15, 20 ou 100. Titulaire de l’autorisation de mise sur le marché LIBERTY PHARMA 28 PLACE DE LA GARE 1616 LUXEMBOURG LUXEMBOURG Exploitant de l’autorisation de mise sur le marché H2 PHARMA 21 RUE JACQUES TATI ZAC LA CROIX BONNET 78390 BOIS D’ARCY Fabricant Laboratoires RICHARD RUE DU PROGRES ZI DES REYS DE SAULCE 26270 SAULCE-SUR-RHONE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}