{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112808",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67121475&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TISANE PROVENCALE N°1, plantes pour tisane en sachet Séné (feuille de) Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d’autres questions, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistentaprès 8 à 10 jours, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. Qu'est-ce que TISANE PROVENCALE N°1, plantes pour tisane en sachet et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TISANE PROVENCALE N°1, plantes pour tisane en sachet ? 3. Comment prendre TISANE PROVENCALE N°1, plantes pour tisane en sachet ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TISANE PROVENCALE N°1, plantes pour tisane en sachet ? 6. Informations supplémentaires. 1. QU’EST-CE QUE TISANE PROVENCALE N°1, plantes pour tisane en sachet ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un laxatif stimulant. Indications thérapeutiques Il est préconisé dans le traitement de courte durée de la constipation occasionnelle. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TISANE PROVENCALE N°1, plantes pour tisane en sachet ? Liste des informations nécessaires avant la prise du médicament Sans objet Contre-indications Ne prenez jamais TISANE PROVENCALE N°1, plantes pour tisane en sachet : · en cas de certaines maladies de l'intestin et du côlon, · en cas de douleurs abdominales (douleurs au ventre), · en cas de constipation chronique (constipation de longue durée), · lors d’états de déshydratation sévère, · chez l’enfant de moins de 12 ans. Ce médicament est GENERALEMENT DECONSEILLE, sauf avis contraire de votre médecin: · en association avec certains diurétiques ou certains médicaments pour le cœur ( voir Prise d'autres médicaments ), Précautions d'emploi ; mises en garde spéciales Faites attention avec TISANE PROVENCALE N°1, plantes pour tisane en sachet : · Ne dépassez pas 8 à 10 jours de traitement. Constipation occasionnelle : Elle peut être liée à une modification récente du mode de vie (voyage). Le médicament peut être une aide en traitement court. Toute constipation récente inexpliquée par le changement du mode de vie, toute constipation accompagnée de douleurs, de fièvre, de gonflement du ventre doit faire demander l'avis du médecin. Constipation chronique (constipation de longue durée): Elle ne doit pas être traitée par un laxatif stimulant. Elle peut être liée à deux causes: · soit une maladie de l'intestin qui nécessite une prise en charge par le médecin, · soit à un déséquilibre de la fonction intestinale dû aux habitudes alimentaires et au mode de vie. Le traitement comporte entre autres: · une augmentation des apports alimentaires en produits d'origine végétale (légumes verts, crudités, pain complet, fruits...), · une augmentation de la consommation d'eau et de jus de fruits, · une augmentation des activités physiques (sport, marche...), · une rééducation du réflexe de défécation, · parfois, l'adjonction de son à l'alimentation. Il est utile de prendre conseil auprès de votre médecin ou de votre pharmacien. Cas particulier de l'enfant : Chez l'enfant le traitement de la constipation est basé sur des mesures d'hygiène de vie et de diététique: notamment utilisation des bonnes quantités d'eau avec les poudres de lait infantiles, alimentation riche en produits d'origine végétale, adjonction de jus de fruits. Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, et notamment de l’amiodarone, de l’astémizole, du bépridil, du brétylium, du disopyramide, de l’érythromycine IV, de l’halofantrine, de la pentamidine, des quinidiniques, de la sparfloxacine, du sotalol, du sultopride, de la terfenadine, de la vincamine, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Aliments et boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. L'utilisation de ce médicament est déconseillée durant l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Sans objet. Liste des excipients à effet notoire Sans objet 3. COMMENT PRENDRE TISANE PROVENCALE N°1, plantes pour tisane en sachet ? Instructions pour un bon usage Dans une tasse, verser de l’eau bouillante sur un sachet. Laisser infuser pendant 5 à 10 minutes. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Réservé à l’adulte et à l’adolescent de plus de 12 ans. 1 sachet à prendre en infusion 1 à 2 fois par jour au maximum. Mode d’administration Voie orale. Durée du traitement Ce traitement ne doit être pris que pendant une courte période (maximum 8 à 10 jours). Si l'effet du traitement est insuffisant, il ne faut pas augmenter la dose, ni prolonger l'usage, mais demander avis à votre médecin ou à votre pharmacien. Symptômes et instructions en cas de surdosage Si vous avez pris plus de TISANE PROVENCALE N°1, plantes pour tisane en sachet que vous n’auriez dû : Consultez votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre TISANE PROVENCALE N°1, plantes pour tisane en sachet : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre TISANE PROVENCALE N°1, plantes pour tisane en sachet : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, TISANE PROVENCALE N°1, plantes pour tisane en sachet est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. · Il est possible que surviennent des nausées, des vomissements, des douleurs au ventre ou une diarrhée : il faut arrêter le traitement et prévenir votre médecin; · rarement des réactions d'allergie à type d'urticaire, œdème (gonflement) ou sensation de malaise et hypotension; · il existe un risque de diminution du potassium dans le sang; · une coloration anormale des urines est possible. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER TISANE PROVENCALE N°1, plantes pour tisane en sachet ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser TISANE PROVENCALE N°1, plantes pour tisane en sachet après la date de péremption mentionnée sur la boîte. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation A conserver à température ne dépassant pas 25 °C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient TISANE PROVENCALE N°1, plantes pour tisane en sachet ? La substance active est: SENE ( Cassia senna L.) (feuille de) : quantité correspondant en hétérosides anthracéniques exprimés en sennoside B à…………….12,5 mg Pour un sachet de 1,7g Les autres composants sont: Parties aériennes de guimauve, achillée millefeuille, feuille de menthe poivrée, racine de réglisse, feuille de romarin Forme pharmaceutique et contenu Qu’est ce que TISANE PROVENCALE N°1, plantes pour tisane en sachet et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de sachet pour tisane. Boîte de 24. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE DE LA TISANE PROVENCALE Chemin de Longuelance 13400 AUBAGNE - FRANCE Exploitant LABORATOIRE DE LA TISANE PROVENCALE Chemin de Longuelance 13400 AUBAGNE - FRANCE Fabricant LABORATOIRE DE LA TISANE PROVENCALE Chemin de Longuelance 13400 AUBAGNE - FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site de l’ANSM (France)."
}