{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110002",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68613807&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OSTEPAM 15 mg/ml, solution à diluer pour perfusion acide pamidronique Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE OSTEPAM 15 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER OSTEPAM 15 mg/ml, solution à diluer pour perfusion ? 3. COMMENT UTILISER OSTEPAM 15 mg/ml, solution à diluer pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER OSTEPAM 15 mg/ml, solution à diluer pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE OSTEPAM 15 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique CLASSE PHARMACO-THERAPEUTIQUE: MEDICAMENTS AGISSANT SUR LA STRUCTURE OSSEUSE ET LA MINERALISATION Indications thérapeutiques Traitement préconisé lors de certaines maladies aux cours desquelles: · le taux de calcium est anormalement élevé, · se manifestent des lésions osseuses. Traitement de la maladie de Paget. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER OSTEPAM 15 mg/ml, solution à diluer pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais OSTEPAM 15 mg/ml, solution à diluer pour perfusion dans les cas suivants: · allergie au pamidronate, à l'un des excipients ou aux bisphosphonates, · allaitement. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin, pendant la grossesse. Précautions d'emploi ; mises en garde spéciales Faites attention avec OSTEPAM 15 mg/ml, solution à diluer pour perfusion : Mises en garde spéciales · à administrer dilué en perfusion intraveineuse lente (jamais en bolus), · ne pas diluer dans des solutés contenant du calcium. Précautions d'emploi Utiliser ce médicament AVEC PRECAUTION: · chez les patients présentant une maladie du cœur, une maladie des reins et chez les personnes âgées, · chez les patients ayant subi une chirurgie thyroïdienne, · ne pas utiliser OSTEPAM chez l'enfant de moins de 15 ans sauf avis contraire du médecin, · en cas de fièvre, prévenir votre médecin, · Chaque ml de solution de pamidronate disodium apporte de 6 mg de sodium. Lors du traitement par OSTEPAM, la fonction rénale, la calcémie, la phosphatémie et éventuellement la magnésémie doivent être surveillées régulièrement Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments · ne pas administrer en même temps que d'autres bisphosphonates ou d'autres agents diminuant le calcium dans le sang; · le pamidronate peut interférer avec les scintigraphies osseuses (certaines explorations de l'os). Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, notamment les autres médicaments utilisés pour faire baisser le taux de calcium dans le sang, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse L'utilisation de ce médicament est déconseillée, sauf avis contraire de votre médecin, pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin: lui seul pourra adapter le traitement à votre état. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement En cas de traitement par ce médicament, l'allaitement est contre-indiqué. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines L'attention est appelée notamment chez les conducteurs de véhicules et les utilisateurs de machines sur les rares risques de somnolence ou de vertige liés à l'emploi d'OSTEPAM. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER OSTEPAM 15 mg/ml, solution à diluer pour perfusion ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Le traitement doit être adapté à chaque cas et sera décidé par votre médecin. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode d'administration Administration uniquement en perfusion intraveineuse lente, après dilution dans un soluté compatible (par exemple: chlorure de sodium 0,9 % ou sérum glucosé 5 %) sans calcium ajouté. La perfusion est posée dans une veine de taille suffisante, pour minimiser les réactions locales, et sa durée est variable. En l'absence d'hypercalcémie, les 90 mg (qui correspondent à la dose maximale journalière ou par cure) sont dilués dans 250 ml d'une solution pour perfusion et sont perfusés pendant 2 heures. En cas d'hypercalcémie: · il est recommandé d'administrer les 90 mg (qui correspondent à la dose maximale journalière ou par cure) en 4 heures dans 500 ml. · les patients doivent être correctement hydratés avant et pendant la période de traitement en respectant les précautions nécessaires chez les insuffisants cardiaques. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez l'impression que l'effet de OSTEPAM est trop fort ou trop faible, consulter votre médecin ou votre pharmacien. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de OSTEPAM 15 mg/ml, solution à diluer pour perfusion que vous n'auriez dû : un taux de calcium dans le sang anormalement bas peut s'observer. Dans ce cas une surveillance clinique attentive est recommandée. Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, OSTEPAM 15 mg/ml, solution à diluer pour perfusion est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Effets indésirables fréquents : · élévation transitoire de la température corporelle (1 à 2°C) et syndrome pseudo-grippal accompagné de malaise, rigidité, asthénie, réactions vasomotrices. · taux bas de calcium (souvent sans symptômes) ou de phosphate dans le sang. Effets indésirables de fréquence moindre : · réactions locales au point d'injection, · douleurs: osseuses (transitoires), des muscles, des articulations, généralisées, céphalées (maux de tête), · nausées, vomissements, · taux bas de magnésium dans le sang, · diminution, sans conséquence clinique, de certaines cellules du sang (lymphocytes). Effets indésirables rares : · crampes musculaires, · anorexie, douleurs abdominales, diarrhées, constipation, digestion difficile, · agitation, confusion, sensations vertigineuses, insomnie, somnolence, léthargie, · anémie, diminution du nombre des globules blancs, · hypotension, hypertension, · rougeur cutanée, démangeaison, · difficultés respiratoires, spasmes des bronches, œdème du visage, allergie généralisée, · fracture inhabituelle de l’os de la cuisse, principalement chez les patients traités au long cours pour l’ostéoporose. Contactez votre médecin si vous ressentez une douleur, une faiblesse ou un inconfort au niveau de la cuisse, de la hanche ou de l’aine car cela peut être un signe précoce d’une possible fracture de l’os de la cuisse. Effets indésirables isolés : · inflammation de l'estomac, · convulsions, hallucinations visuelles, · diminution du nombre des plaquettes sanguines, · insuffisance cardiaque, · troubles de la fonction rénale, présence de sang dans les urines, · troubles de la fonction hépatique, · inflammation de l'œil et vision jaune des objets, · réactivation d'un herpès. Si vous constatez un changement quelconque de votre état de santé ou une modification de votre sensation de bien-être pendant le traitement par OSTEPAM, parlez-en à votre médecin. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER OSTEPAM 15 mg/ml, solution à diluer pour perfusion ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser OSTEPAM 15 mg/ml, solution à diluer pour perfusion après la date limite d'utilisation mentionnée sur la boîte Conditions de conservation A conserver à une température ne dépassant pas +30°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient OSTEPAM 15 mg/ml, solution à diluer pour perfusion ? La substance active est: Acide pamidronique ....................................................................................................................... 12,60 mg Sous forme de pamidronate disodique ............................................................................................. 15,00 mg Pour 1 ml. Les autres composants sont: Chlorure de sodium, hydroxyde de sodium, eau pour préparations injectables. Une ampoule ou 1 flacon de 1 ml contient 15 mg de pamidronate disodique. Une ampoule ou 1 flacon de 2 ml contient 30 mg de pamidronate disodique. Une ampoule ou 1 flacon de 4 ml contient 60 mg de pamidronate disodique. Une ampoule ou 1 flacon de 6 ml contient 90 mg de pamidronate disodique. Forme pharmaceutique et contenu Qu'est-ce que OSTEPAM 15 mg/ml, solution à diluer pour perfusion et contenu de l'emballage extérieur ? Ce médicament se présente sous la forme d'une solution à diluer pour perfusion intraveineuse. En ampoule de 1 ml, Boîte de 4 ou 12. En ampoule de 2 ml, 4 ml ou 6 ml, boîte de 1 ou 5. En flacon de 1 ml, boîte de 1, 4 ou 12. En flacon de 2 ml, 4 ml ou 6 ml, boîte de 1 ou 5. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire NORDIC PHARMA 216, BOULEVARD SAINT GERMAIN 75007 PARIS Exploitant NORDIC PHARMA 216 BOULEVARD SAINT GERMAIN 75007 PARIS Fabricant HAUPT PHARMA WULFING GMBH BETHELMER, LANDSTRASSE 18, 31028 GRONAU ALLEMAGNE ou NORDIC PHARMA 216 BOULEVARD SAINT GERMAIN 75007 PARIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}