{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112980",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67956742&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRANSVERCID 3,62 mg/6 mm, dispositif pour application cutanée Acide salicylique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 30 jours. Que contient cette notice ? 1. Qu'est-ce que TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée ? 3. Comment utiliser TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Kératolytique (D : Dermatologie) Ce médicament est indiqué dans le traitement local des verrues vulgaires chez l’enfant. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée ? N’utilisez jamais TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée : · si vous êtes allergique à l’acide salicylique ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée . Mises en garde spéciales NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. UN AVIS MEDICAL EST NECESSAIRE en cas d’artérite, de diabète ou de neuropathie . Précautions d’emploi En cas d' échec après un mois de traitement ou en cas de récidive : IL EST IMPERATIF DE CONSULTER UN MEDECIN. Eviter le contact du dispositif avec la peau saine et/ou les muqueuses. En cas de douleur, d'irritation, d'ulcération, de saignements, le traitement devra être interrompu. Ne pas utiliser le produit sur les grains de beauté, les taches de vin, les verrues anogénitales. Enfants et adolescents Le traitement d’une verrue chez l’enfant de moins de 6 ans nécessite un avis médical. Autres médicaments et TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament n’a pas d’indication chez la femme enceinte. Il ne doit pas être administré au cours de la grossesse. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée contient 10,85 mg de propyleneglycol par dispositif. . 3. COMMENT UTILISER TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée ? Posologie Le soir avant le coucher, après l'avoir fait tremper dans de l'eau tiède, frotter légèrement la verrue avec une lime douce puis la nettoyer avec de l'eau tiède et du savon. Ouvrir le sachet sur un côté, et sur toute la largeur. Ecarter les bords, tirer doucement la languette jusqu'au premier dispositif, le décoller et l'appliquer sur la verrue. La partie en contact avec la languette support s'applique sur la peau, et le film protecteur bleu apparaît sur la partie supérieure du dispositif. Maintenir le dispositif en place à l'aide d'une des bandes adhésives jointes dans le conditionnement, laisser enfin agir le dispositif toute la nuit (au minimum 8 heures) et l’enlever le matin. Recommencer l'opération chaque soir, à l'aide d'un nouveau dispositif jusqu'à disparition de la verrue. La durée du traitement est limitée à 1 mois. Mode et voie d’administration Voie cutanée Fréquence d’administration Une fois par jour le soir au coucher. Durée du traitement Ne pas dépasser un mois de traitement. En cas de persistance de la verrue, consultez votre médecin. Si vous avez utilisé plus de TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée que vous n’auriez dû : Risque de brûlures en cas de surdosage. Si vous oubliez d’utiliser TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée : Sans objet. Si vous arrêtez d’utiliser TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · irritation locale de la peau autour de la verrue traitée, · ulcération, · saignements. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage extérieur après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée · La substance active est : Acide salicylique........................................................................................................... 3.62 mg Pour un dispositif de 6 mm. · Les autres composants sont : G omme de sterculia, propylèneglycol, macrogol 300, chlorure de N-(3-chloroallyl) hexaminium (QUATERNIUM 15). Film protecteur non amovible en polyéthylène haute densité, coloré en bleu, Support protecteur amovible en polyester (MYLAR), Sparadrap en polyéthylène basse densité adhésif acrylique. Qu’est-ce que TRANSVERCID 3.62 mg/6 mm, dispositif pour application cutanée et contenu de l’emballage extérieur Ce médicament se présente sous forme de dispositif pour application cutanée. Boîte de 10. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE DERMATOLOGIE 45 PLACE ABEL GANCE 92100 BOULOGNE FRANCE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE DERMATOLOGIE 45 PLACE ABEL GANCE 92100 BOULOGNE FRANCE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION SITE PROGIPHARM RUE DU LYCEE 45500 GIEN FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}