{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112841",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67515484&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TOPEX 20 POUR CENT, gel pour usage dentaire Benzocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre medecin pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que TOPEX 20 POUR CENT, gel pour usage dentaire et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser TOPEX 20 POUR CENT, gel pour usage dentaire ? 3. Comment utiliser TOPEX 20 POUR CENT, gel pour usage dentaire ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TOPEX 20 POUR CENT, gel pour usage dentaire ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TOPEX 20 POUR CENT, gel pour usage dentaire ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anesthésie locale de surface - code ATC : N01BA05. Anesthésie locale de contact de la muqueuse de la cavité buccale avant intervention douloureuse. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TOPEX 20 POUR CENT, gel pour usage dentaire ? N’utilisez jamais TOPEX 20 POUR CENT, gel pour usage dentaire : · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une sensibilité aux substances méthémoglobinisantes notamment les nourrissons et les enfants. · Si vous avez une infection dans la zone d’application. · Chez les enfants de moins de 2 ans. Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser TOPEX. Ce médicament est à usage local en gel. Risque de manifestations allergiques avec sensibilisation de groupe croisée avec d’autres types d’anesthésiques locaux. Ce médicament contient du propylène glycol et peut provoquer des irritations cutanées. Le patient doit être averti des signes et symptômes d’une méthémoglobinémie et de la nécessité de prévenir immédiatement son médecin en cas d’apparition d’un ou plusieurs de ces signes. Les signes et symptômes d’une méthémoglobinémie peuvent inclure une peau, des lèvres et/ou le lit des ongles pâles, gris ou bleutés, des maux de têtes, des étourdissements, un essoufflement, une fatigue et une tachycardie. Les symptômes peuvent apparaître dans les minutes ou 1 à 2 heures après l’utilisation de TOPEX. Ils peuvent survenir à la première application ou aux suivantes. Enfants Sans objet. Autres médicaments et TOPEX 20 POUR CENT, gel pour usage dentaire Informez votre médecin si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. TOPEX 20 POUR CENT, gel pour usage dentaire avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament ne doit pas être utilisé pendant la grossesse et l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Conduite de véhicules et utilisation de machines TOPEX n’a aucun effet ou un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. TOPEX 20 POUR CENT, gel pour usage dentaire contient du propylène gylcol et peut provoquer des irritations cutanées. 3. COMMENT UTILISER TOPEX 20 POUR CENT, gel pour usage dentaire ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Posologie : Appliquer une petite quantité de gel sur la muqueuse buccale. Mode et voie d’administration : Application locale. Durée de traitement : Application unique ou réitérée. Si vous avez utilisé plus de TOPEX 20 POUR CENT, gel pour usage dentaire que vous n’auriez dû Consultez immédiatement votre médecin. En cas de surdosage, risque de méthémoglobinémie qui est réversible par traitement au bleu de méthylène I.V., oxygénation, acide ascorbique. Si vous oubliez d’utiliser TOPEX 20 POUR CENT, gel pour usage dentaire Sans objet. Si vous arrêtez d’utiliser TOPEX 20 POUR CENT, gel pour usage dentaire Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent apparaître (fréquence non connue) : · Réactions d’hypersensibilité · Méthémoglobinémie Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TOPEX 20 POUR CENT, gel pour usage dentaire ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TOPEX 20 POUR CENT, gel pour usage dentaire · La substance active est : Benzocaïne......................................................................................................................... 20 g Pour 100 g de gel. · Les autres composants sont : saccharine sodique, macrogol 400, macrogol 3350, arôme ananas*, eau purifiée. * Composition de l’arôme ananas : hexanoate d’éthyle, hexanoate d’allyle, gamma nonalactone, gamma undécalactone, heptanoate d’allyle, cyclohexylpropionate d’allyle, éthylmaltol, vanilline, propylèneglycol, alcool benzylique. Qu’est-ce que TOPEX 20 POUR CENT, gel pour usage dentaire et contenu de l’emballage extérieur Ce médicament se présente sous forme de gel translucide, jaune pâle à jaune en flacon de 15 ml. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION 45 PLACE ABEL GANCE 92100 BOULOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM"
}