{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110216",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68538895&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant Pantoprazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant ? 3. Comment prendre PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : code A02BC02. PANTOPRAZOLE EG est un médicament qui réduit la production d’acide gastrique (inhibiteur sélectif de la pompe à protons). PANTOPRAZOLE EG est utilisé : · dans le traitement du reflux gastro-œsophagien (trouble de l’œsophage provoqué par le reflux d’acide depuis l’estomac) et des symptômes associés (par ex., brûlures d’estomac, régurgitation acide, douleur au moment d’avaler). · dans le traitement à long terme et prévention des récidives d'œsophagites par reflux gastro-œsophagien (inflammation de l’œsophage). · dans la prévention des ulcères gastriques et duodénaux chez les patients recevant des médicaments contre la douleur en continu (anti-inflammatoires non stéroïdiens non sélectifs [AINS]). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant ? Ne prenez jamais PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant : · si vous êtes allergique (hypersensible) au pantoprazole, à l’arachide, au soja ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique aux médicaments contenant un autre inhibiteur de la pompe à protons. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant de prendre PANTOPRAZOLE EG, en particulier : · si vous avez des problèmes graves au niveau du foie. Veuillez avertir votre médecin si vous avez déjà eu des problèmes au niveau du foie. Il vérifiera plus souvent vos taux d’enzymes du foie, en particulier si vous prenez PANTOPRAZOLE EG comme traitement à long terme. En cas d'élévation des taux d’enzymes du foie, le traitement doit être arrêté ; · si vous avez besoin de prendre des médicaments appelés AINS en continu et de recevoir PANTOPRAZOLE EG parce que vous avez un risque accru de développer des complications gastriques et intestinales. Un risque accru éventuel sera évalué en fonction de vos propres facteurs de risque tels que votre âge (65 ans ou plus), des antécédents d'ulcères gastriques ou duodénaux ou de saignement gastrique ou intestinal ; · si vous avez des réserves corporelles réduites de vitamine B12 ou des facteurs de risque de réduction des taux de vitamine B12, et si vous recevez un traitement à long terme par pantoprazole. Comme tous les médicaments antiacides, le pantoprazole peut causer une réduction de l’absorption de la vitamine B12 ; · si vous prenez des inhibiteurs de la protéase du VIH tels que l’atazanavir (pour le traitement de l’infection à VIH) en même temps que le pantoprazole, consultez votre médecin pour recevoir des conseils spécifiques. · La prise d’un inhibiteur de la pompe à protons comme le pantoprazole, surtout pendant une durée de plus d’un an, peut augmenter légèrement le risque de fractures de la hanche, du poignet ou de la colonne. Avertissez votre médecin si vous avez une ostéoporose ou si vous prenez des corticostéroïdes (des médicaments susceptibles d’augmenter le risque d’ostéoporose) ; · si vous êtes sous PANTOPRAZOLE EG depuis plus de trois mois, il est possible que les taux de magnésium dans votre sang diminuent. Des taux faibles de magnésium peuvent se traduire par une fatigue, des contractions musculaires involontaires, une désorientation, des convulsions, des étourdissements, une augmentation de la fréquence cardiaque. Si vous présentez l’un de ces symptômes, veuillez avertir rapidement votre médecin. Des taux faibles de magnésium peuvent également mener à une réduction des taux de potassium ou de calcium dans le sang. Il est possible que votre médecin décide de réaliser des tests sanguins réguliers pour surveiller vos taux de magnésium ; · si vous avez déjà eu une réaction de la peau après un traitement par un médicament similaire à PANTOPRAZOLE EG pour réduire l’acidité de l’estomac ; · si vous présentez une éruption de la peau, en particulier au niveau des zones exposées au soleil, avertissez votre médecin au plus vite car il pourrait s’avérer nécessaire d’arrêter le traitement par PANTOPRAZOLE EG. N’oubliez pas de signaler également tout autre effet anormal tel qu’une douleur dans vos articulations ; · si vous devez faire un examen sanguin spécifique (chromogranine A). Informez immédiatement votre médecin , avant ou après avoir pris ce médicament, si vous constatez l’un des symptômes suivants, qui pourrait être un signe d’une autre maladie plus grave : · perte de poids involontaire, · vomissements, particulièrement si répétés, · vomissements de sang, apparaissant sous l’aspect de grains de café sombres, · sang dans les selles, qui peuvent être noires ou goudronneuses, · difficulté à avaler ou douleur à la déglutition, · pâleur et faiblesse (anémie), · douleur dans la poitrine, · maux d’estomac, · diarrhée sévère et/ou persistante, car la prise de ce médicament a été associée à une légère augmentation de la survenue de diarrhée infectieuse. Votre médecin peut décider de vous faire passer certains tests afin d’écarter une pathologie maligne car le pantoprazole atténue également les symptômes de cancer et pourrait retarder son diagnostic. D’autres examens seront envisagés si vos symptômes persistent malgré le traitement. Si vous prenez PANTOPRAZOLE EG dans le cadre d’un traitement au long cours (supérieur à 1 an), il est probable que votre médecin vous garde sous surveillance régulière. Chaque fois que vous allez chez votre médecin, vous devez lui signaler tout symptôme et/ou circonstance nouveaux et exceptionnels. Enfants et adolescents L’utilisation de PANTOPRAZOLE EG n’est pas recommandée chez les enfants en raison de l’insuffisance des données d’efficacité chez les enfants de moins de 12 ans. Autres médicaments et PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En effet, PANTOPRAZOLE EG peut modifier l’efficacité d’autres médicaments. Aussi, informez votre médecin si vous prenez : · des médicaments comme le kétoconazole, l’itraconazole ou le posaconazole (utilisés dans le traitement des mycoses) ou l’erlotinib (utilisé dans le traitement de certains types de cancers) car PANTOPRAZOLE EG peut empêcher ces médicaments comme d’autres médicaments d’agir correctement ; · de la warfarine ou de la phenprocoumone, qui affecte l’épaississement ou la fluidification du sang. Vous pouvez avoir besoin de contrôles supplémentaires ; · des médicaments utilisés dans le traitement de l’infection par le VIH, tels que l’atazanavir ; · du méthotrexate (prescrit pour le traitement de la polyarthrite rhumatoïde, du psoriasis et du cancer) – si vous êtes actuellement sous méthotrexate, votre médecin peut suspendre temporairement votre traitement par PANTOPRAZOLE EG car le pantoprazole peut augmenter les taux de méthotrexate dans le sang ; · de la fluvoxamine (utilisée pour traiter la dépression et d'autres maladies psychiques) – si vous prenez de la fluvoxamine, votre médecin peut réduire la dose ; · de la rifampicine (utilisée pour traiter les infections) ; · du millepertuis ( Hypericum perforatum ) (utilisé pour traiter la dépression légère). PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il n’y a pas beaucoup de données concernant l’utilisation du pantoprazole chez la femme enceinte. Le passage dans le lait maternel a été rapporté. Vous ne devez utiliser ce médicament que si votre médecin considère que le bénéfice pour vous est supérieur au risque potentiel pour votre enfant né ou à naître. Conduite de véhicules et utilisation de machines PANTOPRAZOLE EG n’a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines Si vous ressentez des effets indésirables tels que vertiges ou vision floue, vous ne devez pas conduire de véhicules ni utiliser de machines. PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant contient du maltitol Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant contient de la lécithine de soja Ce médicament est contre-indiqué en cas d’allergie à l’arachide ou au soja. PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium, c’est-à-dire qu’il est essentiellement sans sodium. 3. COMMENT PRENDRE PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Mode d’administration Prenez les comprimés 1 heure avant un repas sans les croquer ni les écraser. Avalez les comprimés entiers avec un peu d’eau. La dose recommandée est : Adultes et adolescents âgés de 12 ans et plus : · Pour le traitement des symptômes (tels que brûlures d'estomac, régurgitation acide, douleur au moment d’avaler) associés au reflux gastro-œsophagien La dose habituelle est d'un comprimé par jour. Cette dose apporte généralement un soulagement en 2 à 4 semaines – au plus tard après 4 semaines supplémentaires. Votre médecin vous dira pendant combien de temps vous devez continuer à prendre le médicament. Par la suite, une réapparition éventuelle des symptômes peut être prévenue par la prise d’un comprimé par jour , si besoin. · Pour la prise en charge à long terme et pour la prévention des récidives d'œsophagite par reflux La dose habituelle est d'un comprimé par jour. En cas de récidive, la dose peut être doublée. Dans ce cas vous pouvez utiliser PANTOPRAZOLE EG 40 mg, comprimé gastro-résistant une fois par jour. Dès amélioration, vous pouvez réduire la dose à nouveau à un comprimé de 20 mg par jour. Adultes · Dans la prévention des ulcères gastriques et duodénaux chez les patients qui ont besoin de prendre des AINS en continu La dose recommandée est d'un comprimé par jour. Patients avec des problèmes hépatiques Si vous souffrez de problèmes hépatiques sévères, vous ne devez pas prendre plus d’un comprimé de pantoprazole 20 mg par jour . Utilisation chez les enfants et les adolescents L’utilisation de ces comprimés n’est pas recommandée chez les enfants âgés de moins de 12 ans. Si vous avez pris plus de PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Il n’existe aucun symptôme connu de surdosage. Si vous oubliez de prendre PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez votre dose normale suivante au même moment que d’habitude. Si vous arrêtez de prendre PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant : N’arrêtez pas de prendre ces comprimés sans d’abord en parler à votre médecin ou à votre pharmacien. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous présentez l’un des effets indésirables suivants, cessez de prendre ces comprimés et informez immédiatement votre médecin ou contactez le service des urgences de l’hôpital le plus proche : · Réactions allergiques graves ( fréquence rare : pouvant affecter jusqu’à 1 personne sur 1 000 ) : gonflement de la langue et/ou la gorge, difficulté à avaler, urticaire (rougeurs analogues à celles provoquées par les orties), difficulté à respirer, œdème facial allergique (œdème de Quincke/angiœdème), vertiges sévères avec accélération du rythme cardiaque et transpiration abondante. · Manifestations cutanées graves ( fréquence indéterminée : la fréquence ne peut être estimée sur la base des données disponibles ) : formation de cloques et dégradation rapide de votre état général, érosion (y compris un léger saignement) des yeux, du nez, de la bouche/des lèvres ou des parties génitales (syndrome de Stevens-Johnson, syndrome de Lyell, érythème polymorphe) et sensibilité à la lumière. · Autres manifestations graves ( fréquence indéterminée : la fréquence ne peut être estimée sur la base des données disponibles ) : jaunissement de la peau ou du blanc des yeux (dommages sévères des cellules hépatiques, jaunisse) ou fièvre, rash, et grossissement des reins parfois accompagné d’une miction douloureuse et de douleurs dans le bas du dos (inflammation rénale grave), pouvant conduire à l’insuffisance rénale. Les autres effets indésirables sont : · Fréquent (pouvant affecter jusqu’à 1 personne sur 10): Polypes bénins dans l’estomac. · Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) Maux de tête ; vertiges ; diarrhée ; mal au cœur, vomissements ; distension abdominale et flatulences (gaz) ; constipation ; bouche sèche ; douleur et gêne abdominales ; rash, exanthème, éruption ; démangeaisons ; sensation de faiblesse, d’épuisement ou de malaise général ; troubles du sommeil ; fracture de la hanche, du poignet ou de la colonne vertébrale. · Rare (pouvant affecter jusqu’à 1 personne sur 1 000) Altération ou perte totale du goût ; troubles de la vue tels que vision floue ; urticaire ; douleurs articulaires ; douleurs musculaires ; variations de poids ; élévation de la température corporelle ; fièvre élevée ; gonflement des extrémités (œdème périphérique) ; réactions allergiques ; dépression ; hypertrophie des glandes mammaires chez l’homme. · Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) Désorientation. · Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) Hallucinations, confusion (notamment chez les patients avec antécédents de ces symptômes) ; baisse du taux de sodium dans le sang, baisse du taux de magnésium dans le sang (voir rubrique 2) ; sensation de picotements, de fourmillements et de piqûres, sensation de brûlure ou d’engourdissement, éruption cutanée, potentiellement accompagnée de douleurs articulaires (lupus érythémateux cutané subaigu) ; inflammation du gros intestin, pouvant provoquer des diarrhées aqueuses persistantes Effets indésirables identifiés par des tests sanguins : · Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) Elévation des enzymes hépatiques. · Rare (pouvant affecter jusqu’à 1 personne sur 1 000) Elévation de la bilirubine ; augmentation du taux de substances grasses dans le sang ; chute brutale des globules blancs granuleux circulants, associée à une forte fièvre. · Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) Diminution du nombre de plaquettes sanguines qui peut se traduire par des saignements ou des hématomes au-delà de la normale ; diminution du nombre de globules blancs qui peut provoquer une augmentation de la fréquence des infections ; coexistence d'une baisse anormale du nombre de globules rouges et de globules blancs, ainsi que des plaquettes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et l’emballage extérieur après (EXP :). La date de péremption fait référence au dernier jour de ce mois. Pour les comprimés conditionnés en flacons en plastique : PANTOPRAZOLE EG 20 mg peut être utilisé dans les trois mois suivant la première ouverture du flacon. A conserver à une température ne dépassant pas +25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant · La substance active est : Pantoprazole (sous forme de pantoprazole sodique sesquihydraté).......................................... 20 mg Pour un comprimé gastro-résistant. · Les autres composants sont : Noyau du comprimé : Maltitol (E 965), crospovidone type B, carmellose sodique, carbonate de sodium anhydre (E 500), stéarate de calcium. Pelliculage du comprimé : Poly(alcool vinylique) , talc (E 553b), dioxyde de titane (E 171), macrogol 3350, lécithine de soja, oxyde de fer jaune (E 172), carbonate de sodium anhydre (E 500), copolymère d'acide méthacrylique et d'acrylate d'éthyle (1:1), citrate de triéthyle (E 1505). Qu’est-ce que PANTOPRAZOLE EG 20 mg, comprimé gastro-résistant et contenu de l’emballage extérieur PANTOPRAZOLE EG se présente sous forme de comprimés gastro-résistants, ovales, jaunes. PANTOPRAZOLE EG est disponible en plaquettes thermoformées (Aluminium/Aluminium) en boîte de 14, 28, 50, 126, 154 et 196 comprimés et en flacon (PEHD) de 100, 126, 154 et 196 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant PRZEDSIEBIORSTWO FARMACEUTYCZNE JELFA S.A. 21 WINCENTEGO POLA STR. 58-500 JELENIA GORA POLOGNE OU FARMA APS PRODUTOS FARMACEUTtCOS, S.A. RUAJOAO DE DEUS, W19, VENDA NOVA 2700 - 487 AMADORA PORTUGAL OU STADA ARZNEIMITTEL AG ST ADASTRASSE 2 ·18 61118 BAD VILBEL ALLEMAGNE OU CENTRAFARM SERVICES B.V. NIEWEDONK9 4879 AC ETTEN-LEUA PAYS-BAS OU EUROGENERICS N.V. HEIZEL ESPLANADE B 22 1020 BRUSSELS BELGIQUE OU LAMP S. PROPERO S.P .A. VIA DELLA PACE, 25/A 41030 SAN PROSPERO (MO) ITALIE OU PHARMACODANE APS MARIELUNDVEJ 46 A 2730 HERLEV DANEMARK OU SOFARIMEX INDUSTRIA QUlMICAE FARMACEUTICA SA AV. DAS INDUSTRIAS ALTO DE COLARIOE, AGUALVA 2735-213 CACEM PORTUGAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}