{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112199",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66281427&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SPIFEN 200 mg, comprimé Ibuprofène Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien au-delà de 3 jours en cas de fièvre ou de 5 jours en cas de douleur. Que contient cette notice ? 1. Qu'est-ce que SPIFEN 200 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SPIFEN 200 mg, comprimé ? 3. Comment prendre SPIFEN 200 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SPIFEN 200 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SPIFEN 200 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : AUTRES ANALGESIQUES ET ANTIPYRETIQUES - N02B Ce médicament contient un anti-inflammatoire non stéroïdien : l'ibuprofène. Il est indiqué, chez l'adulte et l'enfant de plus de 20 kg (soit environ 6 ans), dans le traitement de courte durée de la fièvre et/ou des douleurs telles que maux de tête, états grippaux, douleurs dentaires, courbatures et règles douloureuses. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SPIFEN 200 mg, comprimé ? Ne prenez jamais SPIFEN 200 mg, comprimé : · au-delà de 5 mois de grossesse révolus (24 semaines d'aménorrhée), · si vous avez des antécédents de respiration sifflante, d’asthme, d’écoulement nasal, d’allergie (gonflements ou urticaire) après utilisation d’aspirine ou d’autres antidouleurs/anti-inflammatoires similaires (AINS), · si vous êtes allergique à l’ibuprofène ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez des antécédents de saignements gastro-intestinaux ou d'ulcères liés à des traitements antérieurs par AINS, · si vous avez un ulcère ou saignement de l'estomac ou de l'intestin en évolution ou récidivant, · si vous avez une hémorragie gastro-intestinale, hémorragie cérébrale ou autre hémorragie en cours, telle que rectocolite hémorragique (inflammation chronique de l'intestin), · si vous avez une maladie grave du foie, · si vous avez une maladie grave des reins, · si vous avez une prédisposition aux saignements, · si vous avez une maladie grave du cœur, · si vous avez un lupus érythémateux disséminé, · en association au mifamurtide (traitement de certains cancers des os), · enfant de moins de 6 ans car il peut avaler de travers et s'étouffer. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser SPIFEN 200 mg, comprimé. A forte dose, supérieure à 1200 mg/jour, ce médicament possède des propriétés anti-inflammatoires et peut provoquer des inconvénients parfois graves qui sont ceux observés avec les médicaments anti-inflammatoires non-stéroïdiens. Les médicaments anti-inflammatoires/antalgiques comme l’ibuprofène sont susceptibles d’être associés à un risque légèrement accru de crise cardiaque ou d’accident vasculaire cérébral, en particulier quand ils sont utilisés à doses élevées. Ne pas dépasser la dose ou la durée de traitement recommandée. Discutez de votre traitement avec votre médecin ou votre pharmacien avant de prendre SPIFEN 200 mg, comprimé si vous avez : · des problèmes cardiaques dont une insuffisance cardiaque, de l’angine de poitrine (douleurs thoraciques) ou si vous avez eu une crise cardiaque, un pontage chirurgical, une artériopathie périphérique (mauvaise circulation dans les jambes ou les pieds due à des artères rétrécies ou bloquées) ou toute sorte d’accident vasculaire cérébral (y compris les « mini-AVC » ou accidents ischémiques transitoires (AIT)) · une tension artérielle élevée, du diabète, un cholestérol élevé, des antécédents familiaux de maladie cardiaque ou d’accident vasculaire cérébral, ou si vous êtes fumeur. · une infection - veuillez consulter le chapitre «Infections» ci-dessous. Si vous êtes une femme, SPIFEN 200 mg, comprimé peut altérer votre fertilité. Cet effet est réversible à l'arrêt du traitement. Son utilisation n'est pas recommandée chez les femmes qui souhaitent concevoir un enfant. Chez les femmes qui présentent des difficultés pour procréer ou chez lesquelles des examens sur la fonction de reproduction sont en cours, veuillez en parler à votre médecin ou votre pharmacien avant de prendre SPIFEN 200 mg, comprimé. Les sujets âgés présentent un risque plus élevé d'effets indésirables, en particulier pour les hémorragies gastro-intestinales, ulcères et perforations. Les fonctions rénales, hépatiques et cardiaques doivent être étroitement surveillées. La posologie doit être la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Infections SPIFEN 200 mg, comprimé peut masquer des signes d’infections tels que fièvre et douleur. Il est donc possible que SPIFEN 200 mg, comprimé retarde la mise en place d’un traitement adéquat de l’infection, ce qui peut accroître les risques de complications. C’est ce que l’on a observé dans le cas de pneumonies d’origine bactérienne et d’infections cutanées bactériennes liées à la varicelle. Si vous prenez ce médicament alors que vous avez une infection et que les symptômes de cette infection persistent ou qu’ils s’aggravent, consultez immédiatement un médecin. Les AINS comme l’ibuprofène peuvent aggraver les symptômes d’une infection. Ne dépassez pas la dose recommandée ni la durée de traitement (3 jours en cas de fièvre et 5 jours en cas de douleur). Des réactions cutanées graves ont été rapportées en association avec un traitement à base de SPIFEN 200 mg, comprimé. Arrêtez de prendre SPIFEN 200 mg, comprimé et consulter immédiatement un médecin si vous développez une éruption cutanée, des lésions des muqueuses, des cloques ou tout autre signe d’allergie, car il peut s’agir des premiers signes d’une réaction cutanée très grave. Voir rubrique 4. L’utilisation régulière et prolongée d’antalgiques peut entraîner des maux de tête et provoquer des lésions des reins. Si ceci se produit ou est suspecté, il faut arrêter le traitement et contacter un médecin. Une attention particulière doit être portée en cas d’instauration du traitement par ibuprofène si vous êtes très déshydratés. La prudence s'impose si vous présentez des maladies du collagène/tissu conjonctif autres que le lupus érythémateux systémique (voir la rubrique \"Ne prenez jamais SPIFEN 200 mg, comprimé\"). Ce médicament contient 41 mg de sodium (composant principal du sel de cuisine/table) par comprimé. Cela équivaut à 2,05 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. AVANT D'UTILISER CE MEDICAMENT, CONSULTEZ VOTRE MEDECIN EN CAS : · d'antécédent d'asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L'administration de cette spécialité peut entraîner une crise d'asthme, notamment chez certains sujets allergiques à l'acide acétylsalicylique (aspirine) ou à un anti-inflammatoire non stéroïdien (voir rubrique \"Ne prenez jamais SPIFEN 200 mg, comprimé\"), · de troubles de la coagulation, de prise d'un traitement anticoagulant. Ce médicament peut entraîner des manifestations gastro-intestinales graves, · d'antécédents digestifs (hernie hiatale, hémorragie digestive, ulcère de l'estomac ou du duodénum ancien), · de maladie du cœur, du foie ou du rein, · de varicelle. Ce médicament est déconseillé en raison d'exceptionnelles infections graves de la peau, · de traitement concomitant avec d'autres médicaments qui augmentent le risque d'ulcère gastroduodénal ou d'hémorragie, par exemple des corticoïdes oraux, des antidépresseurs (ceux de type ISRS, c'est-à-dire Inhibiteurs Sélectifs de la Recapture de la Sérotonine), des médicaments prévenant la formation de caillots sanguins tels que l'aspirine ou les anticoagulants tels que la warfarine. Si vous êtes dans un de ces cas, consultez votre médecin avant de prendre SPIFEN 200 mg, comprimé (voir rubrique \"Autres médicaments et SPIFEN 200 mg, comprimé\"), · de traitement concomitant avec du méthotrexate à des doses supérieures à 20 mg par semaine ou avec du pemetrexed (voir rubrique \"Autres médicaments et SPIFEN 200 mg, comprimé\"). AU COURS DU TRAITEMENT, EN CAS : · de troubles de la vue, PREVENEZ VOTRE MEDECIN, · d'hémorragie gastro-intestinale (rejet de sang par la bouche ou dans les selles, coloration des selles en noir), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE, · d'apparitions de signes cutanés ou muqueux qui ressemblent à une brûlure (rougeur avec bulles ou cloques, ulcérations), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE, · d’éruption cutanée, de lésions des muqueuses, de cloques ou tout autre signe d’allergie, ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D’URGENCE, · de signes évocateurs d'allergie à ce médicament, notamment une crise d'asthme ou brusque gonflement du visage et du cou (voir rubrique «Quels sont les effets indésirables éventuels?»), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. Ce médicament contient un anti-inflammatoire non stéroïdien : l'ibuprofène . Vous ne devez pas prendre en même temps que ce médicament d'autres médicaments contenant des anti-inflammatoires non stéroïdiens (y compris les inhibiteurs sélectifs de la cyclooxygénase 2) et/ou de l'acide acétylsalicylique (aspirine). Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l'absence d'anti-inflammatoires non stéroïdiens et/ou de l'acide acétylsalicylique (aspirine). Adolescents (âge ≥ 12 ans et < 18 ans) Il existe un risque de lésion rénale chez les enfants/adolescents déshydratés. Autres médicaments et SPIFEN 200 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament ne doit pas être pris en association au mifamurtide. SPIFEN 200 mg, comprimé est susceptible d’affecter ou d’être affecté par certains autres médicaments. Par exemple : · certains traitements pour le cancer des os (mifamurtide) · aspirine (acide acétylsalicylique) ou d'autres anti-inflammatoires non stéroïdiens · corticostéroïdes · les médicaments anti-coagulants (c’est-à-dire, qui fluidifient le sang/préviennent l’apparition de caillots comme l’aspirine/l’acide acétylsalicylique, la warfarine, la ticlopidine) · lithium · méthotrexate · les médicaments qui réduisent la tension artérielle élevée (inhibiteurs de l’enzyme de conversion de l’angiotensine (ECA) comme le captopril, les bêta-bloquants comme l’aténolol, les antagonistes du récepteur de l’angiotensine-II comme le losartan) · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine) · pemetrexed · ciclosporine, tacrolimus · ténofovir disoproxil · diurétiques · deferasirox · zidovudine (traitement contre l’infection par le VIH ou syndrome de l’immunodéficience acquise) · hypoglycémiants (traitement contre le diabète dont l’insuline) · voriconazole ou fluconazole (traitement anti-mycosique) · mifépristone (pilule abortive) · antibiotiques de la famille des quinolones · nicorandil · cobimétinib · médicaments mixtes adrénergiques-sérotoninergiques · pentoxifylline · produits de phytothérapie contenant du gingko biloba · antibiotiques aminosides Certains autres médicaments sont susceptibles d’affecter ou d’être affectés par le traitement par SPIFEN 200 mg, comprimé. Vous devez, par conséquent, toujours demander conseil à votre médecin ou à votre pharmacien avant d’utiliser SPIFEN 200 mg, comprimé en même temps que d’autres médicaments. Ce médicament est susceptible d'impacter les résultats de tests diagnostiques (temps de saignement, taux de sucre dans le sang…). En cas de doute, demandez conseil à votre médecin. SPIFEN 200 mg, comprimé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament ne doit pas être pris au cours des 5 premiers mois de la grossesse sauf sur avis médical en cas de nécessité absolue, en prise brève . Ne prenez ce médicament EN AUCUN CAS au-delà de 5 mois de grossesse révolus, car ses effets sur votre enfant peuvent avoir des conséquences graves notamment sur un plan cardio-pulmonaire et rénal, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte de plus de cinq mois révolus, veuillez en parler à votre gynécologue obstétricien afin qu'une surveillance adaptée vous soit proposée. Bien que le produit passe dans le lait maternel, aucun effet n'est signalé sur le nouveau-né/nourrisson allaité si l'ibuprofène est administré à doses thérapeutiques. L'interruption d'allaitement n'est généralement pas nécessaire en cas de traitement de courte durée et à la dose recommandée. L'ibuprofène appartient à la classe des médicaments susceptibles d’altérer la fertilité féminine. Toutefois, cet effet est réversible à l’arrêt du traitement. Evitez de prendre ce médicament si vous désirez être enceinte. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner des vertiges et des troubles de la vue. En cas de prise unique ou de traitement de courte durée, ce médicament ne nécessite généralement pas de précaution particulière. SPIFEN 200 mg, comprimé contient du sodium. 3. COMMENT PRENDRE SPIFEN 200 mg, comprimé ? La survenue d'effets indésirables peut être minimisée par l'utilisation de la dose la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Si vous avez une infection et que les symptômes (tels que fièvre et douleur) persistent ou qu’ils s’aggravent, consultez immédiatement un médecin (voir rubrique 2). Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. ADAPTE A L'ADULTE ET A L'ENFANT A PARTIR DE 20 KG (environ 6 ans). Affections douloureuses et/ou fébriles Chez l'enfant, la posologie usuelle est de 20 à 30 mg/kg/jour en 3 prises par jour (sans dépasser 30 mg/kg/jour). Chez l'enfant de 20 à 30 kg (environ 6 à 11 ans) : 1 comprimé (200 mg), à renouveler si besoin au bout de 6 heures. Dans tous les cas, ne pas dépasser 3 comprimés par jour (600 mg). Chez l'adulte et l'enfant de plus de 30 kg (environ 11-12 ans) : 1 à 2 comprimés (200 mg à 400 mg), à renouveler si besoin au bout de 6 heures. Dans tous les cas, ne pas dépasser 6 comprimés par jour (1200 mg). Le sujet âgé présentant un risque accru d'effets indésirables, utilisez la dose la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Ne pas dépasser les doses recommandées ni la durée de traitement (3 jours en cas de fièvre, 5 jours en cas de douleur). La posologie maximale est de 6 comprimés par jour (1200 mg). Voie orale. Avaler le comprimé, sans le croquer, avec un grand verre d'eau. Les comprimés sont à prendre de préférence au cours d'un repas. Les prises systématiques permettent d'éviter les oscillations de douleur ou de fièvre. Elles doivent être espacées d'au moins 6 heures. La durée d'utilisation est limitée à : · 3 jours en cas de fièvre, · 5 jours en cas de douleurs Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours , ou si elles s'aggravent ou en cas de survenue d'un autre trouble, en informer votre médecin. Si vous avez l'impression que l'effet de SPIFEN 200 mg, comprimé, est trop fort ou trop faible: consultez votre médecin ou votre pharmacien. Si vous avez pris plus de SPIFEN 200 mg, comprimé que vous n’auriez dû, ou si des enfants ont pris le médicament accidentellement, contactez toujours un médecin ou l'hôpital le plus proche afin d'obtenir un avis sur le risque et des conseils sur les mesures à prendre. Symptômes Les symptômes peuvent inclure nausées, douleurs abdominales, vomissements (pouvant contenir des traces de sang), maux de tête, bourdonnements dans les oreilles, confusion et mouvements oculaires instables. A fortes doses, les symptômes suivants ont été signalés : somnolence, douleur thoracique, palpitations, perte de conscience, convulsions (principalement chez les enfants), faiblesse et étourdissements, sang dans les urines, sensation de froid corporel et problèmes respiratoires. Prise en charge en cas de surdosage Transfert en milieu hospitalier : il n'existe aucun antidote spécifique de l'ibuprofène. L’estomac doit être vidé au plus vite. Le patient doit si possible vomir. Du charbon activé pour diminuer l’absorption de l’ibuprofène peut être administré au patient. Si vous oubliez de prendre SPIFEN 200 mg, comprimé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre SPIFEN 200 mg, comprimé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les médicaments tels que SPIFEN 200 mg, comprimé pourraient augmenter le risque de crise cardiaque (infarctus du myocarde) ou d'accident vasculaire cérébral. Dans tous les cas listés ci-dessous, il faut immédiatement arrêter le traitement et avertir votre médecin . Les effets secondaires sont évalués sur la base des fréquences suivantes : · Très fréquent : touche plus d’1 utilisateur sur 10 · Fréquent : touche 1 à 10 utilisateurs sur 100 · Peu fréquent : touche 1 à 10 utilisateurs sur 1 000 · Rare : touche 1 à 10 utilisateurs sur 10 000 · Très rare : touche moins d’1 utilisateur sur 10 000 · Indéterminée : La fréquence est impossible à estimer d’après les données disponibles. Très fréquent · Dyspepsie, diarrhée Fréquent · Douleurs abdominales, nausées et gaz (flatulence) · Maux de tête, sensation de vertiges · Trouble de la peau, éruption cutanée Peu fréquent · Réaction allergique · Asthme, asthme aggravé, respiration sifflante, gêne respiratoire · Lésion ou plaie profonde gastro-intestinale, vomissements, présence de sang dans les selles, inflammation de la muqueuse gastrique, légères pertes de sang dans l’estomac et/ou l’intestin · Gonflement sous-cutané ou sous-muqueux (ex : au niveau du larynx), lésion hémorragique de la peau, démangeaisons, urticaire Rare · Diminution du nombre des plaquettes dans le sang (risque hémorragique), diminution du nombre de globules blancs (risque infectieux), anémie d’origine médullaire · Réaction allergique sévère · Perturbation visuelle · Trouble de l'audition · Perforation gastro-intestinale, constipation, vomissements de sang, inflammation avec ulcérations de la gencive, inflammation du colon aggravée, maladie de Crohn aggravée (inflammation du système digestif évoluant par poussées) · Trouble hépatique · Sang dans les urines · Test de la fonction hépatique (foie) anormal Très rare · Des formes sévères de réactions cutanées telles que des éruptions cutanées avec rougeurs et desquamation, apparition de vésicules ou bulles (par exemple syndrome de Stevens-Johnson, érythème polymorphe, syndrome de Lyell) · Insuffisance rénale et maladie inflammatoire des reins (néphrite interstitielle) et atteinte rénale organique (nécrose papillaire) Indéterminée · Anémie · Forme sévère de réaction allergique de type choc anaphylactique · Des symptômes de méningite aseptique · Œdème papillaire (gonflement de la zone de naissance du nerf optique) · Insuffisance cardiaque · Caillots sanguins, hypertension, hypotension · Irritation de la gorge · Anorexie · Hémorragies occultes (passant inaperçues) · Lésion du foie, hépatite, jaunisse · Réaction cutanée survenue lors d'une exposition au soleil ou aux U.V., réaction cutanée aggravée · Gonflement · Des infections graves de la peau ont été observées en cas de varicelle · Aggravation d'une urticaire chronique · Une réaction cutanée sévère appelée syndrome d'hypersensibilité (en anglais : DRESS syndrome) peut survenir. Les symptômes d'hypersensibilité sont : éruption cutanée, fièvre, gonflement des ganglions lymphatiques et augmentation des éosinophiles (un type de globules blancs) · Eruption étendue squameuse rouge avec des masses sous la peau et des cloques principalement situées dans les plis cutanés, sur le tronc et sur les extrémités supérieures, accompagnée de fièvre à l’instauration du traitement (pustulose exanthématique aiguë généralisée). Si vous développez ces symptômes, arrêtez d’utiliser SPIFEN 200 mg, comprimé et consultez immédiatement un médecin. Voir également rubrique 2. · Diminution importante des urines · Test de la fonction rénale anormal Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SPIFEN 200 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N‘utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SPIFEN 200 mg, comprimé · La substance active est : Ibuprofène....................................................................................................................... 200,00 mg Pour un comprimé. · Les autres composants sont : Arginine, bicarbonate de sodium, crospovidone, stéarate de magnésium, eau purifiée. Qu’est-ce que SPIFEN 200 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 12, 16, 20 et 30 comprimés. Titulaire de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13, RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX Exploitant de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13, RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX Fabricant ZAMBON S.P.A VIA DELLA CHIMICA, 9 36100 VICENZA ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}