{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113552",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63610522&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VOGALENE 15 mg, gélule Métopimazine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VOGALENE 15 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VOGALENE 15 mg, gélule ? 3. Comment prendre VOGALENE 15 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VOGALENE 15 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VOGALENE 15 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIEMETIQUES et ANTINAUSEEUX - code ATC : A04AD05 (A : Appareil digestif et métabolisme). Ce médicament est un anti-émétique et un anti-nauséeux. Traitement symptomatique des nausées et vomissements. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VOGALENE 15 mg, gélule ? Ne prenez jamais VOGALENE 15 mg, gélule : · si vous êtes allergique à la métopimazine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez un glaucome ; · si vous avez des troubles urétroprostatiques.. Avertissements et précautions · La prise de boissons alcoolisées pendant le traitement est déconseillée. · Chez le sujet âgé, l’insuffisant hépatique et/ou rénal, une somnolence, des vertiges peuvent témoigner d’un surdosage. Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre VOGALENE 15 mg, gélule . Autres médicaments et VOGALENE 15 mg, gélule AFIN D’EVITER D’EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN : en particulier éviter l’association avec de l’alcool en raison de la majoration de l’effet sédatif de cette association. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. VOGALENE 15 mg, gélule avec des aliments, boissons et de l’alcool La prise de boissons alcoolisées pendant le traitement est déconseillée. Grossesse et allaitement Ce médicament doit être utilisé avec prudence chez la femme enceinte ou qui allaite. D’une façon générale, il convient de demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines L’attention des patients est attirée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur le risque de somnolence. VOGALENE 15 mg, gélule contient de l’amidon de blé Ce médicament contient une très faible teneur en gluten (provenant de l’amidon de blé). Il est considéré comme « sans gluten » et est donc peu susceptible d’entraîner des problèmes en cas de maladie cœliaque. Une gélule ne contient pas plus de 0,42 microgrammes de gluten. Si vous avez une allergie au blé (différente de la maladie cœliaque), vous ne devez pas prendre ce médicament. 3. COMMENT PRENDRE VOGALENE 15 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie est à adapter en fonction de l’horaire et de l’intensité des troubles digestifs. Cesser le traitement dès la disparition des symptômes. La durée de traitement maximale recommandée est de 5 jours. Adultes et enfants de plus de 12 ans : La dose maximale recommandée est de 15 à 30 mg par jour. Prendre 1 gélule par prise et jusqu’à 2 prises par jour, soit une dose journalière de 1 à 2 gélules au maximum en 2 prises par jour. Enfants (de 6 à 12 ans) : La dose maximale recommandée est de 7,5 à 15 mg/jour. Ceci correspond à une dose journalière d’1 gélule par jour au maximum. Pour l’administration d’une dose inférieure à 15 mg par prise, la forme gélule n’est pas adaptée. Il est recommandé d’utiliser soit la forme suppositoire sécable, dosée à 5 mg, soit la forme lyophilisat oral dosée à 7,5 mg, soit la forme solution buvable. Enfants de moins de 6 ans : La forme gélule n’est pas adaptée, utiliser la forme suppositoire sécable, dosée à 5 mg ou solution buvable. Mode d’administration La prise se fera de préférence 15 minutes avant les repas avec un intervalle minimal de 4 à 6 heures entre 2 prises. Les gélules doivent être avalées avec un verre d’eau. Ne pas les ouvrir. Pour les enfants jusqu’à 12 ans, pour plus de précisions, se reporter à la posologie et au mode d’administration notés sur la notice des formes suppositoire sécable dosé à 5 mg, lyophilisat oral dosé à 7,5 mg ou solution buvable dosée à 0,1 %. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L’ORDONNANCE DE VOTRE MEDECIN. Si vous avez pris plus de VOGALENE 15 mg, gélule que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre VOGALENE 15 mg, gélule Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre VOGALENE 15 mg, gélule Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde : · somnolence ; · contractures musculaires, pouvant entraîner des difficultés à effectuer certains mouvements (marche, écriture, parole, …) ou des mouvements anormaux ; · malaises à type d’hypotension, lors du changement de position (allongé/debout) observés en particulier avec la forme injectable ; · sécheresse de la bouche ; · constipation ; · troubles de l’accommodation visuelle ; · rétention urinaire ; · impuissance, frigidité ; · arrêt des règles, écoulement anormal de lait, développement des seins chez l’homme, excès de prolactine (hormone provoquant la lactation) ; · éruption de boutons, rougeur de la peau ; · réactions allergiques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VOGALENE 15 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VOGALENE 15 mg, gélule · La substance active est : Métopimazine...................................................................................................................... 15,0 mg Pour une gélule · Les autres composants sont : Cellulose microcristalline, amidon de blé, acide alginique, stéarate de magnésium, silice colloïdale, talc. Composition de la gélule : Dioxyde de titane, gélatine. Qu’est-ce que VOGALENE 15 mg, gélule et contenu de l’emballage extérieur Gélule blanche opaque. Boîte contenant 20 gélules. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 Paris La Défense cedex FRANCE Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 Paris La Défense cedex france Fabricant HAUPT PHARMA LIVRON 1, rue Comte de Sinard 26250 LIVRON SUR DROME FRANCE ou AESICA Pharmaceuticals GmbH Alfred-Nobel-Strasse 10 40789 Monheim allemagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}