{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111267",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63670722&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RAPIFEN 1 mg (0,5 mg/ml), solution injectable alfentanil Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RAPIFEN 1 mg (0,5 mg/ml), solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser RAPIFEN 1 mg (0,5 mg/ml), solution injectable? 3. Comment utiliser RAPIFEN 1 mg (0,5 mg/ml), solution injectable) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RAPIFEN 1 mg (0,5 mg/ml), solution injectable? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RAPIFEN 1 mg (0,5 mg/ml), solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Rapifen appartient à la classe des médicaments anesthésiques opioïdes. Ce médicament est utilisé chez l’adulte en anesthésie de courte, moyenne ou longue durée. Il peut être utilisé chez le nouveau-né, le nourrisson, l’enfant et l’adolescent : · en association avec un hypnotique pour induire l’anesthésie · comme analgésique en association à un anesthésique pour des interventions de courte ou longue durée 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER RAPIFEN 1 mg (0,5 mg/ml), solution injectable ? RAPIFEN 1 mg (0,5 mg/ml), solution injectable ne doit jamais vous être administré dans les cas suivants : · si vous êtes allergique ( hypersensible ) à la substance active (le chlorhydrate d'alfentanil) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes allergique aux médicaments dérivés de la morphine, · si vous souffrez de troubles de la respiration pour lesquels vous n’êtes pas traité ( dépression respiratoire non assistée, pneumopathie chronique obstructive ), · si vous souffrez de fatigue musculaire ( myasthénie ) qui contre-indiquerait l'usage de ce type de médicament, · si vous prenez certains médicaments morphiniques (nalbuphine, buprénorphine, nalméfène, naltrexone) (voir rubrique « Prise ou utilisation d’autres médicaments »). Avertissements et précautions · Si vous êtes enceinte, voir rubrique « grossesse et allaitement ». · Ce médicament ne pourra généralement pas vous être administré si vous consommez des boissons alcoolisées ou si vous prenez des médicaments contenant de l’alcool, du crizotinib ou de l’idélalisib ( médicaments anticancéreux ) ou de l’oxybate de sodium (Voir rubrique « Prise ou utilisation d’autres médicaments »). · Si vous prenez un médicament antidépresseur de la classe des « IMAO », vous devrez généralement l’arrêter 2 semaines avant votre anesthésie ou intervention chirurgicale. · Un médicament myorelaxant (qui diminue le tonus musculaire) peut vous être prescrit pour éviter une rigidité musculaire. Ce médicament contient 3,5 mg de sodium par millilitre, il faut en tenir compte chez les personnes suivant un régime pauvre en sel strict. Prévenez le médecin si vous suivez un tel régime. Avertissez votre médecin anesthésiste si vous présentez : · une pression artérielle basse ou une insuffisance cardiaque, · des troubles de la circulation du sang au niveau du cerveau, · une maladie respiratoire chronique, · une maladie du foie ou des reins, · un manque d'hormone de la glande thyroïde. Ce médicament sera utilisé avec précautions chez les personnes âgées et les personnes obèses. Enfants Utilisation chez l’adolescent, l’enfant ou le nouveau-né RAPIFEN peut entrainer des difficultés respiratoires, particulièrement chez le nouveau-né et le jeune enfant. Lorsque RAPIFEN leur est administré : · leur respiration doit être étroitement surveillée durant l’opération et pendant un certain temps après l’opération. · un médicament myorelaxant (qui diminue le tonus musculaire) peut être prescrit pour éviter une rigidité musculaire. Autres médicaments et RAPIFEN 1 mg (0,5 mg/ml), solution injectable Ce médicament ne pourra jamais vous être administré en association avec certains médicaments morphiniques (nalbuphine, buprénorphine, nalméfène, naltrexone). Ce médicament ne pourra généralement pas vous être administré si vous consommez des boissons alcoolisées ou si vous prenez des médicaments contenant de l'alcool, du crizotinib ou de l’idélalisib ( médicaments anticancéreux ) ou de l’oxybate de sodium ( médicament utilisé pour traiter un certain type de trouble du sommeil ). Vous devez avertir votre médecin si vous prenez : · des médicaments contenant : o De la cimétidine (pour traiter les ulcères), o Du diltiazem (pour traiter les angines de poitrine), o De l’érythromycine, de la clarithromycine ou de la télithromycine (des antibiotiques), o Du fluconazole, de l’itraconazole, du voriconazole, du posaconazole ou du kétoconazole (pour traiter les infections dues à des champignons microscopiques), o Du nelfinavir ou du ritonavir (utilisé dans la prise en charge de l’infection par le VIH). · des antalgiques puissants ou des médicaments sédatifs (par exemple, des médicaments utilisés pour traiter les troubles du sommeil, des médicaments utilisés pour réduire l’anxiété, des médicaments contre les troubles mentaux, certains médicaments contre la toux), car la dose de RAPIFEN devra être réduite. De même, si l’on vous administre un antalgique puissant ou d’autres médicaments sédatifs après avoir reçu RAPIFEN au cours d’une intervention chirurgicale, il peut être nécessaire de diminuer la dose d’antalgique ou de médicaments sédatifs afin de réduire le risque d’éventuels effets indésirables graves, tels que des troubles respiratoires, avec une respiration lente ou superficielle, une somnolence sévère et une conscience diminuée, un coma ou la mort. · certains médicaments pour traiter la dépression, appelés inhibiteurs de la monoamine oxydase (IMAO), inhibiteurs sélectifs de la recapture de la sérotonine (IRSS) ou inhibiteurs de la recapture de la sérotonine et de la noradrénaline (IRSNa). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. RAPIFEN 1 mg (0,5 mg/ml), solution injectable avec des aliments, des boissons et de l’alcool Vous devez éviter de consommer des boissons alcoolisées pour que ce médicament puisse vous être administré (voir rubrique « Faites attention avec RAPIFEN, solution injectable»). Grossesse et allaitement Avertissez le médecin anesthésiste si vous êtes enceinte ou si vous allaitez. Ce médicament ne doit généralement pas vous être administré , sauf avis contraire de votre médecin, pendant la grossesse. Si vous allaitez vous ne devez pas donner le sein ni donner votre lait maternel exprimé pendant les 24 heures qui suivent l'administration de ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Un délai d’au moins 24 heures doit être observé entre l'administration de ce médicament et la reprise de la conduite automobile ou l'utilisation de machines. RAPIFEN 1 mg (0,5 mg/ml), solution injectable contient : RAPIFEN contient 3,5 mg de sodium par millilitre, il faut en tenir compte chez les personnes suivant un régime pauvre en sel strict. Prévenez le médecin si vous suivez un tel régime. L’utilisation concomitante de RAPIFEN et de médicaments sédatifs tels que les benzodiazépines ou les médicaments apparentés (pouvant apporter un soulagement de l’anxiété et des convulsions, permettre un relâchement des muscles et favoriser le sommeil) augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire) et de coma, et est susceptible d’engager le pronostic vital. Par conséquent, l’utilisation concomitante de ces médicaments doit être envisagée uniquement en l’absence de toute autre option de traitement réalisable. Toutefois, en cas de prescription simultanée de RAPIFEN avec des benzodiazépines et/ou des médicaments apparentés, votre médecin doit limiter la posologie et la durée de ces traitements concomitants. Veuillez informer votre médecin de tous les médicaments que vous prenez et respectez strictement ses recommandations posologiques. Il pourrait être utile d’informer vos amis ou vos proches afin qu’ils aient connaissance des signes et symptômes mentionnés ci-dessus. Contactez votre médecin en cas d’observation de ces symptômes. 3. COMMENT UTILISER RAPIFEN 1 mg (0,5 mg/ml), solution injectable ? Ce produit ne doit être administré que par des médecins spécialisés en anesthésie-réanimation ou en médecine d'urgence et familiarisés avec l'utilisation des anesthésiques, ou sous leur contrôle, et disposant de tout le matériel d'anesthésie-réanimation nécessaire. Posologie La dose qui vous sera administrée par un professionnel de santé sera calculée en fonction : · de votre âge, · de votre poids, · de votre état général, · des maladies que vous avez ou que vous avez eues, · des médicaments associés, · du type d'anesthésie réalisée, · du type et de la durée de l'intervention chirurgicale. Pour les interventions d’une durée supérieure à 10 minutes votre respiration sera surveillée pendant au moins 3 heures après la fin de l’opération. Mode d’administration Ce médicament vous sera administré par voie intraveineuse ( dans une veine ), par injection unique ou répétée ou par perfusion (infusion continue à une vitesse et pour une durée déterminées), en fonction du type d’intervention que vous devez subir. Si trop de RAPIFEN 1 mg (0,5 mg/ml), solution injectable vous a été administré , cela peut se traduire par des troubles respiratoires, pouvant être accompagnés d’une rigidité musculaire. Dans ce cas, l’administration du produit sera arrêtée, et vous recevrez de votre médecin un traitement approprié. Si vous oubliez d’utiliser RAPIFEN 1 mg (0,5 mg/ml), solution injectable : Sans objet. Si vous arrêtez d’utiliser RAPIFEN 1 mg (0,5 mg/ml), solution injectable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables très fréquents (affectant plus de 1 personne sur 10) · nausées, · vomissements. Effets indésirables fréquents (affectant 1 à 10 personnes sur 100) · sensation de bien-être ou d’exaltation, · troubles du mouvement, · sensation de vertige, · sédation, · mouvements musculaires involontaires, · ralentissement du rythme cardiaque, · diminution ou augmentation de la pression artérielle, · arrêt de la respiration, · rigidité musculaire, · frissons, · douleur au site d’injection. Effets indésirables peu fréquents (affectant 1 à 10 personnes sur 1 000) · maux de tête, · somnolence, · troubles du rythme cardiaque, · excès de gaz carbonique dans le sang, · spasmes du larynx, · dépression respiratoire (parfois grave), · inflammation de la peau d’origine allergique, · transpiration excessive. Effets indésirables rares (affectant 1 à 10 personnes sur 10 000) · gêne respiratoire, · démangeaisons Effets indésirables de fréquence inconnue (ne pouvant être connue à partir des données disponibles) · réactions allergiques (anaphylaxie, urticaire) · perte de connaissance après l’opération, · convulsions, · contractions musculaires involontaires, · rétrécissement de la pupille, · arrêt cardiaque, · arrêt respiratoire, · rougeur de la peau, · éruption cutanée étendue, · fièvre. Effets indésirables chez les nouveau-nés, les enfants et les adolescents Les effets indésirables chez l’enfant et l’adolescent, ainsi que leur fréquence, sont similaires à ceux décrits ci-dessus. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RAPIFEN 1 mg (0,5 mg/ml), solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite après EXP. La date de péremption fait référence au dernier jour de ce mois. Après ouverture : le produit doit être utilisé immédiatement. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RAPIFEN 1 mg (0,5 mg/ml), solution injectable · La substance active est : Chlorhydrate d’alfentanil..................................................................................................... 0,544 mg Quantité correspondant en alfentanil................................................................................... 0,500 mg Pour 1 ml de solution. · Les autres composants sont : Chlorure de sodium, solution d'hydroxyde de sodium à 0,1 N ou d'acide chlorhydrique à 0,1 N, eau pour préparations injectables. Qu’est-ce que RAPIFEN 1 mg (0,5 mg/ml), solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable. Boîtes de 5 ampoules. Titulaire de l’autorisation de mise sur le marché PIRAMAL CRITICAL CARE B.V., ROUBOSLAAN 32, 2252 TR, VOORSCHOTEN, PAYS-BAS Exploitant de l’autorisation de mise sur le marché CENTRE SPECIALITES PHARMACEUTIQUES 76-78 AVENUE DU MIDI 63800 COURNON D’AUVERGNE FRANCE Fabricant PIRAMAL CRITICAL CARE B.V., ROUBOSLAAN 32, 2252 TR, VOORSCHOTEN, PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}