{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111634",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65637913&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion Bromure de rocuronium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre anesthésiste. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre anesthésiste. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant que ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion soit administré ? 3. Comment ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion est administré ? 4. Quels sont les effets indésirables éventuels ? 5. Comment ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion est conservé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MYORELAXANT - code ATC : M03AC09 Dans des circonstances normales, vos nerfs envoient des messages aux muscles par des impulsions. ROCURONIUM HOSPIRA agit en bloquant ces impulsions de sorte que les muscles deviennent détendus. Lorsque vous subissez une opération, vos muscles doivent être complètement détendus. Cela facilite l'opération pour le chirurgien. Chez les adultes et les enfants, si vous êtes sous anesthésie générale, ROCURONIUM HOSPIRA peut être utilisé pour faciliter l'insertion d'un tube dans la gorge (trachée), pour aider à la ventilation mécanique et pour s’assurer que vos muscles soient détendus pendant l’opération. Si vous êtes un adulte, votre médecin peut également utiliser ce médicament pendant une courte période comme un médicament complémentaire dans l'unité de soins intensifs (USI) (par exemple, pour faciliter l'insertion d'un tube dans votre trachée lors de la ventilation mécanique). Vous pouvez également recevoir ce médicament chaque fois qu'il y a une situation d'urgence et si vous avez besoin d’avoir un tube dans votre trachée très rapidement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion ? Vous ne devez pas recevoir ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion : · si vous êtes allergique ( hypersensible ) au rocuronium, à l'ion bromure ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si tel est votre cas, parlez-en à votre anesthésiste. Avertissements et précautions Parlez à votre anesthésiste avant de recevoir ce médicament : · si vous êtes allergique aux myorelaxants , · si vous avez eu une maladie du rein , du cœur , du foie ou de la vésicule biliaire , · si vous avez eu des maladies affectant les nerfs et les muscles , · si vous souffrez de rétention d'eau ( œdème ). Si l'un de ces cas vous concerne, parlez-en à votre anesthésiste. · si vous avez des antécédents d'hyperthermie maligne (fièvre soudaine avec battements rapides du cœur, respiration rapide et raideur, douleur et/ou faiblesse musculaire). Certaines conditions peuvent influer sur les effets du ROCURONIUM HOSPIRA, par exemple : · faibles niveaux de calcium dans le sang, · faibles niveaux de potassium dans le sang, · niveaux élevés de magnésium dans le sang, · faibles niveaux de protéines dans le sang, · trop de dioxyde de carbone dans le sang, · trop grande perte d'eau de votre corps, par exemple en étant malade, en ayant la diarrhée ou en transpirant, · respiration excessive entraînant trop peu de dioxyde de carbone dans le sang ( alcalose ), · mauvais état de santé général, · brûlures, · être en surpoids ( obésité ), · température corporelle très basse ( hypothermie ). Si vous présentez l'une de ces conditions, votre anesthésiste en tiendra compte pour décider de la dose appropriée de ROCURONIUM HOSPIRA pour vous. Enfants et personnes âgées ROCURONIUM HOSPIRA peut être utilisé chez les enfants (nouveau-nés et adolescents) et chez les personnes âgées, mais votre anesthésiste doit d'abord évaluer vos antécédents médicaux. Autres médicaments et ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion Informez votre anesthésiste si vous prenez tout autre médicament ou en avez récemment pris . Cela inclut les médicaments ou les produits à base de plantes que vous avez achetés sans ordonnance. ROCURONIUM HOSPIRA peut affecter ou être affecté par d'autres médicaments. Médicaments augmentant l’effet du ROCURONIUM HOSPIRA : · certains antibiotiques, · certains médicaments pour les maladies cardiaques ou l' hypertension artérielle ( diurétiques, bloqueurs des canaux calciques, bêtabloquants et quinidine ), · certains médicaments anti-inflammatoires ( corticosteroïdes ), · médicaments pour la maladie maniaco-dépressive ( trouble bipolaire ), · sels de magnésium , · certains médicaments utilisés pour traiter la malaria . Médicaments diminuant l’effet du ROCURONIUM HOSPIRA : · certains médicaments contre l’épilepsie, · le chlorure de calcium et le chlorure de potassium, · certains inhibiteurs de protéase appelés gabexate et ulinastatine. En outre, vous pouvez recevoir d'autres médicaments avant ou pendant l'intervention chirurgicale qui peut modifier les effets de ROCURONIUM HOSPIRA. Il s'agit notamment de certains anesthésiques, d’autres curarisants, des médicaments tels que la phénytoïne et des médicaments qui inversent les effets de ROCURONIUM HOSPIRA. Le ROCURONIUM HOSPIRA peut accélérer l’effet de certains anesthésiques. Votre anesthésiste doit en tenir compte au moment de décider de la dose correcte de ROCURONIUM HOSPIRA pour vous. ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou pensez être enceinte, ou que vous allaitez, parlez-en à votre anesthésiste. Votre anesthésiste peut toujours vous administrer du ROCURONIUM HOSPIRA, mais vous devez en discuter au préalable. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre anesthésiste ou un autre médecin avant de prendre ce médicament. ROCURONIUM HOSPIRA peut vous être donné si vous subissez une césarienne. L'allaitement doit être suspendu pendant 6 heures après l'utilisation de ce médicament. Conduite de véhicules et utilisation de machines Ne conduisez pas et n'utilisez pas de machines avant que l’on ne vous dise qu’il est sûr de le faire. Étant donné que ROCURONIUM HOSPIRA est administré dans le cadre d'une anesthésie générale, vous pouvez vous sentir fatigué, faible ou étourdi pendant un certain temps après son administration. Votre anesthésiste sera en mesure de vous conseiller sur la durée probable des effets. ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion contient du sodium Ce médicament contient 1,56 mg de sodium par ml. Ce médicament contient moins de 1 mmol de sodium (23 mg) par dose, c'est à dire essentiellement « sans sodium ». 3. COMMENT UTILISER ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion ? Posologie Votre anesthésiste détermine la dose de ROCURONIUM HOSPIRA dont vous avez besoin en fonction : · du type d'anesthésie, · de la durée prévue de l'opération, · des autres médicaments que vous prenez, · de votre état de santé. La posologie normale est de 0,6 mg par kg de poids corporel et l'effet dure 30 à 40 minutes. Comment ROCURONIUM HOSPIRA est administré ? ROCURONIUM HOSPIRA vous sera donné par votre anesthésiste. ROCURONIUM HOSPIRA est administré soit par voie intraveineuse (dans une veine), soit sous forme d'injection unique soit par perfusion continue. Si vous avez reçu plus de ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion que vous n’auriez dû Comme votre anesthésiste surveillera attentivement votre état, il est peu probable que vous receviez trop de ROCURONIUM HOSPIRA. Toutefois, si cela se produit, votre anesthésiste continuera à vous faire respirer artificiellement (via un respirateur) jusqu'à ce que vous puissiez respirer de nouveau. Vous serez maintenu endormi jusqu’à la reprise de la respiration spontanée. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez à votre médecin ou à votre anesthésiste. Si vous oubliez d’utiliser ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion Sans objet. Si vous arrêtez d’utiliser ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si l'un des effets indésirables devient grave ou si vous ressentez des effets indésirables non mentionnés dans cette notice : Parlez-en à votre anesthésiste ou un autre médecin. Les effets indésirables suivants ont été rapportés : Peu fréquent (pouvant affecter jusqu'à 1 personne sur 100) : · le médicament est trop efficace, ou pas assez efficace, · prolongation de l'action du médicament, · diminution de la tension artérielle, · augmentation de la fréquence cardiaque, · douleur à proximité du site d'injection. Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) : · réactions allergiques ( hypersensibilité ) (telles que difficulté à respirer, collapsus et choc circulatoire), · respiration sifflante, · faiblesse musculaire, · gonflement, éruption cutanée ou rougeur de la peau, · problèmes au niveau des voies respiratoires. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · spasme allergique sévère des vaisseaux sanguins coronaires (syndrome de Kounis) entrainant douleur dans la poitrine (angine) ou crise cardiaque (infarctus du myocarde). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre anesthésiste. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon et l’emballage après EXP . La date de péremption fait référence au dernier jour de ce mois . Après la première ouverture : étant donné que ROCURONIUM HOSPIRA ne contient pas de conservateur, la solution doit être utilisée immédiatement après ouverture du flacon. Produit dilué : après dilution avec des solutés de perfusion, la stabilité chimique et physique a été démontrée pendant 72 heures à 30 °C. D’un point de vue microbiologique, le produit doit être utilisé immédiatement. S’il n’est pas utilisé immédiatement, la durée et les conditions de conservation de la solution diluée avant utilisation relèvent de la responsabilité de l’utilisateur et ne devrait pas dépasser 24 heures entre 2 °C et 8 °C. A conserver au réfrigérateur (2 °C – 8 °C). ROCURONIUM HOSPIRA peut être stocké en dehors du réfrigérateur, à une température allant jusqu'à 30 °C pendant un maximum de 12 semaines. Le produit ne doit pas être replacé dans le réfrigérateur, une fois qu'il a été gardé à l'extérieur. La durée de stockage ne doit pas dépasser la date de péremption. N’utilisez pas ce médicament si vous remarquez que la solution n'est pas limpide et non exempte de particules. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion · La substance active est : le bromure de rocuronium. Chaque millilitre (ml) contient 10 mg de bromure de rocuronium. Chaque flacon de 5 ml contient 50 mg de bromure de rocuronium. Chaque flacon de 10 ml contient 100 mg de bromure de rocuronium · Les autres composants sont : l'acétate de sodium anhydre, le chlorure de sodium, l'acide acétique glacial, l'hydroxyde de sodium et l'eau pour préparations injectables. o 5 ml de ROCURONIUM HOSPIRA contient 7,8 mg de sodium. o 10 ml de ROCURONIUM HOSPIRA contient 15,6 mg de sodium. Qu’est-ce que ROCURONIUM HOSPIRA 10 mg/ml solution injectable/pour perfusion et contenu de l’emballage extérieur ROCURONIUM HOSPIRA est une solution injectable/pour perfusion, limpide, incolore à jaune-orangé. Ce médicament est disponible en flacon contenant 50 mg ou 100 mg de bromure de rocuronium. Boîte de 10 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant HOSPIRA UK LIMITED HORIZON HONEY LANE HURLEY MAIDENHEAD SL6 6RJ ROYAUME-UNI OU PFIZER SERVICE COMPANY BVBA HOGE WEI 10 1930 ZAVENTEM BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : Novembre 2020. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}