{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113499",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62228427&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VIPERFAV, solution à diluer pour perfusion Fragments F(ab') 2 d'immunoglobuline équine antivenimeuse de vipères européennes ( Vipera aspis , Vipera berus , Vipera ammodytes ) Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VIPERFAV , solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VIPERFAV, solution à diluer pour perfusion ? 3. Comment utiliser VIPERFAV, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VIPERFAV, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VIPERFAV, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Immunoglobulines spécifiques, code ATC : J06BB. Ce médicament est une solution contenant des immunoglobulines équines (de cheval). Il s’agit d’anticorps qui peuvent neutraliser le venin de vipères européennes. Votre médecin vous a prescrit ce médicament pour prévenir les effets du venin car vous avez été mordu par une vipère européenne. Ce médicament est indiqué dans le traitement des envenimations (grade II ou III) par les vipères européennes ( Vipera aspis, Vipera berus, Vipera ammodytes ), chez les patients qui présentent un gonflement (œdème) rapidement extensible et/ou l'apparition de signes généraux (systémiques) : vomissements, diarrhée, douleurs abdominales, diminution de la pression artérielle (hypotension artérielle (hypotension artérielle). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VIPERFAV, solution à diluer pour perfusion ? N’utilisez jamais VIPERFAV, solution à diluer pour perfusion : · si vous êtes allergique aux substances actives (protéines de cheval) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Le risque mortel lié à l’envenimation l’emporte sur toute contre-indication potentielle. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser VIPERFAV, solution à diluer pour perfusion . Le traitement doit être instauré en milieu hospitalier pour pouvoir contrôler au plus tôt toute réaction d'allergie (hypersensibilité) immédiate. Compte tenu de la nature étrangère (hétérologue) de VIPERFAV, le risque d'effets indésirables de type allergique (anaphylactique) devra toujours être évalué : · dans le but de détecter les personnes allergiques (présensibilisées) aux protéines étrangères (hétérologues), un interrogatoire minutieux sur les antécédents allergiques du patient doit être effectué systématiquement en recherchant tout particulièrement l'existence d'injections antérieures de protéines étrangères (hétérologues) ayant provoqué, ou non, d'éventuelles réactions. · les allergies au contact d'animaux, notamment les chevaux, voire les allergies alimentaires seront aussi recherchées. En cas de signes d'intolérance, réduire la vitesse de perfusion ou l'interrompre si nécessaire. Si des réactions allergiques ou anaphylactiques apparaissent, l'injection doit être arrêtée immédiatement. En cas de choc, le traitement symptomatique de l'état de choc devra être instauré. Autres médicaments et VIPERFAV, solution à diluer pour perfusion Aucune interaction de VIPERFAV avec d’autres médicaments n’a été rapportée. Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. VIPERFAV, solution à diluer pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement L’absence d’effet délétère de VIPERFAV au cours de la grossesse n’a pas été démontrée lors d’essais cliniques chez l’Homme. Compte tenu du risque mortel lié à l’envenimation, la grossesse n’est pas une contre-indication à l’instauration du traitement antivenimeux après morsure (en post-exposition). Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Rien ne suggère que VIPERFAV diminue l’aptitude à conduire des véhicules et à utiliser des machines. VIPERFAV, solution à diluer pour perfusion contient du sodium Le taux de sodium est inférieur à 1 mmol par unité de prise, c'est-à-dire \"sans sodium\" . 3. COMMENT UTILISER VIPERFAV, solution à diluer pour perfusion ? Le traitement VIPERFAV doit être instauré précocement dès l'apparition des signes de gravité et au mieux dans les 6 premières heures. Le bénéfice thérapeutique attendu risque d'être moins marqué si le traitement est instauré plus tardivement. Il est important que le traitement par VIPERFAV soit associé au traitement des signes cliniques (traitement symptomatique). VIPERFAV est particulièrement recommandé chez les enfants (car le rapport venin/poids corporel est un facteur essentiel de gravité), chez les adultes porteurs d'une maladie chronique (diabète, hémophilie, antécédents cardio-vasculaires) et chez les femmes enceintes. Posologie La désinfection locale de la plaie doit être soigneusement réalisée. La dose initiale totale recommandée est de 4 ml de VIPERFAV à diluer avant perfusion. Mode d’administration La solution sera diluée dans une solution de chlorure de sodium à 0,9% avant d’être administrée en perfusion intraveineuse lente sous surveillance médicale. Fréquence d’administration Cette perfusion peut être renouvelée 2 fois à 5 heures d'intervalle selon l'évolution clinique. Durée du traitement La durée totale de la perfusion est d’une heure. Utilisation chez les enfants Quels que soient l'âge et le poids, il est recommandé d'utiliser la même dose que chez l'adulte. Si vous avez utilisé plus de VIPERFAV, solution à diluer pour perfusion que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser VIPERFAV, solution à diluer pour perfusion Sans objet. Si vous arrêtez d’utiliser VIPERFAV, solution à diluer pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Comme avec d'autres préparations de fragments d'immunoglobulines de cheval, des réactions de type allergique immédiates ou retardées sont susceptibles de survenir. Des réactions anaphylactoïdes (de type allergique) associant urticaire, œdème de Quincke (brusque gonflement du visage et du cou d'origine allergique), hypotension (diminution de la pression artérielle), dyspnée (difficulté respiratoire), toux et érythème (rougeur) du visage ou un choc anaphylactique (choc allergique généralisé) peuvent se produire. Cependant, le véritable choc anaphylactique reste exceptionnel. Des réactions retardées comparables à la maladie sérique (due à une réaction allergique) peuvent apparaître environ six jours après le début du traitement. Elles consistent en une réaction inflammatoire due à une activation du complément et à la formation de complexes immuns (réaction d'hypersensibilité de type III), parfois accompagnées de signes cliniques tels que fièvre, prurit (démangeaisons), érythème ou urticaire, adénopathie (gonflement des ganglions) et arthralgies (douleurs articulaires). Ces réactions sont observées chez environ 1% des sujets après administration de fragments d'immunoglobulines de cheval. Les effets indésirables suivants ont été rapportés après administration de VIPERFAV : Affections du système immunitaire Réactions anaphylactoïdes (de type allergique) Choc anaphylactique (choc allergique généralisé) Affections de la peau et des tissus sous-cutanés Réactions immédiates : Sueurs Eruption cutanée Réactions retardées : Urticaire Affections gastro-intestinales Nausées Affections musculo-squelettiques et systémiques Arthralgie (douleur articulaire) Troubles généraux et anomalies au site d'administration Fièvre Investigations Chute de tension modérée Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VIPERFAV, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte aprés EXP. La date de péremption fait référence au dernier jour de ce mois. N'utilisez pas ce médicament si la solution est trouble ou si elle contient un dépôt. A conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d'éliminer les médicaments que vous n'utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VIPERFAV, solution à diluer pour perfusion · Les substances actives sont : les fragments F(ab') 2 d'immunoglobuline équine antivenimeuse de vipères européennes neutralisant les : Venin de Vipera aspis ...................................................................................................... ³ 1000 UE* Venin de Vipera berus ........................................................................................................ ³ 500 UE* Venin de Vipera ammodytes ............................................................................................. ³ 1000 UE* pour 4 ml * UE : Unité ELISA · Les autres composants sont : le chlorure de sodium, le polysorbate 80 et l’eau pour préparations injectables. Qu’est-ce que VIPERFAV, solution à diluer pour perfusion et contenu de l’emballage extérieur VIPERFAV se présente sous la forme d’un flacon de 4 ml contenant une solution à diluer avant perfusion. Titulaire de l’autorisation de mise sur le marché MICROPHARM LIMITED MARINE HOUSE, CLANWILLIAM PLACE DUBLIN 2, D02 FY24 IRLANDE Exploitant de l’autorisation de mise sur le marché INRESA ARZNEIMITTEL GMBH OBERE HARDTSTRASSE 18 FREIBURG, BADEN-WUERTTEMBERG, 79114 ALLEMAGNE Fabricant SANOFI PASTEUR 14 ESPACE HENRY VALLÉE 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres L’ANSM réévaluera chaque année toute nouvelle information sur ce médicament et si nécessaire cette notice sera mise à jour. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}