{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112694",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64171786&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TERLOMEXIN 200 mg, capsule molle vaginale Nitrate de fenticonazole Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 7 jours. Que contient cette notice ? 1. Qu'est-ce que TERLOMEXIN 200 mg capsule molle vaginale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser TERLOMEXIN 200 mg capsule molle vaginale ? 3. Comment utiliser TERLOMEXIN 200 mg capsule molle vaginale? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TERLOMEXIN 200 mg capsule molle vaginale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TERLOMEXIN 200 mg capsule molle vaginale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIFUNGIQUES LOCAUX, Code ATC : G01AF12 . Ce médicament contient la substance active le nitrate de fenticonazole qui est un antifongique appartenant à la classe des imidazolés. Ce médicament est utilisé dans le traitement local des Candidoses génitales (affections dues à des champignons microscopiques) surinfectées ou non par des bactéries Gram+. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TERLOMEXIN 200 mg capsule molle vaginale ? N’utilisez jamais TERLOMEXIN 200 mg capsule molle vaginale · si vous êtes allergique au fenticonazole ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant d’utiliser TERLOMEXIN 200 mg capsule molle vaginale : · Si vous êtes enceinte ou allaitez (voir rubrique «Grossesse, allaitement et fertilité »). · Si vous utilisez une méthode de contraception «barrière » à base de latex (voir rubrique « Autres médicaments et TERLOMEXIN »). Par conséquent, vous devez utiliser d’autres méthodes contraceptives lors de l’utilisation de ce produit. · Si vous utilisez des spermicides, des douches vaginales ou d’autres produits vaginaux (voir rubrique « Autres médicaments et TERLOMEXIN »). · Si vous ressentez une irritation ou une sensibilité au médicament. · Si vos symptômes ne sont pas atténués en une semaine ou en cas de symptômes sévères ou récurrents. · Si votre partenaire est également infecté. · Si vous avez eu plus de deux infections précédentes au cours des 6 derniers mois. · Si vous ou votre partenaire avez déjà eu une maladie sexuellement transmissible. · Si vous avez déjà présenté une hypersensibilité aux imidazolés ou à d’autres produits antifongiques vaginaux. · Si vous avez plus de 60 ans. · Si vous présentez l’un des symptômes suivants : o tout saignement vaginal anormal ou irrégulier o toute perte vaginale avec des traces sanguines o toute plaie, ulcère ou ampoule vulvaire ou vaginale o toute douleur abdominale basse ou dysurie o tout effet indésirable tel qu’érythème, prurit ou éruption cutanée associé au traitement. Enfants et adolescents TERLOMEXIN est déconseillé chez les adolescents de moins de 16 ans. Autres médicaments et TERLOMEXIN 200 mg capsule molle vaginale Les excipients gras et les huiles contenus dans les capsules molles vaginales peuvent endommager les contraceptifs en latex, tels que les préservatifs et les diaphragmes (voir la rubrique « Avertissements et précautions »). Il n’est pas recommandé d’utiliser des spermicides (substance insérée par voie vaginale, qui détruit le sperme et est utilisée comme contraceptif seul ou en association avec, par exemple, des diaphragmes). Tout traitement vaginal local est susceptible d’inactiver un spermicide contraceptif local. TERLOMEXIN 200 mg capsule molle vaginale avec des aliments, des boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. TERLOMEXIN ne doit être utilisé au cours de la grossesse et de l’allaitement que sur avis médical. Conduite de véhicules et utilisation de machines TERLOMEXIN n’a aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines. TERLOMEXIN 200 mg capsule molle vaginale contient du parahydroxybenzoate d’éthyle sodé, du parahydroxybenzoate de propyle sodé (E217) et peut provoquer des réactions allergiques (éventuellement retardées). 3. COMMENT PRENDRE TERLOMEXIN 200 mg, capsule molle vaginale ? Veillez à toujours utiliser ce médicament en suivant cette notice ou en suivant les indications de votre pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. La capsule de TERLOMEXIN doit être administrée par voie vaginale exclusivement. Ne pas avaler. La capsule vaginale doit être introduite et placée le plus profondément possible dans le vagin de préférence en position allongée au coucher. La dose recommandée est : Une capsule à 200 mg au coucher, pendant 3 jours consécutifs. En cas de mycose rebelle ou récidivante, une seconde cure de 3 capsules peut être nécessaire. Conseils pratiques : · Dans le cas de Candidoses, la toilette avec à effectuer avec un savon à pH neutre ou alcalin, · En gynécologie, le traitement s’accompagnera de mesures d’hygiène (port de sous-vêtements en coton, éviter les douches vaginales …) et dans la mesure du possible, de la suppression de facteurs favorisants, · pour traiter les extensions vulvaires ou périanales de la mycose, il est recommandé d’associer aux ovules gynécologiques un lait ou une crème antifongique appliqué localement, · ne pas interrompre le traitement pendant les règles, · le traitement du partenaire (prépuce et gland) se discutera en fonction de chaque cas. Utilisation chez les enfants et adolescents La dose recommandée pour les enfants âgés de 16 ans ou plus est la même que chez les adultes. Si vous avez utilisé plus de TERLOMEXIN 200 mg capsule molle vaginale que vous n’auriez dû En cas d’ingestion, contactez immédiatement un médecin ou allez à l’hôpital le plus proche. Si vous oubliez d’utiliser TERLOMEXIN 200 mg capsule molle vaginale Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser TERLOMEXIN 200 mg capsule molle vaginale Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Une légère sensation de brûlure peut être ressentie lorsque le médicament est inséré dans le vagin. Cela disparaîtra rapidement. Lorsqu’il est utilisé selon les recommandations, TERLOMEXIN est absorbé seulement légèrement et aucun effet secondaire impliquant l’ensemble du corps (effets systémiques) n’a été signalé. L’utilisation de médicaments à usage topique, en particulier, s’ils sont prolongés, peut entraîner une sensibilisation (voir rubrique « Avertissement et précautions ») Les effets indésirables suivants ont été rapportés avec TERLOMEXIN : Très rare (peut affecter jusqu’à une personne sur 10 000) : · sensation de brûlure vulvo-vaginale · érythème cutané, prurit et éruption cutanée. Fréquence inconnue : · Hypersensibilité au site d’application Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TERLOMEXIN 200 mg capsule molle vaginale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après EXP {date}. La date de péremption fait référence au dernier jour de ce mois . Ce médicament est à conserver à une température ne dépassant pas +25°C. . Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TERLOMEXIN 200 mg capsule molle vaginale · La substance active est : Nitrate de fenticonazole ............................................................................................... 200,0 mg Quantité correspondant à fenticonazole base................................................................ 175,7 mg Pour une capsule molle vaginale de 880 mg. · Les autres composants sont : Triglycérides d’acides gras saturés (Miglyol 812), silice colloïdale anhydre, gélatine, glycérol, dioxyde de titane (E171), parahydroxybenzoate d’éthyle sodé, parahydroxybenzoate de propyle sodé (E217). Qu’est-ce que TERLOMEXIN 200 mg capsule molle vaginale et contenu de l’emballage extérieur Ce médicament se présente sous forme de capsule molle vaginale. Boîte de 3 capsules. Titulaire de l’autorisation de mise sur le marché EFFIK BATIMENT «LE NEWTON» 9-11 RUE JEANNE BRACONNIER 92366 MEUDON LA FORET France Exploitant de l’autorisation de mise sur le marché EFFIK BATIMENT «LE NEWTON» 9-11 RUE JEANNE BRACONNIER 92366 MEUDON LA FORET France Fabricant EFFIK BATIMENT «LE NEWTON» 9-11 RUE JEANNE BRACONNIER 92366 MEUDON LA FORET FRANCE Ou CATALENT ITALY S.P.A. Via Nettunense, km 20,100 04011 APRILIA (LT) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}