{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112298",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64310289&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "STIMOL 1 g, poudre effervescente pour solution buvable en sachet Malate de citrulline Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · • Ce médicament peut être utilisé en automédication c'est-à-dire utilisé sans consultation ni prescription d'un médecin. · • Si les symptômes persistent, s'ils s'aggravent ou si de nouveaux symptômes apparaissent, demandez l'avis de votre médecin ou de votre pharmacien. · • Cette notice est faite pour vous aider à bien utiliser ce médicament. Gardez-la, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien ou à votre médecin. · Ne laissez pas ce médicament à la portée des enfants . Que contient cette notice ? 1. Qu'est-ce que STIMOL 1 g, poudre effervescente pour solution buvable en sachet et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre STIMOL 1 g, poudre effervescente pour solution buvable en sachet ? 3. Comment prendre STIMOL 1 g, poudre effervescente pour solution buvable en sachet ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver STIMOL 1 g, poudre effervescente pour solution buvable en sachet ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE STIMOL 1 g, poudre effervescente pour solution buvable en sachet ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique – ANTI ASTHENIQUE. Code ATC : A13 Ce médicament est indiqué dans les états de fatigue passagers (asthénie), chez l'adulte et l'enfant de plus de 12 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE STIMOL 1 g, poudre effervescente pour solution buvable en sachet ? Ne prenez jamais STIMOL 1 g, poudre effervescente pour solution buvable en sachet dans les cas suivants : · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Mises en garde spéciales : • Ce médicament contient du sodium. Ce médicament contient 4,35 mmol (ou 100 mg) de sodium par sachet. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. • En raison du pH acide, le contenu des sachets doit être dilué dans un verre d'eau. • L'apparition d'une fatigue chez l'enfant de moins de 12 ans même si elle semble passagère nécessite une consultation auprès de votre médecin. • Une fatigue persistante ne doit pas vous conduire à augmenter les doses. Précautions d'emploi : Adressez-vous à votre médecin ou à votre pharmacien avant de prendre STIMOL 1 g, poudre effervescente pour solution buvable en sachet. Enfants et adolescents Sans objet. Autres médicaments et STIMOL 1 g, poudre effervescente pour solution buvable en sachet Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. STIMOL 1 g, poudre effervescente pour solution buvable en sachet avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Grossesse Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consulter votre médecin car lui seul peut juger de la nécessité de le poursuivre. Allaitement L'utilisation de ce médicament est à éviter pendant l'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. STIMOL 1 g, poudre effervescente pour solution buvable en sachet contient du sodium. 3. COMMENT PRENDRE STIMOL 1 g, poudre effervescente pour solution buvable en sachet ? Posologie Réservé à l'adulte et à l'enfant de plus de 12 ans. Adulte : 3 sachets par jour, en les répartissant au cours de la journée. Enfant de plus de 12 ans : 2 sachets par jour, en les répartissant au cours de la journée. Mode d'administration Voie orale. Diluer le contenu des sachets dans verre d'eau. Durée du traitement Ne pas utiliser plus de 15 jours. Si vous avez pris plus de STIMOL 1 g, poudre effervescente pour solution buvable en sachet que vous n’auriez dû Sans objet. Si vous oubliez de prendre STIMOL 1 g, poudre effervescente pour solution buvable en sachet Sans objet. Si vous arrêtez de prendre STIMOL 1 g, poudre effervescente pour solution buvable en sachet Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, STIMOL 1 g, poudre effervescente pour solution buvable en sachet-dose est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet : • Rarement : légères brûlures d'estomac en début de traitement. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER STIMOL 1 g, poudre effervescente pour solution buvable en sachet ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient STIMOL 1 g, poudre effervescente pour solution buvable en sachet · La substance active est : Malate de citrulline*............................................................................................................... 1 g pour un sachet-dose *Formé in situ à partir de 566,44 mg de L-citrulline et de 433,56 mg d'acide DL-malique · Les autres composants sont : Povidone, bicarbonate de sodium, maltodextrine, saccharine sodique (E954), arôme fraise (substances aromatisantes, gomme arabique, maltodextrine). Qu’est-ce que STIMOL 1 g, poudre effervescente pour solution buvable en sachet et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre effervescente en sachet-dose. Boîte de 6, 12, 18, 24, 30 ou 36 sachets. Titulaire de l’autorisation de mise sur le marché BIOCODEX 7 AVENUE GALLIENI 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché BIOCODEX 7 AVENUE GALLIENI 94250 GENTILLY Fabricant BIOCODEX 1 AVENUE BLAISE PASCAL 60000 BEAUVAIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Septembre 2017 Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}