{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113448",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69548383&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VERAPAMIL TEVA 40 mg, comprimé pelliculé Chlorhydrate de vérapamil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VERAPAMIL TEVA 40 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VERAPAMIL TEVA 40 mg, comprimé pelliculé ? 3. Comment prendre VERAPAMIL TEVA 40 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VERAPAMIL TEVA 40 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VERAPAMIL TEVA 40 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Inhibiteur calcique sélectif à effets cardiaques directs - code ATC : C08DA01. Ce médicament est préconisé dans : · le traitement de l'angine de poitrine sous toutes ses formes ; · le traitement et la prévention de certains troubles du rythme cardiaque (tachycardies paroxystiques supraventriculaires). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VERAPAMIL TEVA 40 mg, comprimé pelliculé ? Ne prenez jamais VERAPAMIL TEVA 40 mg, comprimé pelliculé : · si vous êtes allergique au chlorhydrate de vérapamil ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous présentez certains troubles du rythme ou de la conduction cardiaques (blocs auriculo-ventriculaires du second et du troisième degré non appareillés, fibrillation/flutter auriculaire), choc d'origine cardiaque, insuffisance cardiaque non équilibrée, hypotension artérielle, infarctus du myocarde avec complications ; · en cas de traitement par dantrolène (perfusion), aliskiren (traitement de l'hypertension), millepertuis (plante) ivabradine (pour le traitement de certaines maladies cardiaques) ( voir rubrique « Autres médicaments et VERAPAMIL TEVA 40 mg, comprimé pelliculé »). Avertissements et précautions Utiliser ce médicament AVEC PRECAUTION : · en cas d'insuffisance cardiaque ; · en présence de certains troubles du rythme et de la conduction cardiaques (bloc auriculo-ventriculaire du 1 er degré, ralentissement du rythme cardiaque) ; · en cas d'insuffisance hépatique ; · en cas de maladies neuromusculaires (myasthénie grave, syndrome de Lambert-Eaton ou dystrophie musculaire de Duchenne avancée) ; · chez le sujet âgé ; · en cas d'altération de la fonction rénale. En cas de survenue de malaise, fièvre, jaunisse et ou douleur du ventre du côté droit, vous devez avertir votre médecin qui jugera de la nécessité de faire un dosage des enzymes hépatiques (du foie). Adressez-vous à votre médecin ou votre pharmacien avant de prendre VERAPAMIL TEVA 40 mg, comprimé pelliculé. Enfants et adolescents Sans objet. Autres médicaments et VERAPAMIL TEVA 40 mg, comprimé pelliculé Ce médicament ne doit pas être utilisé en association avec le dantrolène (sous perfusion), l'aliskiren, le millepertuis et l’ivabradine ( voir rubrique « Ne prenez jamais VERAPAMIL TEVA 40 mg, comprimé pelliculé »). Ce médicament DOIT ETRE EVITE en association avec les bêta-bloquants, l'esmolol (en cas d'altération de la fonction ventriculaire gauche), la colchicine, l'amiodarone (avec le vérapamil injectable), l’eribuline, la fidaxomicine, le fingolimod, la quinidine (voir rubrique « Avertissements et précautions »). Le vérapamil peut diminuer l'effet hypoglycémiant de la metformine. Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. VERAPAMIL TEVA 40 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il est préférable de ne pas utiliser ce médicament pendant les premier et deuxième trimestres de grossesse. Au cours du troisième trimestre, ce médicament ne sera utilisé que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Le vérapamil est faiblement excrété dans le lait maternel. Les quelques cas décrits après un traitement par voie orale n'ont pas rapporté d'effets indésirables chez l'enfant. Par ailleurs, les concentrations plasmatiques dans le sang de l'enfant ne sont pratiquement pas détectables. En conséquence, en cas d'indication spécifique du vérapamil chez la mère, l'allaitement est possible avec une surveillance clinique régulière de l'enfant. Conduite de véhicules et utilisation de machines Sans objet. VERAPAMIL TEVA 40 mg, comprimé pelliculé contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE VERAPAMIL TEVA 40 mg, comprimé pelliculé ? Posologie 1 à 2 comprimés 3 fois par jour. Chez les sujets âgés de plus de 70 ans, la posologie sera de 120 à 240 mg/jour, soit 1 à 2 comprimés (à 40 mg) 3 fois par jour. Utilisation chez les enfants et les adolescents Chez l'enfant : 5 mg/kg/jour en moyenne ne dépassant pas 10 mg/kg. Mode et voie d'administration Voie orale. Fréquence d'administration Les comprimés sont à prendre de préférence au cours des repas. Durée du traitement Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Si vous avez pris plus de VERAPAMIL TEVA 40 mg, comprimé pelliculé que vous n’auriez dû Sans objet. Si vous oubliez de prendre VERAPAMIL TEVA 40 mg, comprimé pelliculé Sans objet. Si vous arrêtez de prendre VERAPAMIL TEVA 40 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Nervosité et/ou fatigue à l'initiation du traitement ; · Constipation. Ont également été observés nausées, vomissements, constipation quelques fois sévère imposant l'arrêt du traitement ; · Hypotension, œdème au niveau des membres inférieurs, ralentissement du rythme cardiaque, insuffisance cardiaque symptomatique, choc d'origine cardiaque, rougeur brusque du visage ; · Hépatite se manifestant par un ictère et/ou douleurs abdominales, malaises, fièvre, ou anomalies hépatiques purement biologiques (augmentation des enzymes du foie) réversible à l'arrêt du traitement ; · Rarement : hyperplasie gingivale ( gonflement des gencives ), gingivite, réversibles à l'arrêt du traitement ; · Maux de tête, étourdissements, sensations de fourmillement, tremblements, somnolence ; · Réactions cutanées (rougeur, transpiration), urticaire, démangeaisons ; · Sensations vertigineuses ; · Faiblesse musculaire, douleurs musculaires ou articulaires ; · Impuissance, gynécomastie (développement des seins chez l'homme), galactorrhée (écoulement anormal de lait) ; · Très rarement, troubles associant une rigidité, des tremblements et/ou des mouvements anormaux ; · Rares cas d'allergie avec gêne respiratoire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VERAPAMIL TEVA 40 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VERAPAMIL TEVA 40 mg, comprimé pelliculé · La substance active est : Chlorhydrate de vérapamil............................................................................................ 40,00 mg Pour un comprimé pelliculé . · Les autres composants sont : Cellulose microcristalline, amidon de maïs prégélatinisé, amidon de maïs, croscarmellose sodique, talc, silice colloïdale anhydre, stéarate de magnésium, hypromellose, glycérol à 85 pour cent. Qu’est-ce que VERAPAMIL TEVA 40 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé. Boîte de 28, 30, 56, 60, 75 ou 90. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE Fabricant MERCKLE GmbH Graf Arco Strasse 3 89079 ULM ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}