{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110000",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65306692&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OSTEOCIS 3 mg trousse pour préparation radiopharmaceutique Oxidronate de sodium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez le spécialiste en médecine nucléaire qui supervisera l’examen . · Si vous ressentez un quelconque effet indésirable, parlez-en au spécialiste en médecine nucléaire . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OSTEOCIS et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser OSTEOCIS ? 3. Comment utiliser OSTEOCIS ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OSTEOCIS ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OSTEOCIS 3 mg trousse pour préparation radiopharmaceutique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : V09BA01 Ce médicament est à usage diagnostique uniquement. Ce médicament se présente sous forme d’une poudre destinée à préparer une solution injectable radioactive contenant comme principe actif l’oxidronate de technétium ( 99m Tc). Après injection en intraveineuse, la radioactivité s’accumule temporairement dans certaines zones du corps et peut être détectée en dehors de l’organisme par des caméras spéciales (scintigraphie). Le spécialiste en médecine nucléaire prendra alors une image de l’organe concerné. L’administration d’ Ostéocis marqué au technétium-99m permet d’obtenir des images du squelette, ce qui donnera des informations importantes pour déterminer s’il y a une anomalie au niveau de vos os. L’administration d’ Ostéocis marqué au technétium-99m entraîne une exposition à une faible quantité de radioactivité. Votre médecin et le spécialiste en médecine nucléaire ont jugé que le bénéfice clinique que vous retirerez de l’examen avec ce produit radiopharmaceutique l’emportera sur le risque dû aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OSTEOCIS 3 mg trousse pour préparation radiopharmaceutique ? Ostéocis marqué au technetium-99m ne doit jamais être utilisé: · Si vous êtes allergique à l’oxidronate de technétium ( 99m Tc) ou à l’un des autres composants contenus dans ce médicament, mentionnés en rubrique 6. Avertissements et précautions Faites attention avec Ostéocis Informez le spécialiste en médecine nucléaire dans les cas suivants : · si vous souffrez d’allergies , car quelques cas de réactions allergiques ont été observés après l’administration d’O stéocis, · si vous êtes enceinte ou pensez l’être, · si vous allaitez, · si vous souffrez d’un problème rénal. Avant l’administration d ’Ostéocis · Vous devrez boire beaucoup d’eau avant le début de l’examen afin d’uriner le plus souvent possible au cours des premières heures suivant l’examen. Pour une meilleure efficacité du produit, il vous sera demandé d’éviter tout exercice physique entre l’injection et la réalisation des images. Enfants et adolescents Informez votre spécialiste en médecine nucléaire si vous êtes âgé de moins de 18 ans, car l’exposition aux radiations pourrait causer des dommages à vos os en pleine croissance. Autres médicaments et Ostéocis Informez votre spécialiste en médecine nucléaire si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, car il pourrait interférer avec l’interprétation des images, en particulier: · Les médicaments chélateurs (utilisés pour traiter les intoxications aux métaux). · Les diphosphonates (médicaments utilisés dans le traitement des os). · Les antibiotiques tels que les tétracyclines (traitement des maladies infectieuses). · Les médicaments contenant du fer (traitement de l’anémie). · Les anti-acides contenant de l’aluminium (neutralisation de l’acide gastrique). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre spécialiste en médecine nucléaire. Ostéocis avec des aliments, des boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez d’avoir un enfant, demandez conseil à votre spécialiste en médecine nucléaire avant de recevoir ce médicament. Vous devez informer le spécialiste en médecine nucléaire avant l’administration d’ Ostéocis marqué au technétium-99m que vous pourriez être enceinte , si vous n’avez pas eu vos règles ou si vous allaitez . En cas de doute , il est important de consulter votre spécialiste en médecine nucléaire qui supervisera l’examen. Si vous êtes enceinte, le spécialiste en médecine nucléaire administrera uniquement ce produit si le bénéfice attendu est supérieur au risque encouru. · Si vous allaitez Veuillez consulter le spécialiste en médecine nucléaire, car il pourra vous conseiller de cesser d’allaiter jusqu’à la disparation de la radioactivité de votre organisme. En cas d'allaitement, l'examen doit être repoussé après la fin de l'allaitement. Si l'administration d’un produit radioactif est indispensable, le lait sera tiré avant l’injection et conservé pour être utilisé ultérieurement. L’allaitement doit être suspendu pendant au moins 4 heures après l’injection et le lait produit pendant cette période doit être éliminé. Demandez au spécialiste en médecine nucléaire quand vous pourrez reprendre l’allaitement. Conduite de véhicules et utilisation de machines Sans objet. Ostéocis peut contenir plus de 23 mg de sodium par flacon . Ceci doit être pris en compte lors de régime avec réduction des apports en sel. 3. COMMENT UTILISER OSTEOCIS 3 mg trousse pour préparation radiopharmaceutique ? Il existe des lois strictes sur l’utilisation, la manipulation et l’élimination des produits radiopharmaceutiques. Ostéocis sera uniquement utilisé dans une zone spéciale contrôlée. Ce produit sera uniquement manipulé et vous sera uniquement administré par des personnes entraînées et qualifiées pour l’utiliser de façon sûre. Ces personnes veilleront particulièrement à l’utilisation sûre de ce produit et vous tiendront informé de leurs actions. Posologie Le spécialiste en médecine nucléaire supervisant l'examen décidera de la quantité exacte d'oxidronate de technétium ( 99m Tc) à administrer, dans votre cas. Il s’agira de la plus faible quantité nécessaire pour l’obtention des informations recherchées. La quantité à administrer habituellement recommandée pour un adulte est comprise entre 300 et 700 MBq (mégabecquerel l’unité utilisée pour exprimer la radioactivité). · Utilisation chez les enfants et les adolescents La quantité à administrer à un enfant ou à un adolescent sera adaptée à sa masse corporelle. Administration d’Ostéocis et réalisation de l’examen Ce médicament sera administré par injection intraveineuse. Une seule injection sera suffisante pour donner à votre médecin l’information dont il a besoin. Après l'injection, il vous sera offert un verre et demandé d'uriner juste avant la prise des images . Durée de l’examen Votre spécialiste en médecine nucléaire vous informera de la durée habituelle de l'examen.. Après l’administration d’Ostéocis, vous devrez : · Uriner fréquemment pour éliminer le produit de votre organisme. Le spécialiste en médecine nucléaire vous dira si vous devrez prendre d’autres précautions particulières après avoir reçu ce produit. Si vous avez des questions, contactez votre spécialiste en médecine nucléaire. Si vous avez reçu plus d’ Ostéocis que vous n’auriez dû Un surdosage est quasiment impossible car vous recevrez une seule dose d’ Ostéocis déterminée avec précision par le spécialiste en médecine nucléaire supervisant l’examen. Cependant, dans le cas d’un surdosage, vous recevriez le traitement approprié. En particulier, le spécialiste en médecine nucléaire en charge de la procédure pourra vous recommander de boire abondamment afin d’éliminer les traces de radioactivité de votre organisme. Si vous oubliez d’utiliser Ostéocis Sans objet. Si vous arrêtez d’utiliser Ostéocis Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre spécialiste en médecine nucléaire qui supervise l’examen. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Chez un nombre très faible de patients des réactions de type allergiques, rougeur, nausées, hypotension et parfois des douleurs ressenties au niveau d’une ou plusieurs articulations ont été signalées. Les réactions sont de courte durée et peuvent être traitées rapidement par le service de médecine nucléaire. Ce produit radiopharmaceutique délivrera de faibles quantités de radiations ionisantes associées à un très faible risque de cancer et d’anomalies congénitales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin spécialiste en médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OSTEOCIS 3 mg trousse pour préparation radiopharmaceutique ? Vous n’aurez pas à conserver ce médicament. Ce médicament est conservé sous la responsabilité du spécialiste dans des locaux appropriés. Les produits radiopharmaceutiques doivent être conservés conformément à la réglementation nationale sur les matériaux radioactifs. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OSTEOCIS 3 mg trousse pour préparation radiopharmaceutique · La substance active est : l’oxidronate de sodium. · Les autres composants sont : le chlorure stanneux dihydraté, l’acide ascorbique, l’hydroxyde de sodium et le chlorure de sodium. Qu’est-ce que OSTEOCIS 3 mg trousse pour préparation radiopharmaceutique et contenu de l’emballage extérieur Vous n’aurez pas à détenir ou à manipuler ce médicament. Présentation : 5 flacons multidoses. Titulaire de l’autorisation de mise sur le marché CIS bio international RN 306-Saclay B.P. 32 91192 GIF-SUR-YVETTE CEDEX Exploitant de l’autorisation de mise sur le marché CIS bio international RN 306-Saclay B.P. 32 91192 GIF-SUR-YVETTE CEDEX Fabricant CIS bio international RN 306-Saclay B.P. 32 91192 GIF-SUR-YVETTE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}