{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112486",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65795735&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée Chlorhydrate de tamsulosine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée ? 3. Comment prendre TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : G04CA02. TAMSULOSINE ALMUS contient de la tamsulosine, une substance qui appartient à une famille de médicaments appelée alpha-bloquants. TAMSULOSINE ALMUS L.P. est utilisé dans le traitement de certains troubles qui peuvent vous empêcher d’uriner normalement suite à une augmentation de volume (hypertrophie) bénigne de votre prostate. Ce médicament est utilisé uniquement chez l’homme, dans le traitement des douleurs du bas appareil urinaire associé à un élargissement de la glande prostatique (hyperplasie bénigne de la prostate). Ces douleurs peuvent être des difficultés à uriner (débit urinaire faible), miction goutte à goutte, besoin urgent d’uriner et envie d’uriner fréquemment aussi bien la nuit que le jour. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée ? Ne prenez jamais TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée : · si vous êtes allergique au chlorhydrate de tamsulosine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes allergique à un médicament de la même famille (les alphabloquants) ; · si vous avez déjà eu des gonflements (oedèmes) du visage, des lèvres, et de certaines parties de votre corps (les muqueuses) après avoir pris ce médicament ; · si vous avez déjà eu auparavant une baisse de votre tension artérielle lors d’un passage de la position couchée à la position debout pouvant s'accompagner de vertiges et de malaises (hypotension orthostatique) ; · si vous avez une maladie sévère du foie (insuffisance hépatique sévère. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant de prendre TAMSULOSINE ALMUS L.P . Vous devez prévenir votre médecin si : · vous prenez des médicaments pour traiter une tension artérielle élevée (antihypertenseurs) ; · vous avez déjà eu des malaises alors que vous urinez ou après avoir uriné (syncope mictionnelle) ; · vous avez une maladie des reins (insuffisance rénale chronique) ; · vous avez plus de 65 ans ; · vous avez des maladies du coeur (patient coronarien). En cas d’aggravation d’un angor, le traitement par ce médicament devra être interrompu. Pendant le traitement, si vous avez des gonflements (oedèmes) du visage, des lèvres et de certaines parties de votre corps (les muqueuses), cela peut être le signe d'une réaction allergique au médicament. Dans ce cas, vous devez arrêter le traitement et consulter immédiatement votre médecin. Des malaises peuvent survenir rarement avec TAMSULOSINE ALMUS L.P. et des médicaments apparentés. Aux premiers signes de vertiges ou de faiblesse, vous devez vous asseoir ou vous allonger jusqu’à que les sensations de malaise disparaissent. Vous devez vous faire opérer de la cataracte, ou du glaucome : Si vous devez vous faire opérer prochainement de la cataracte (opacité du cristallin) ou du glaucome, et si vous avez été ou êtes actuellement ou prévoyez d’être traité par TAMSULOSINE ALMUS, informez-en votre ophtalmologiste avant l’opération. Le chirurgien pourra prendre des précautions appropriées en fonction de votre traitement au moment de l'intervention chirurgicale. Recommandations concernant votre hygiène de vie Durant le traitement, vous devez respecter certaines mesures d’hygiène de vie et notamment: · conservez une activité physique (marcher, courir ou faire du sport,…) ; · faites attention à votre alimentation tels que ne pas faire de repas trop riches, trop épicés et/ou trop alcoolisés ; · ne buvez pas trop le soir ; · maintenez un transit intestinal régulier. Enfants et adolescents Ne donnez pas ce médicament à des enfants ou des adolescents de moins de 18 ans, car il n’a pas d’effet thérapeutique dans cette population. Autres médicaments et TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament DOIT ETRE EVITE en association avec des médicaments de la même classe thérapeutique (alpha1-bloquants). Cette association peut entrainer une diminution de la tension artérielle. Il est important d’informer votre médecin si vous êtes traités en même temps avec des médicaments qui peuvent diminuer l’élimination de tamsulosine (par exemple kétoconazole, érythromycine). TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité TAMSULOSINE ALMUS L.P. n’est pas indiqué chez la femme. La tolérance de ce médicament au cours de la grossesse et son passage dans le lait maternel ne sont pas connus. Chez l’homme, une éjaculation anormale a été rapportée (troubles de l’éjaculation). Cela signifie que le sperme ne sort pas par l’urètre mais se dirige vers la vessie (éjaculation rétrograde) ou bien le volume d’éjaculation est diminué ou absent (échec de l’éjaculation). Ce phénomène est sans gravité. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament peut provoquer une baisse de la tension lors du passage à la position debout, des vertiges ou des malaises, notamment en début de traitement. Soyez prudent. Il est déconseillé de conduire un véhicule ou d’utiliser une machine si vous ressentez l’un de ces effets. TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée contient Sans objet. 3. COMMENT PRENDRE TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose habituelle est de 1 gélule par jour. Mode d'administration Le médicament est à utiliser par voie orale. La gélule doit être avalée avec un verre d'eau sans être croquée ni mâchée. Fréquence d'administration Vous devez prendre votre dose quotidienne en une seule prise, de préférence à la fin du petit déjeuner. Si le matin, vous ne prenez pas de petit déjeuner consistant, prenez votre gélule à la fin d'un autre repas Vous devez prendre votre gélule chaque jour au même moment de la journée. Au cas où vous auriez oublié de prendre la gélule au petit déjeuner, prenez-là au cours d'un repas de la journée. Durée du traitement Ce traitement nécessite une surveillance médicale régulière et il pourra être nécessaire de le poursuivre plusieurs mois. Habituellement, TAMSULOSINE ALMUS L.P. est prescrit pendant une longue durée. Les effets sur la vessie et sur les mictions sont maintenus pendant toute la durée du traitement. Si vous avez pris plus de TAMSULOSINE ALMUS L.P. 0,4 mg, gélule à libération prolongée que vous n’auriez dû Contactez rapidement un médecin et allongez-vous. Si vous oubliez de prendre TAMSULOSINE ALMUS L.P. 0,4 mg, gélule à libération prolongée Si vous avez oublié 1 jour de traitement, ne prenez pas 2 gélules le jour suivant mais poursuivez le traitement, le lendemain, au rythme d'une gélule par jour. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre TAMSULOSINE ALMUS L.P. 0,4 mg, gélule à libération prolongée Si vous arrêtez de prendre votre traitement de façon prématurée, les symptômes fonctionnels de l’hypertrophie bénigne de la prostate peuvent réapparaître. C’est pourquoi il est impératif de poursuivre votre traitement aussi longtemps que votre médecin vous l’a prescrit, même si les troubles dont vous souffrez ont déjà disparu. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets suivants surviennent fréquemment (de 1 à 10 personnes sur 100) : · des étourdissements, surtout lors du passage de la position couchée à la position debout ; · éjaculation anormale. (troubles de l’éjaculation). Cela signifie que le sperme ne sort pas par l’urètre mais se dirige vers la vessie (éjaculation rétrograde) ou bien le volume d’éjaculation est diminué ou absent (échec de l’éjaculation). Ce phénomène est sans gravité. Les effets suivants surviennent peu fréquemment (de 1 à 10 personnes sur 1 000) : · des maux de tête ; · des palpitations (le cœur bat plus rapidement que la normale et vous pouvez vous en rendre compte par vous-même) ; · une baisse de la tension artérielle au moment du passage d’une position assise ou allongée à une position debout (hypotension orthostatique) ; · un nez bouché et un nez qui coule (rhinite) ; · des diarrhées, des nausées et des vomissements, une constipation ; · une fatigue (asthénie) ; · des éruptions et des démangeaisons sur la peau (urticaire). Les effets suivants surviennent rarement (de 1 à 10 personnes sur 10 000) : · un malaise (syncope) ; · une allergie que vous reconnaitrez par des gonflements du visage des lèvres ou des autres parties du corps, des difficultés à respirer ou des démangeaisons, éruption cutanée comme une réaction allergique (angioedème). Les effets suivants surviennent très rarement (moins de 1 personne sur 10 000) : · une érection prolongée et douloureuse (priapisme). Celle-ci doit immédiatement donner lieu à une prise en charge médicale ; · éruption cutanée ; · inflammation et formation de vésicules sur la peau et/ou les muqueuses des lèvres, des yeux, de la bouche, des voies nasales ou génitales (syndrome de Stevens-Johnson). Les effets suivants surviennent à une fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · vision trouble ; · troubles de la vision ; · saignements de nez (Epistaxis) ; · éruptions cutanées sévères (Erythème polymorphe, dermatite exfoliative) ; · rythme cardiaque irrégulier (fibrillation auriculaire, arythmie, tachycardie) ; · difficultés à respirer (dyspnée) ; · bouche sèche. Si vous devez vous faire opérer de la cataracte ou du glaucome Au cours d’une opération de l’œil (opération de la cataracte ou du glaucome) et si vous prenez ou avez pris ce médicament, la pupille peut mal se dilater et l’iris (la partie colorée de l’œil) peut devenir flasque pendant l’intervention (voir également le paragraphe “Si vous devez vous faire opérer de la cataracte ou du glaucome” à la rubrique 2). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée · La substance active est : Chlorhydrate de tamsulosine.................................................................................................. 0.4 mg Pour une gélule à libération prolongée. · Les autres composants sont : Cellulose microcristalline, copolymère d'acide méthacrylique et d'acrylate d'éthyle (1;1) dispersion à 30 %, polysorbate 80, laurilsulfate de sodium, citrate de triéthyle, talc. Enveloppe de la gélule : oxyde de fer rouge (E172), oxyde de fer jaune (E172), oxyde de fer noir (E172), dioxyde de titane (E171), indigotine (E132), gélatine. Qu’est-ce que TAMSULOSINE ALMUS L.P. 0.4 mg, gélule à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule à libération prolongée. Boîte de 28, 30 ou 90 gélules sous plaquettes. Boîte de 30 ou 500 gélules en flacon (PEHD). Titulaire de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Exploitant de l’autorisation de mise sur le marché ALMUS FRANCE SAS 211, AVENUE DES GRESILLONS 92230 GENNEVILLIERS Fabricant SYNTHON BV MICROWEG 22 6545 CM NIJMEGEN PAYS-BAS ou SYNTHON HISPANIA SL C/CASTELLO, 1 POLIGONO INDUSTRIAL LAS SALINAS 08830 SANT BOI DE LLOBREGAT ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}