{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110007",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66768812&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion Oxaliplatine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou à votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres antinéoplasiques, composés à base de platine- code ATC : L01XA03 OXALIPLATINE ACCORD est utilisé pour traiter le cancer du gros intestin (traitement du cancer du côlon au stade III après résection complète de la tumeur initiale, cancer colorectal métastatique). OXALIPLATINE ACCORD est utilisé en association avec d'autres médicaments anticancéreux appelés le 5-fluorouracile et l'acide folinique. OXALIPLATINE ACCORD doit être dissout et mis en solution avant de pouvoir être injecté dans une veine. OXALIPLATINE ACCORD est un médicament antinéoplasique ou anticancéreux et contient du platine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion ? N’utilisez jamais OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion : · si vous êtes allergique à l’oxaliplatine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez déjà un nombre réduit de cellules sanguines, · si vous allaitez, · si vous présentez déjà des sensations de picotement et d'engourdissement dans les doigts et/ou les orteils, et si vous avez des difficultés à effectuer les taches délicates telles que de boutonner vos vêtements, · si vous avez des problèmes rénaux graves. Avertissements et précautions Faites attention avec l'OXALIPLATINE ACCORD: · si vous avez déjà souffert d'une réaction allergique aux médicaments contenant du platine, tels que le carboplatine, le cisplatine. Des réactions allergiques peuvent survenir durant toute perfusion de l’oxaliplatine, · si vous avez des problèmes rénaux légers ou modérés, · si vous avez des problèmes hépatiques ou une perturbation des résultats des tests de la fonction hépatique pendant votre traitement , · si vous avez ou avez eu des troubles cardiaques tels qu’une anomalie de l’ECG appelé allongement de l’intervalle QT, des battements irréguliers du cœur, ou des antécédents familiaux de troubles cardiaques. Enfants OXALIPLATINE ACCORD ne doit pas être utilisé chez les enfants et les adolescents de moins de 18 ans. Autres médicaments et OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament : · 5-fluorouracile (un médicament anticancéreux) · érythromycine (un médicament antibiotique) · Salicylates (médicaments contre la douleur) · Granisétron (un médicament antiémétique) · Paclitaxel (un médicament anticancéreux) · Valproate de sodium (un médicament antiépileptique) OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion avec des aliments Sans objet. Grossesse et allaitement Grossesse Il est déconseillé de prévoir une grossesse lors d’un traitement par oxaliplatine ; à ce titre, vous devez envisager une méthode de contraception efficace. Les femmes doivent utiliser une méthode de contraception appropriée durant le traitement et pendant 4 mois après la fin du traitement. Si vous êtes enceinte ou prévoyez de l’être au cours de votre traitement, il est très important que vous en discutiez avec votre médecin avant de recevoir tout traitement. Si vous tomber enceinte durant votre traitement, vous devez en informer immédiatement votre médecin. Allaitement Vous ne devez pas allaiter votre enfant pendant votre traitement par l'oxaliplatine. Fertilité L'oxaliplatine peut entraîner une infertilité pouvant être irréversible. Il est conseillé aux hommes de demander conseil pour une conservation de sperme préalablement au traitement. Il est conseillé aux hommes de ne pas procréer pendant et jusqu'à 6 mois après la fin du traitement, ainsi que d’utiliser une méthode de contraception appropriée pendant cette période. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament . Conduite de véhicules et utilisation de machines Le traitement par l'oxaliplatine peut engendrer un risque accru de sensation vertigineuse, de nausées et de vomissements, ainsi que d'autres symptômes neurologiques qui affectent la marche et l'équilibre. Si vous ressentez des symptômes de ce type, vous ne devez pas conduire ni utiliser des machines. Si vous avez des problèmes de vision pendant votre traitement par l'OXALIPLATINE ACCORD, vous ne devez ni conduire des véhicules, ni utiliser des machines lourdes, ni pratiquer des activités dangereuses. OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion contient Sans objet. 3. COMMENT UTILISER OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion ? L'OXALIPLATINE ACCORD est destiné exclusivement aux patients adultes. A usage unique Posologie La dose d'OXALIPLATINE ACCORD dépend de votre surface corporelle. Celle-ci est calculée à l'aide de votre taille et de votre poids. La dose habituelle chez l'adulte, y compris les personnes âgées, est de 85 mg/m 2 de surface corporelle. La dose que vous recevez dépend également des résultats d'analyses de sang et de l'éventualité que vous ayez ressenti des effets indésirables lors d'un traitement antérieur par l'OXALIPLATINE ACCORD. Mode et voie d'administration · L'OXALIPLATINE ACCORD vous sera prescrit par un spécialiste du traitement anticancéreux. · Vous serez traité(e) par un professionnel de santé, qui aura établi la dose appropriée d'OXALIPLATINE ACCORD. · L'OXALIPLATINE ACCORD est administré par injection lente dans une veine (une perfusion intraveineuse) sur une période de 2 à 6 heures. · L'OXALIPLATINE ACCORD vous sera administré en même temps que l'acide folinique et avant la perfusion de 5-fluorouracile. Fréquence d'administration Vous devriez normalement recevoir votre perfusion une fois toutes les 2 semaines. Durée du traitement La durée du traitement sera déterminée par votre médecin. Votre traitement durera 6 mois maximum lorsqu'il est utilisé après résection complète de votre tumeur. Si vous avez reçu plus de OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion que vous n'auriez dû: Etant donné que ce médicament est administré par un professionnel de santé, il est peu probable que vous en receviez trop ou pas assez. En cas de surdosage, certains des effets secondaires peuvent être majorés . Votre médecin pourra vous administrer un traitement approprié pour ces effets indésirables. Si vous avez d'autres questions sur l'utilisation de ce médicament , demandez plus d'informations à votre médecin, à votre infirmier(ère) ou à votre pharmacien. Si une dose de OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion a été omise: Sans objet. Si vous arrêtez d'utiliser OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion: Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous présentez un quelconque effet indésirable, il est important d’en informer votre médecin avant votre prochain traitement. Vous trouverez décrits ci-dessous les effets secondaires que vous pourrez présenter . Effets indésirables graves Prévenez immédiatement votre médecin si vous constatez un de ces effets indésirables : Très fréquents (peut toucher plus d'un patient sur 10) · Allergies / réactions allergiques survenant principalement pendant la perfusion, parfois mortelles ; · Stomatite / mucite (lèvres douloureuses ou aphtes) ; · Faible nombre de plaquettes, ecchymoses anormales (thrombocytopénie). Votre médecin prélèvera du sang pour vérifier que vous avez suffisamment de cellules sanguines avant de commencer le traitement et avant chaque traitement ultérieur ; · Symptômes respiratoires inexpliqués tels que toux sèche, difficultés respiratoires ou crépitements. Fréquents (peut toucher jusqu’à 1 patient sur 10) · Infection grave du sang en plus d’une réduction du nombre de globules blancs (sepsie neutropénique) pouvant être fatale ; · Réduction du nombre de globules blancs accompagnée de fièvre > 38,3°C ou d'une fièvre prolongée > 38°C pendant plus d'une heure (neutropénie fébrile) ; · Symptômes d'une réaction allergique ou anaphylactique avec des signes soudains tels qu'éruption cutanée, démangeaisons ou éruptions cutanées, difficultés à avaler, gonflement du visage, des lèvres, de la langue ou d'autres parties du corps, essoufflement, respiration sifflante ou difficultés à respirer, fatigue extrême (vous pouvez penser que vous allez vous évanouir). Dans la majorité des cas, ces symptômes sont apparus au cours de la perfusion ou immédiatement après, mais des réactions allergiques retardées ont également été observées des heures, voire des jours après la perfusion : · Douleur dans la poitrine ou le haut du dos, difficulté à respirer et à cracher du sang (symptômes de caillots dans les poumons). Peu fréquents (peut toucher jusqu’à 1 patient sur 100) · Infection grave du sang (septicémie) pouvant être fatale ; · Blocage ou gonflement de l'intestin ; · Difficulté à entendre, vertiges, bourdonnements dans les oreilles. Rares (peut toucher jusqu’à 1 patient sur 1 000) · Saignements ou ecchymoses inattendus en raison de la formation de caillots sanguins dans les petits vaisseaux sanguins du corps (coagulation intravasculaire disséminée), pouvant être fatale ; · Ecchymoses, saignements ou signes d'infection anormaux tels qu'un mal de gorge et une température élevée ; · Diarrhée ou vomissements persistants ou sévères ; · Perte de vision réversible à court terme ; · Un groupe de symptômes tels que maux de tête, altération du fonctionnement mental, convulsions et vision anormale allant du flou à la perte de vision (symptômes du syndrome de leucoencéphalopathie postérieure réversible, un trouble neurologique rare) ; · Fatigue extrême avec diminution du nombre de globules rouges et essoufflement (anémie hémolytique), seul ou associé à une faible numération plaquettaire, une contusion anormale (thrombocytopénie) et une maladie rénale lorsque vous ne présentez que peu ou pas d'urine (symptômes du syndrome hémolytique et urémique) ; · Cicatrisation et épaississement des poumons avec difficultés respiratoires, parfois mortelles (pneumopathie interstitielle) ; · Douleur dans la partie supérieure de l'abdomen et maux de dos associés à des nausées et des vomissements. Très rares (peut toucher jusqu’à 1 patient sur 10 000) · Maladie du rein se traduisant par peu ou pas d’urine (symptômes d'insuffisance rénale aiguë) ; · Affections vasculaires du foie (les symptômes comprennent douleur et gonflement abdominaux, prise de poids et gonflement des pieds, des chevilles ou d’autres parties du corps) Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Infection grave du sang et hypotension artérielle (choc septique) pouvant être fatale ; · Rythme cardiaque anormal (allongement de l'intervalle QT), visible sur l'électrocardiogramme (ECG), pouvant être fatal ; · Douleurs et gonflements musculaires, associés à une faiblesse, de la fièvre ou une urine brun-rouge (symptômes de lésions musculaires appelées rhabdomyolyse) pouvant être fatals ; · Douleurs abdominales, nausées, vomissement de sang ou vomis ressemblant à du café moulu , selles foncées / goudronneuses (symptômes d'ulcère gastro-intestinal, avec possibilité de saignement ou de perforation) pouvant être fatals ; · Diminution du flux sanguin dans l'intestin (ischémie intestinale), pouvant être fatale ; · Spasme de la gorge causant des difficultés respiratoires ; · Réaction auto-immune entraînant la réduction de toutes les lignées de cellules sanguines (pancytopénie auto-immune) (les symptômes comprennent notamment des saignements faciles, des ecchymoses, un essoufflement, une léthargie extrême et une faiblesse, ainsi qu'un risque accru d'infection en raison d'un système immunitaire affaibli) ; · Les symptômes d’une attaque (incluant des maux de tête soudains intenses, une confusion, des troubles de la vision de l’un ou des deux yeux, un engourdissement ou une faiblesse du visage, du bras ou de la jambe habituellement d’un seul côté, un visage aux traits affaissés, des difficultés à marcher, un étourdissement, une perte d’équilibre et des difficultés à s’exprimer) ; · Pneumonie (maladie grave des poumons) pouvant être fatale. Les autres effets indésirables connus de l'OXALIPLATINE ACCORD sont: Très fréquent (peut toucher plus d'un patient sur 10) · L'Oxaliplatine Accord peut affecter les nerfs (neuropathie périphérique). Vous pouvez ressentir un picotement et/ou un engourdissement dans les doigts, les orteils, autour de la bouche ou dans la gorge, ce qui peut parfois être associé à des crampes. Ces effets sont souvent déclenchés par une exposition au froid, par exemple, si vous ouvrez un réfrigérateur ou si vous tenez une boisson froide. Vous pouvez aussi avoir des difficultés pour effectuer des tâches délicates, comme boutonner vos vêtements. Bien que dans la majorité des cas, ces symptômes disparaissent complètement d'eux-mêmes, il est possible que dans certains cas l'on observe la persistance des symptômes de neuropathie périphérique après la fin du traitement Certaines personnes ont ressenti une sensation de picotement ressemblant à un choc électrique, passant dans les bras ou le long du tronc lorsqu'elles fléchissaient le cou. · L'OXALIPLATINE ACCORD peut parfois provoquer une sensation désagréable dans la gorge, en particulier lors de la déglutition, et donner la sensation d'avoir le souffle court. Cette sensation, si elle survient, se produit en général pendant la perfusion ou dans les heures qui suivent celle-ci et elle peut être déclenchée par l'exposition au froid. Bien qu'elle soit désagréable, elle ne dure pas longtemps et disparaît d'elle-même sans nécessiter de traitement. Votre médecin pourra décider de modifier votre traitement en conséquence. · L'OXALIPLATINE ACCORD peut provoquer des diarrhées, de légères nausées (mal au cœur) et des vomissements; toutefois, votre médecin vous administrera normalement un médicament pour prévenir ces nausées et vomissements avant le traitement, et vous pourrez continuer à recevoir ce médicament après le traitement. · L'OXALIPLATINE ACCORD provoque une diminution temporaire du nombre de cellules sanguines. La diminution du nombre de cellules sanguines peut entraîner une anémie (due à une diminution du nombre de globules rouges), des saignements anormaux ou la formation anormale de bleus (en raison de la diminution du nombre de plaquettes). La diminution du nombre de globules blancs peut vous rendre plus susceptible aux infections. Votre médecin vous prescrira des prises de sang en vue de vérifier que vous avez suffisamment de cellules sanguines avant de commencer le traitement et avant chaque cycle de traitement consécutif. · Sensation de gêne au niveau du point d'injection ou autour de celui-ci pendant la perfusion ; · Fièvre, frissons (tremblements), fatigue légère ou sévère, douleurs corporelles ; · Modifications du poids, perte ou manque d'appétit, troubles du goût, constipation ; · Maux de tête, douleur dorsale ; · Sensation anormale au niveau de la langue, pouvant altérer la parole ; · Douleur d'estomac ; · Saignements anormaux, y compris saignements de nez ; · Réactions allergiques, éruption cutanée pouvant être accompagnée de rougeurs et de démangeaisons, légère chute des cheveux (alopécie) ; · Modification des paramètres sanguins, y compris ceux ayant trait à des anomalies de la fonction hépatique. Fréquent (peut toucher jusqu’à 1 patient sur 10) · Indigestion et brûlures d'estomac, hoquet, rougissement du visage, étourdissement ; · Transpiration accrue et atteintes des ongles, desquamation cutanée ; · Douleur thoracique ; · Affections pulmonaires et nez qui coule ; · Douleurs articulaires et douleurs osseuses ; · Douleur lors de la miction et altérations de la fonction rénale, changements de la fréquence des mictions, déshydratation ; · Présence de sang dans l'urine/les selles, gonflement des veines ; · Hypertension artérielle ; · Dépression et insomnie ; · Conjonctivite et problèmes visuels ; · Diminution du niveau de calcium dans le sang ; · Gonflement des nerfs de vos muscles, raideur de la nuque ; · Chute. Peu fréquent (peut toucher jusqu’à 1 patient sur 100) · Nervosité. Rare (peut toucher jusqu’à 1 patient sur 1000) · Perte d'audition. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Vascularite allergique (inflammation des vaisseaux sanguins) ; · Convulsion (tremblement non contrôlé du corps) ; · Infarctus du myocarde (crise cardiaque), angine de poitrine (douleur ou sensation d’inconfort dans la poitrine) ; · Inflammation de l’œsophage (inflammation de la muqueuse de l’œsophage - le tube qui relie la bouche à l’estomac - entraînant une douleur et des difficultés à avaler) ; · Risque d’apparition de nouveaux cancers. La leucémie, une forme de cancer du sang, a été rapportée chez des patients après la prise d’OXALIPLATINE ACCORD en association avec certains autres médicaments. Parlez à votre médecin du risque aggravé éventuel de ce type de cancer lorsque vous prenez OXALIPLATINE ACCORD et certains autres médicaments. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. Avant dilution, conserver le flacon dans l'emballage d'origine, à l'abri de la lumière et ne pas le congeler. N‘utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette thermoformée après EXP. La date de péremption fait référence au dernier jour de ce mois. Après dilution dans du glucose à 5%, la stabilité physico-chimique a été démontrée pendant 48 heures entre +2°C et+ 8°C ou pendant 24 heures à +25°C. Toutefois, du point de vue microbiologique, la solution pour perfusion doit être utilisée immédiatement. En cas d'utilisation non immédiate, les durées et conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l'utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre +2°C et +8°C, sauf si la dilution a été réalisée dans des conditions aseptiques dûment contrôlées et validées. N'utilisez pas l'OXALIPLATINE ACCORD si vous remarquez que la solution n'est pas transparente et qu'elle contient des particules. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. OXALIPLATINE ACCORD ne doit pas entrer en contact avec les yeux ou la peau. Si un tel incident survenait, en informer immédiatement votre médecin ou votre infirmière. Dès la fin de la perfusion, OXALIPLATINE ACCORD doit être éliminée avec précautions par le médecin ou l'infirmière. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion · La(les) substance(s) active(s) est (sont) : Oxaliplatine ............................................................................................................................ 5 mg Pour 1 ml de solution à diluer pour perfusion. 10 ml de solution à diluer pour perfusion contiennent 50 mg d'oxaliplatine. 20 ml de solution à diluer pour perfusion contiennent 100 mg d'oxaliplatine. 40 ml de solution à diluer pour perfusion contiennent 200 mg d'oxaliplatine · Les autres composants sont : eau pour préparations injectables. Qu’est-ce que OXALIPLATINE ACCORD 5 mg/ml, solution à diluer pour perfusion et contenu de l’emballage extérieur OXALIPLATINE ACCORD est une solution transparente incolore qui ne contient pas de particules visibles. Boîte de 1 flacon de 10 ml, 20 ml ou 40 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Exploitant de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Fabricant ACCORD HEALTHCARE LIMITED SAGE HOUSE, 319, PINNER ROAD NORTH HARROW, MIDDLESEX HA1 4HF ROYAUME-UNI ou ACCORD HEALTHCARE POLSKA SP.Z O.O. UL. LUTOMIERSKA 50, 95-200 PABIANICE POLOGNE Ou ACCORD HEALTHCARE B.V. WINTHONTLAAN 200 3526 KV UTRECHT PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}