{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113542",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64373909&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam Vitamine C Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam ? 3. COMMENT PRENDRE VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique VITAMINE C (A: appareil digestif et métabolisme) Indications thérapeutiques Ce médicament est indiqué dans les états de fatigue passagers de l'adulte (à partir de 15 ans). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam dans les cas suivants: · en cas d'antécédents d'allergie à l'un des composants du comprimé, notamment au jaune orangé S (E110), · calcul rénal, · phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d'aspartam, · si vous suivez un régime sans fructose, en raison de la présence de sorbitol. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE en association avec le KAYEXALATE, sauf avis contraire de votre médecin. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam: Mise en garde spéciales NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. En cas de persistance de la fatigue après 10 jours de traitement ou si la fatigue s'accompagne de manifestations inhabituelles: PRENEZ L'AVIS DE VOTRE MEDECIN. En raison de la présence de jaune orangé S (E110), ce médicament peut provoquer des réactions allergiques voire de l'asthme, en particulier chez les personnes allergiques à l'aspirine N'utiliser ce médicament qu'avec précaution (précautions d'emploi) En raison d'un effet légèrement stimulant, il est souhaitable de ne pas prendre la vitamine C en fin de journée. La prise de ce médicament ne dispense pas de respecter les principales règles d'hygiène telles que: activité physique régulière, alimentation équilibrée (notamment éviter la prise d'alcool, de tabac, et/ou d'excitants), heures régulières de sommeil, repos. Chez les diabétiques, la vitamine C peut modifier les résultats des analyses sanguines ou urinaires. Les besoins physiologiques en vitamines sont normalement assurés par un apport alimentaire varié. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, notamment le KAYEXALATE (en raison de la présence de sorbitol), IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Ce médicament contient de la vitamine C . D'autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées ( voir mode d'emploi et posologie ). Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ne prenez pas ce médicament sans avoir demandé l'avis de votre médecin ou de votre pharmacien. Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. L'utilisation de la vitamine C est à éviter pendant l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Excipients à effet notoire : aspartam, jaune orangé S (E110), sorbitol. 3. COMMENT PRENDRE VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement N'utilisez pas ce médicament chez l'enfant ( moins de 15 ans) Posologie RESERVE A L'ADULTE (à partir de 15 ans). 1 à 2 comprimés par jour. Mode et voie d'administration Voie orale. Les comprimés sont à croquer. Durée du traitement La durée d'utilisation est limitée à 10 jours. Symptômes et instructions en cas de surdosage Si vous avez pris plus de VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam que vous n'auriez dû: A doses supérieures à 1 g/jour en vitamine C, possibilité de: · troubles digestifs (brûlures gastriques, diarrhée), · troubles urinaires (formation de calculs rénaux). A doses supérieures à 2 g/jour en vitamine C, l'acide ascorbique peut interférer avec les tests biologiques suivants: dosage de la créatine et du glucose sanguins et urinaires (contrôles du diabète par tigette à la glucose oxydase). A doses supérieurs à 3 g/jour en vitamine C, risque d'hémolyse (destruction des globules rouges) chez les sujets déficients en glucose 6 phosphate déshydrogénase (enzyme spécifique des globules rouges). Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. A fortes doses supérieures à 1 g/jour, possibilité de: · troubles digestifs (brûlures de l'estomac, diarrhées), · troubles urinaires (gêne à l'émission des urines ou coloration rouge des urines), · hémolyse (destruction des globules rouges) chez les sujets déficients en glucose 6 phosphate déshydrogénase (manque en un enzyme des globules rouges), · en raison de la présence de sorbitol, ce médicament peut provoquer une diarrhée et des douleurs abdominales. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Pas de conditions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam ? Les substances actives sont : Acide ascorbique ...................................................................................................................... 200,000 mg Ascorbate de sodium ................................................................................................................ 337,500 mg Quantités correspondant à vitamine C ........................................................................................ 500,000 mg Pour un comprimé. Les autres composants sont : Sorbitol, silice colloïdal anhydre, stéarate de magnésium, arôme citron*, aspartam, laque aluminique de jaune orangé S. * Composition de l'arôme citron : huiles essentielles et produits de fractionnement d'huiles essentielles de citron et d'orange, citral, gomme arabique, silice colloïdale. Forme pharmaceutique et contenu Qu'est-ce que VITASCORBOL SANS SUCRE TAMPONNE 500 mg, comprimé à croquer édulcoré au sorbitol et à l'aspartam et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé à croquer. Boîte de 1 ou 2 flacons de 12 comprimés. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN-AUVERT 77020 MELUN CEDEX Exploitant COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Fabricant DELPHARM GAILLARD 33 rue de l'Industrie 74240 GAILLARD Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}