{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112358",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64617815&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable Sumatriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable ? 3. Comment prendre SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANATALGIQUES - ANTIMIGRAINEUX - AGONISTES SELECTIFS DES RECEPTEURS 5 HT 1 - code ATC : N02CC01. SUMATRIPTAN TEVA appartient à la classe des antimigraineux. La substance active contenue dans SUMATRIPTAN TEVA comprimé pelliculé est le sumatriptan, un agoniste des récepteurs 5-HT 1 . On considère que les céphalées migraineuses sont dues à une dilatation des vaisseaux sanguins. Le sumatriptan contracte ces vaisseaux sanguins, ce qui a pour effet le soulagement de la migraine. SUMATRIPTAN TEVA est indiqué dans le traitement des crises de migraine avec ou sans aura (sensation qui précède la crise qui se manifeste généralement par des troubles visuels, tels que des éclairs lumineux, des lignes en zigzag, des étoiles ou des vagues). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable ? Ne prenez jamais SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable · si vous êtes allergique (hypersensible) au sumatriptan ou à l'un des autres composants de ce médicament (mentionnés dans la rubrique 6) ; · si vous avez déjà eu une attaque cardiaque ; · si vous souffrez d'une quelconque maladie du cœur ; · si vous avez des symptômes susceptibles d'indiquer la présence d'une maladie du cœur , comme des douleurs thoraciques temporaires ou une sensation d'oppression dans la poitrine ; · si vous avez des antécédents d'accident vasculaire cérébrale (AVC) ou d'accident ischémique transitoire (AIT : forme mineure de d'accident vasculaire cérébrale durant moins de 24 heures) ; · si vous avez des problèmes de circulation sanguine dans les jambes responsables de douleurs similaires à des crampes lors de la marche (appelés maladie vasculaire périphérique) ; · si vous avez une hypertension artérielle sévère ou si votre pression artérielle reste élevée malgré les traitements ; · si vous souffrez de graves problèmes hépatiques ; · si vous prenez ou avez pris récemment des médicaments contenant de l'ergotamine ou des dérivés de l'ergotamine (y compris le méthysergide) ou un triptan ou un agonist 5-HT 1 (tels que naratriptan ou zolmitriptan) ; · si vous prenez ou avez récemment pris des médicaments pour traiter la dépression appartenant à la classe des inhibiteurs de la monoamine oxydase (IMAO). Si vous pensez que vous présentez un de ces problèmes ou si vous avez un doute, contactez votre médecin avant de prendre SUMATRIPTAN TEVA. Avertissements et précautions Avant de vous prescrire SUMATRIPTAN TEVA, votre médecin doit déterminer si le mal de tête dont vous souffrez est dû à une migraine ou à un autre problème. Adressez-vous à votre médecin ou pharmacien avant de prendre SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable : · si vous savez que vous avez des problèmes de foie ou de reins ; · si l'on a diagnostiqué chez vous une épilepsie ou toute autre maladie pouvant déclencher des crises d'épilpsie ; · si vous savez que vous êtes allergique aux antibiotiques appartenant à la classe des sulfamides ; · si vous avez une hypertension artérielle contrôlée, car le sumatriptan peut (dans un faible nombre de cas) augmenter la pression artérielle ; · si vous prenez des Inhibiteurs Sélectifs de la Recapture de la Sérotonine (ISRS) ou des inhibiteurs de la recapture de la sérotonine et de la noradrénaline (IRSN) : il a été observé que la prise d'ISRS associée au sumatriptan peut être responsable d'une hyperréflexie et un manque de coordination ; · si vous présentez des douleurs et/ou une sensation de contraction dans la poitrine ou la gorge : ces effets ne durent généralement que très peu de temps, mais s'ils persistent et que vous êtes inquiet ou s'ils s'aggravent, demandez immédiatement conseil à votre médecin ; · si vous souffrez de maux de tête chroniques survenant tous les jours : une prise trop fréquente de SUMATRIPTAN TEVA peut parfois entraîner des maux de tête chroniques. Dans ce cas, contactez votre médecin, car vous devriez interrompre votre traitement par SUMATRIPTAN TEVA ; · si votre médecin considère que vous avez des risques de présenter une maladie cardiaque (par ex., si vous avez du diabète, si vous êtes un gros fumeur ou si vous utilisez un traitement de substitution à la nicotine), et en particulier si vous êtes une femme ménopausée ou un homme âgé de plus de 40 ans et que ces facteurs de risque vous concernent, votre médecin procédera à un test de votre fonction cardiaque avant de vous prescrire SUMATRIPTAN TEVA. Dans de très rares cas, il est arrivé que la prise de SUMATRIPTAN TEVA entraîne des maladies cardiaques graves alors qu'aucun signe de maladie cardiaque n'avait été décelé. Si vous avez un doute, demandez conseil à votre médecin ; · la fréquence des effets indésirables peut être augmentée par l'association des triptans à des préparations contenant du millepertuis ( Hypericum perforatum ) ; · L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants et adolescents Sans objet. Autres médicaments et SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable Certains médicaments peuvent modifier l'efficacité de SUMATRIPTAN TEVA. De même, le SUMATRIPTAN TEVA peut modifier l'efficacité d'autres médicaments. Contactez votre médecin si vous prenez : · d'autres médicaments contre la migraine comme l’ergotamine ou un autre triptan ou un agoniste sélectif des récepteurs 5HT 1 (comme naratriptan ou zolmitriptan) ou des médicaments similaires ; · des médicaments pour traiter la dépression (inhibiteurs de la MAO ou inhibiteurs de la recapture de la sérotonine ou inhibiteurs de la recapture de la sérotonine et de la noradrénaline). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Grossesse Demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Les données concernant la sécurité d'emploi du SUMATRIPTAN TEVA chez la femme enceinte restent limitées. Les données obtenues jusqu'à maintenant n'indiquent pas l'existence d'un risque de malformations. Il est déconseillé de prendre SUMATRIPTAN TEVA au cours de la grossesse, sauf avis contraire de votre médecin. Allaitement Demandez conseil à votre médecin ou à votre pharmacien si vous allaitez. SUMATRIPTAN TEVA passe dans le lait maternel. Vous pouvez minimiser l'exposition de votre bébé au produit en évitant de l'allaiter pendant 12 heures après la prise de SUMATRIPTAN TEVA. Pendant toute cette période, le lait maternel produit doit être éliminé. Conduite de véhicules et utilisation de machines La migraine elle-même ou son traitement par SUMATRIPTAN TEVA peut entraîner une somnolence. Ne conduisez pas de véhicule et n'utilisez pas de machine si vous ressentez des signes de somnolence. SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par <dose>, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Le sumatriptan ne doit pas être utilisé pour prévenir les crises de migraine, car il est indiqué dans leur traitement uniquement. Prenez SUMATRIPTAN TEVA dès que possible après l'apparition des premiers signes d'une crise de migraine. L'efficacité du médicament sera néanmoins identique si vous le prenez plus tard au cours de la crise. La dose recommandée chez l'adulte est de 50 mg. Chez certaines personnes, une dose de 100 mg peut être nécessaire. Si vous n'êtes pas immédiatement soulagé par SUMATRIPTAN TEVA, la prise plusieurs comprimés pour une même crise de migraine n'apporte pas de bénéfice supplémentaire. En revanche, vous pourrez utiliser SUMATRIPTAN TEVA au cours de la prochaine crise. Si, à la suite de votre première dose, votre migraine est soulagée puis réapparaît, vous pouvez prendre un autre comprimé, à condition qu'un intervalle d'au moins deux heures se soit écoulé depuis que vous avez pris le premier comprimé. Ne pas prendre plus de 300 mg (ce qui correspond à six comprimés de 50 mg ou trois comprimés de 100 mg ) en 24 heures. Utilisation chez les enfants et les adolescents L'utilisation du SUMATRIPTAN TEVA est déconseillée chez l'enfant, l'adolescent et la personne de plus de 65 ans. Pour les personnes souffrant d'une insuffisance hépatique légère à modérée, envisager des doses plus faibles : 25-50 mg. Si vous avez pris plus de SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable que vous n’auriez dû Les symptômes de surdosage sont les mêmes que ceux listés dans la rubrique 4 « quels sont les effets indésirables éventuels ». Si vous avez pris trop de comprimés, veuillez contacter un médecin ou appeler l'hôpital. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. Si vous oubliez de prendre SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable Sans objet. Si vous arrêtez de prendre SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous avez des doutes ou des questions, contactez votre médecin. Effets indésirables possibles, par ordre de fréquence Fréquents peut affecter jusqu’à 1 patient sur 10 · Somnolence, vertiges, fourmillements. · Augmentation temporaire de la pression artérielle (apparaissant rapidement après le traitement), bouffées de chaleurs. · Nausées (envie de vomir), vomissements. · Sensation de lourdeur, généralement transitoire (temporaire), mais pouvant être intense, dans n'importe quelle région du corps, y compris la poitrine et la gorge, douleur musculaire. · Douleur, sensation de chaleur ou de froid, de pression ou d'oppression. Ces symptômes peuvent être intenses dans n'importe quelle région du corps, y compris la poitrine et la gorge. · Dyspnée. · Sensation de faiblesse, fatigue. Très rares : peut affecter jusqu’à 1 patient sur 10 000 · Si vous devez faire une analyse pour vérifier votre fonction hépatique, il est possible que SUMATRIPTAN TEVA ait un impact sur les résultats obtenus. Certains patients peuvent avoir les effets secondaires suivants mais la fréquence de ces effets ne peut être estimée (la fréquence ne peut être estimée à partir des données valables actuellement). · Réactions allergiques cutanées : rougeur de la peau comprenant des boutons rouges ou de l'urticaire (plaques rouges). · Réaction anaphylactique (forte réaction allergique comprenant par exemple le gonflement des paupières, du visage, des lèvres, ainsi que l'apparition soudaine d'une respiration sifflante, une irrégularité du rythme cardiaque ou une sensation d'oppression dans la poitrine). · En cas de forte réaction allergique, arrêtez la prise de SUMATRIPTAN TEVA et contactez immédiatement votre médecin. · Nystagmus (mouvements d'oscillation involontaires du globe oculaire), scotome (taches noires dans le champ de vision), tremblements et dystonie (contractions musculaires involontaires). · Crises épileptiques - généralement chez les personnes ayant des antécédents d'épilepsie. · Troubles de la vision (papillotement, diplopie, baisse de la vision, perte de la vision, y compris certains cas d'altération permanente de la vision), bien que ces troubles puissent être également dus à la crise de migraine elle-même. · Augmentation de la fréquence cardiaque, baisse de la fréquence cardiaque, palpitations, rythme cardiaque irrégulier et complications graves des artères coronaires, crise cardiaque, signes ischémiques transitoires à l'ECG. · Baisse de la tension artérielle (hypotension), syndrome de Raynaud : maladie qui se caractérise par une pâleur ou une coloration bleue de la peau et/ou une douleur dans les doigts, les orteils, les oreilles, le nez ou la mâchoire en réponse au froid ou au stress. · Inflammation du côlon (partie de l'intestin) pouvant s'illustrer par une douleur sur le côté gauche en bas de l'estomac et par une diarrhée sanglante (colite ischémique). · Diarrhée. · Arthralgie. · Anxiété. · Raideur de la nuque. · Sudation excessive. · Si vous avez eu une blessure récente ou si vous avez une inflammation (rhumatisme ou inflammation du côlon, par exemple), vous pouvez ressentir une douleur ou une aggravation de la douleur au niveau de la blessure ou de l'inflammation. · Difficultés à avaler. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois . Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable · La(les) substance(s) active(s) est (sont) : Sumatriptan (sous forme de succinate de sumatriptan).................................................. 50,00 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau : Lactose monohydraté, croscarmellose sodique, cellulose microcristalline, silice colloïdale anhydre, stéarate de magnésium. Pelliculage : OPADRY II 33G23092 pêche (hypromellose, lactose monohydraté, macrogol 3000, triacétate de glycérol, dioxyde de titane (E171), oxyde de fer rouge (E172), oxyde de fer jaune (E172), oxyde de fer noir (E172)). Qu’est-ce que SUMATRIPTAN TEVA 50 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Le comprimé pelliculé sécable de SUMATRIPTAN TEVA 50 mg est de couleur pêche à rose, de forme oblongue, avec les mentions « 5 » et « 0 » gravées sur une face et la présence d'une barre de cassure sur chacune des faces. Le comprimé peut être divisé en deux demi-doses égales. Ce médicament est disponible en boîte de 2, 3, 4, 6, 12, 18, 24, 30 ou 50 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant PHARMACHEMIE B.V. SWENSWEG 5 POSTBUS 552 2003 RN HAARLEM PAYS-BAS Ou TEVA UK LIMITED BRAMPTON ROAD, HAMPDEN PARK EASTBOURNE BN22 9AG ROYAUME-UNI Ou TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY PALLAGI UT 13 4042 DEBRECEN HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}