{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110483",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63371588&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable périndopril tert-butylamine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable ? 3. Comment prendre PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? La substance active de PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable appartient à la classe des inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC). PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable est indiqué : · dans le traitement de la pression artérielle élevée (hypertension artérielle) ; · dans le traitement de l’insuffisance cardiaque symptomatique (lorsque le cœur ne réussit pas à envoyer assez de sang dans l’organisme pour répondre à ses besoins) ; · pour diminuer le risque d’accident cardiaque, tel que l’infarctus, chez les patients ayant une maladie coronaire stable (lorsque l’alimentation sanguine du cœur est réduite ou bloquée) et ayant déjà souffert d’un infarctus et/ou ayant subi une intervention chirurgicale pour améliorer l’alimentation sanguine du cœur en élargissant les vaisseaux sanguins chargés de l’irriguer. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable ? Ne prenez jamais PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable : · si vous êtes allergique au périndopril ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, ou à tout autre inhibiteur de l'enzyme de conversion de l'angiotensine ; · si vous avez déjà eu des antécédents de réaction allergique avec brusque gonflement des lèvres et du visage, du cou, éventuellement des mains et des pieds, ou suffocation ou enrouement (angio-œdème) lors d'un traitement antérieur par un IEC ; · si quelqu'un de votre famille a déjà eu un angio-œdème ou si vous avez déjà eu un angio-œdème, quelles qu'en soient les circonstances ; · si vous êtes enceinte depuis plus de 3 mois (il est également préférable d'éviter de prendre PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable en début de grossesse, voir rubrique \" Grossesse \") ; · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l'aliskiren pour diminuer votre pression artérielle ; · si vous êtes dialysé(e) ou si vous bénéficiez d’un autre type de filtration sanguine. En fonction de la machine utilisée, PERINDOPRIL TEVA SANTE peut ne pas être adapté ; · si vous avez des problèmes rénaux avec diminution de l’apport sanguin au niveau rénal (sténose artérielle rénale) ; · si vous avez pris ou prenez actuellement l’association sacubitril/valsartan, un médicament utilisé pour traiter un type d’insuffisance cardiaque au long cours (chronique) chez l’adulte, car le risque d’angio-œdème (gonflement rapide sous la peau dans une région telle que la gorge) est accru. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable . mgIl est possible que PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable ne vous convienne pas, ou qu’une surveillance individuelle soit régulièrement nécessaire. Par conséquent, avant de prendre PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable, informez votre médecin dans les cas suivants : · si on vous a informé(e) que vous avez une sténose de l’aorte (rétrécissement du principal vaisseau sanguin partant du cœur), un épaississement du muscle cardiaque ou des anomalies des valves du cœur ; · si on vous a informé(e) que vous avez un rétrécissement de l’artère responsable de l’alimentation sanguine du rein (sténose de l’artère rénale) ; · si vous avez des taux anormalement élevés d’une hormone appelée aldostérone dans le sang (aldostéronisme primaire) ; · si vous êtes diabétique ; · si vous avez une autre maladie rénale, hépatique ou cardiaque ; · si vous avez eu une hémodialyse ou avez subi récemment une transplantation rénale ; · si vous présentez une collagénose vasculaire (maladie du tissu conjonctif) telle qu’un lupus érythémateux disséminé ou une sclérodermie ; · si vous suivez un régime pauvre en sel, ou avez souffert de vomissements ou diarrhées sévères, ou avez utilisé des médicaments augmentant la quantité d’urine (diurétiques) ; · si vous prenez du lithium, un médicament utilisé pour le traitement des épisodes maniaques ou des dépressions ; · si vous prenez des suppléments potassiques ou des substituts du sel contenant du potassium ; · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA II) (aussi connu sous le nom de sartans - par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète ; o de l’aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable ». · si vous prenez l’un des médicaments suivants, le risque d’angio-oedème (gonflement rapide sous la peau dans une zone telle que la gorge) peut être augmenté : o racécadotril (utilisé pour traiter la diarrhée) ; o sirolimus, évérolimus, temsirolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR (utilisés pour éviter le rejet d’organes transplantés) et pour traiter le cancer), o vildagliptine (utilisée pour traiter le diabète) ; · si vous êtes noir, car vous pouvez présenter un risque plus élevé de développer un angio-œdème et ce médicament peut s’avérer moins efficace pour réduire votre pression sanguine que chez les autres patients. Angio-œdème Des cas d’angio-œdème (réaction allergique sévère avec gonflement du visage, des lèvres, de la langue ou de la gorge et difficultés pour déglutir ou respirer) ont été rapportés chez des patients traités par des inhibiteurs de l’enzyme de conversion (IEC), y compris PERINDOPRIL TEVA SANTE. Cet événement peut survenir à tout moment au cours du traitement. Si vous développez ce type de symptômes, vous devez arrêter de prendre PERINDOPRIL TEVA SANTE et consultez un médecin immédiatement. Voir aussi rubrique 4. Vous devez informer votre médecin si vous pensez être (ou êtes susceptible de devenir) enceinte. PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse (voir rubrique « Grossesse »). Si vous présentez l’un des symptômes suivants, signalez-le immédiatement à votre médecin : · étourdissements après la première prise : quelques personnes réagissent dès la première prise ou quand la posologie est augmentée, par des étourdissements, une sensation de faiblesse, une syncope ou des nausées ; · fièvre, maux de gorge, ulcération de la bouche : il peut s’agir de symptômes infectieux dus à une diminution du nombre de globules blancs ; · couleur anormalement jaune de la peau et du blanc des yeux (jaunisse) : cela peut être le signe d’une atteinte hépatique ; · toux sèche persistante : ce phénomène a été rapporté avec les IEC mais il peut s’agir aussi d’un symptôme de maladie des voies respiratoires supérieures. Un contrôle médical plus fréquent peut être nécessaire lors de l’instauration du traitement et/ou pendant la phase d’adaptation posologique. Vous ne devez pas vous soustraire à ces visites même si vous vous sentez bien. Votre médecin décidera de la fréquence de ces contrôles. Pour prévenir toute complication avec PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable, vous devez informer votre médecin que vous prenez PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable : · si vous devez subir une anesthésie et/ou une opération chirurgicale (y compris intervention dentaire) ; · si vous allez entreprendre un traitement pour réduire les effets d’une allergie aux piqûres d’abeille ou de guêpe (désensibilisation) ; · si vous devez subir une hémodialyse ou une aphérèse des LDL (épuration de votre cholestérol sanguin par une machine). Enfants et adolescents L’utilisation du périndopril chez les enfants et les adolescents de moins de 18 ans n’est pas recommandée. Autres médicaments et PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez pas de médicaments sans ordonnance sans consulter votre médecin, en particulier : · des médicaments utilisés contre le rhume contenant de la pseudoéphédrine ou de la phényléphrine en tant que principes actifs ; · des médicaments contre la douleur, y compris l’aspirine (substance contenue dans de nombreux médicaments utilisés pour soulager la douleur, réduire la fièvre et prévenir la formation de caillots sanguins) ; · des suppléments potassiques et des substituts du sel contenant du potassium. Signalez à votre médecin si vous prenez un autre médicament, afin de vous assurer que vous pouvez prendre PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable en même temps, en particulier : · autres produits destinés à faire baisser la pression artérielle et/ou à traiter l’insuffisance cardiaque, y compris des médicaments augmentant la quantité d’urine (diurétiques) ; · vasodilatateurs, y compris des nitrates (médicaments utilisés pour augmenter le diamètre des vaisseaux sanguins) ; · diurétiques épargneurs de potassium (ex : triamtérène, amiloride), suppléments potassiques ou substituts du sel contenant du potassium, autres médicaments pouvant augmenter la quantité de potassium dans votre organisme (tels que l’héparine, un médicament utilisé pour fluidifier le sang afin d’éviter la formation de caillots ; le triméthoprime et le cotrimoxazole également connu sous le nom de triméthoprime/sulfaméthoxazole, pour traiter des infections causées par des bactéries ; la ciclosporine ou le tacrolimus, des médicaments immunosuppresseurs utilisés pour prévenir le rejet d’un organe transplanté) ; · agents épargneurs de potassium utilisés dans le traitement de l’insuffisance cardiaque : éplérénone et spironolactone à des doses comprises entre 12,5 mg et 50 mg par jour ; · médicaments destinés au traitement des battements anormaux du cœur (procaïnamide) ; · médicaments utilisés dans le diabète (insuline ou antidiabétiques oraux comme la vildagliptine) ; · baclofène (utilisé dans le traitement de la rigidité musculaire associée à des maladies comme la sclérose en plaques) ; · médicaments contre la goutte (allopurinol) ; · anti-inflammatoires non stéroïdiens (AINS tels que l’ibuprofène ou le diclofénac), y compris l’acide acétylsalicylique pour soulager la douleur ; · estramustine (utilisée dans le traitement du cancer) ; · médicaments stimulant certaines parties du système nerveux (tels que l’éphédrine, la noradrénaline ou l’adrénaline (sympathomimétiques)) ; · médicaments pour traiter les épisodes maniaques ou la dépression (lithium) ; · médicaments pour traiter les troubles mentaux tels que la dépression, l’anxiété, la schizophrénie et d’autres psychoses (antidépresseurs tricycliques et antipsychotiques) ; · or par injection pour traiter l’arthrite (aurothiomalate sodique) ; · médicaments qui sont le plus souvent utilisés pour traiter la diarrhée (racécadotril) ; · médicaments qui sont le plus souvent utilisés pour éviter les rejets d’organes transplantés (sirolimus, évérolimus, temsirolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Voir rubrique « Avertissements et précautions ». Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : · si vous prenez un antagoniste des récepteurs de l’angiotensine II (ARA II) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable » et « Avertissements et précautions »). PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable avec des aliments, boissons et de l’alcool Il est conseillé de prendre PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable avant un repas afin de réduire l’influence de la nourriture sur l’efficacité du traitement. La prise d’alcool avec PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable peut entraîner des étourdissements ou des vertiges. Vous devez vérifier avec votre médecin si vous pouvez en boire. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être (ou êtes susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d'arrêter de prendre PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable. PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou si vous êtes sur le point de commencer l'allaitement. PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable n’est pas recommandé chez les femmes qui allaitent, consultez votre médecin car il peut vous prescrire un autre traitement si vous souhaitez allaiter, en particulier si votre enfant vient de naître ou est né prématurément. Conduite de véhicules et utilisation de machines Vous ne devez pas conduire de véhicule ni utiliser de machines avant de savoir quels effets PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable a sur vous. PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable n’affecte généralement pas la vigilance mais des sensations de vertiges ou de fatigue en relation avec une baisse de la pression artérielle peuvent se produire chez certains patients, en particulier au début du traitement ou en cas d’association avec un autre médicament antihypertenseur. Ces réactions peuvent altérer la capacité de conduire des véhicules ou d’utiliser des machines. PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable contient du lactose monohydraté et du sodium Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie initiale et d’entretien recommandée pour le traitement de l’hypertension artérielle est de 4 mg/jour de périndopril en 1 prise (1 comprimé de PERINDOPRIL TEVA SANTE 4 mg). Si nécessaire, après un mois, la dose pourra être augmentée à 8 mg par jour en une prise (2 comprimés de PERINDOPRIL TEVA SANTE 4 mg). La posologie initiale recommandée pour le traitement de l’insuffisance cardiaque symptomatique est de 2 mg/jour de périndopril en 1 prise (la moitié de 1 comprimé de PERINDOPRIL TEVA SANTE 4 mg ou 1 comprimé de PERINDOPRIL TEVA SANTE 2 mg, si disponible). Si nécessaire, elle pourra être augmentée à 4 mg par jour en une prise (1 comprimé de PERINDOPRIL TEVA SANTE 4 mg ou 2 comprimés de PERINDOPRIL TEVA SANTE 2 mg, si disponible). La posologie initiale recommandée pour le traitement de la maladie coronaire stable est de 4 mg/jour de périndopril en 1 prise (1 comprimé de PERINDOPRIL TEVA SANTE 4 mg). Si la tolérance le permet, la posologie pourra être augmentée à 8 mg par jour (2 comprimés de PERINDOPRIL TEVA SANTE 4 mg) en une prise. Prenez votre comprimé avec un verre d’eau de préférence chaque jour à la même heure, le matin et avant le repas. Durant le traitement, votre médecin ajustera la posologie en fonction de l’effet et de vos besoins. Problème rénal Votre médecin peut diminuer la posologie. Problème hépatique Aucun ajustement posologique n’est nécessaire. Utilisation chez les sujets âgés La dose recommandée chez le sujet âgé dépend de la fonction rénale. Votre médecin déterminera la durée du traitement en fonction de votre bilan médical. Utilisation chez les enfants et les adolescents L’efficacité et la tolérance du périndopril chez l’enfant et l’adolescent de moins de 18 ans n’ont pas été établies. Par conséquent, l’utilisation dans ce groupe d’âge n’est pas recommandée. Si vous avez l’impression que l’effet de ce médicament est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Si vous avez pris plus de PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable que vous n’auriez dû Si vous avez pris trop de comprimés, contactez immédiatement votre médecin ou votre pharmacien. Le signe le plus probable de surdosage est une baisse soudaine de la tension artérielle (hypotension). Les autres symptômes peuvent comprendre un ralentissement ou une accélération des battements cardiaques (tachy-ou bradycardie), une sensation désagréable d’irrégularité du rythme cardiaque ou de battements cardiaques plus forts (palpitations), une respiration profonde et accélérée, des étourdissements, une anxiété et/ou de la toux. Si votre pression artérielle diminue sensiblement, il faut vous allonger les jambes relevées, en posant la tête sur un petit coussin sans la surélever. Si vous oubliez de prendre PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable Il est important de prendre votre médicament chaque jour. Cependant, si vous avez oublié de prendre une dose, prenez la dose suivante au moment prévu et poursuivez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous oubliez de prendre plus d’une dose, prenez dès que possible votre dose suivante, et continuez ensuite le traitement comme vous l’a prescrit votre médecin. Si vous arrêtez de prendre PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable A l’arrêt du traitement, votre pression artérielle peut augmenter à nouveau et cela peut accroître le risque de complications dues à l’hypertension artérielle, en particulier au niveau du cœur, du cerveau et des reins. L’état des patients souffrant d’insuffisance cardiaque peut s’aggraver au point d’imposer une hospitalisation. Par conséquent, si vous envisagez d’arrêter de prendre PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable, vous devez en parler à votre médecin au préalable. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre ce médicament et consultez immédiatement un médecin si vous présentez l’un des effets indésirables suivants, qui peuvent être graves : · gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge, difficulté pour respirer (angio-œdème) (voir rubrique 2 « Avertissements et précautions ») (peu fréquent : pouvant affecter jusqu’à 1 personne sur 100) ; · sensations vertigineuses sévères et évanouissements dus à une faible pression artérielle (fréquent : pouvant affecter jusqu’à 1 personne sur 10) ; · battements cardiaques trop rapides ou irréguliers, douleur thoracique (angine de poitrine) ou crise cardiaque (très rare : pouvant affecter jusqu’à 1 personne sur 10 000) ; · faiblesse dans les bras et les jambes, ou difficultés pour parler, qui peuvent être le signe d’un AVC (très rare : pouvant affecter jusqu’à 1 personne sur 10 000) ; · apparition soudaine d’une respiration sifflante, une douleur thoracique, un essoufflement, ou difficultés pour respirer (bronchospasme) (peu fréquent : pouvant affecter jusqu’à 1 personne sur 100) ; · inflammation du pancréas pouvant entraîner des douleurs abdominales et dorsales sévères avec un vif sentiment de malaise (très rare : pouvant affecter jusqu’à 1 personne sur 10 000), · jaunissement de la peau ou du blanc des yeux (jaunisse/ictère), qui peut être un signe d’hépatite (très rare : pouvant affecter jusqu’à 1 personne sur 10 000) ; · éruption cutanée débutant souvent par des plaques rouges avec démangeaisons sur le visage, les bras ou les jambes (érythème polymorphe) (très rare : pouvant affecter jusqu’à 1 personne sur 10 000). Les effets indésirables ont été classés selon leur fréquence, comme suit : Fréquent (pouvant affecter 1 personne sur 10) : · céphalées ; · étourdissements ; · vertiges ; · sensation de picotements ; · troubles visuels ; · acouphènes (sensation de bruits dans les oreilles) ; · toux ; · essoufflement (dyspnée) ; · troubles gastro-intestinaux (nausées, vomissements, douleurs abdominales, perturbations du goût, dyspepsie ou difficultés à digérer, diarrhée, constipation) ; · réactions allergiques (telles qu’éruption cutanée, démangeaisons) ; · crampes musculaires ; · sensation de faiblesse. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · troubles de l’humeur ; · troubles du sommeil ; · sécheresse de la bouche ; · démangeaisons intenses ou éruptions cutanées sévères ; · formation de cloques sur la peau ; · problèmes de reins ; · impuissance ; · transpiration, · excès d’éosinophiles (un type de globules blancs) ; · somnolence ; · évanouissement ; · palpitations ; · tachycardie ; · vascularite (inflammation des vaisseaux sanguins) ; · réaction de photosensibilité (augmentation de la sensibilité de la peau au soleil) ; · arthralgie (douleurs articulaires) ; · myalgie (douleur musculaire) ; · douleur thoracique ; · malaise ; · œdème périphérique ; · fièvre ; · chute ; · modification des paramètres biologiques : augmentation du taux de potassium dans le sang, réversible à l’arrêt du traitement, faible taux de sodium, hypoglycémie (très faible taux de sucre dans le sang) chez des patients diabétiques, élévation du taux sanguin d’urée, et élévation du taux sanguin de créatinine. Rare (pouvant affecter jusqu’à 1 personne sur 1 000) : · modifications des paramètres biologiques : augmentation du taux des enzymes hépatiques, niveau élevé de bilirubine sérique ; · aggravation du psoriasis. Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) : · confusion ; · pneumonie éosinophilique (un type rare de pneumonie) ; · rhinite (nez bouché ou écoulement nasal) ; · insuffisance rénale aiguë ; · modifications des paramètres sanguins telles qu’une diminution du nombre de globules blancs et rouges, une diminution de l’hémoglobine, une diminution du nombre de plaquettes sanguines. Des urines concentrées (de couleur foncée), nausées ou vomissements, crampes musculaires, confusion et crises pouvant s’expliquer par une sécrétion inappropriée de l’hormone antidiurétique peuvent survenir avec d’autres IEC. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · décoloration, engourdissement et douleur au niveau des doigts ou des orteils (phénomène de Raynaud). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. A conserver dans l’emballage d’origine Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable · La substance active est : périndopril tert-butylamine Chaque comprimé contient 4 mg de périndopril tert-butylamine (sel), équivalant à 3,338 mg de périndopril. · Les autres composants sont : Lactose monohydraté, cellulose microcristalline, bicarbonate de sodium, silice colloïdale anhydre, stéarate de magnésium. Voir rubrique 2 « PERINDOPRIL TEVA SANTE 4 mg, comprimé contient du lactose monohydraté et du sodium ». Qu’est-ce que PERINDOPRIL TEVA SANTE 4 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable blanc, oblong, biconvexe, à bords biseautés avec une barre de sécabilité sur une face. Le comprimé peut être divisé en doses égales. Boîte de 7, 14, 28, 30, 50, 60, 90 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant KRKA POLSKA SP.Z.O.O., UL. ROWNOLEGLA 5, 02-235 VARSOVIE POLOGNE OU KRKA D.D., NOVO MESTO ŠMARJEŠKA CESTA 6 8501 NOVO MESTO SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}