{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111733",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61435483&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé Rosuvastatine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ROSUVASTATINE POLFA PABIANICE 5 mg, comprimé pelliculé ? 3. Comment prendre ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé, ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Inhibiteur de l’HMG-CoA réductase, code ATC : C10AA07 ROSUVASTATINE POLFA PABIANICE appartient au groupe des médicaments appelés statines. ROSUVASTATINE POLFA PABIANICE vous a été prescrit parce que : Vous avez un taux élevé de cholestérol ce qui signifie que vous présentez un risque d’avoir une crise cardiaque ou un accident vasculaire cérébral. ROSUVASTATINE POLFA PABIANICE est utilisé chez les adultes, les adolescents et les enfants âgés de 6 ans et plus pour traiter un taux de cholestérol élevé. Il vous est recommandé de prendre des statines, car parfois un régime alimentaire adapté et une activité physique ne suffisent pas à corriger votre taux de cholestérol. Vous devez poursuivre le régime hypocholestérolémiant et l’activité physique en même temps que la prise de ROSUVASTATINE POLFA PABIANICE. Ou Vous présentez d’autres facteurs qui augmentent votre risque d’avoir une crise cardiaque, un accident vasculaire cérébral ou des problèmes de santé liés à ces facteurs. Une crise cardiaque, un accident vasculaire cérébral ou des problèmes de santé liés à ces facteurs peuvent être causés par une maladie appelée l’athérosclérose. L’athérosclérose est due à une accumulation de dépôts de substances graisseuses dans vos artères. Pourquoi il est important de continuer de prendre ROSUVASTATINE POLFA PABIANICE ? ROSUVASTATINE POLFA PABIANICE est utilisé pour corriger le taux de substances graisseuses dans le sang appelées lipides, le plus fréquent étant le cholestérol. Il y a différents types de cholestérol présent dans le sang : le « mauvais cholestérol » (LDL-C) et le « bon cholestérol » (HDL-C). ROSUVASTATINE POLFA PABIANICE peut réduire le « mauvais cholestérol » et augmenter le « bon cholestérol ». Il agit en aidant à bloquer la production de « mauvais cholestérol » par votre organisme. Il améliore également l’aptitude de votre corps à l’éliminer de votre sang. Pour la plupart des personnes, un taux de cholestérol élevé n’a pas de conséquence sur la façon dont elles se sentent parce que cela n’entraîne aucun symptôme. Cependant, sans traitement, des dépôts graisseux peuvent s’accumuler sur la paroi des vaisseaux sanguins et réduire leur diamètre. Parfois, ce rétrécissement des vaisseaux peut empêcher le passage du sang jusqu’au cœur ou au cerveau conduisant à une crise cardiaque ou un accident vasculaire cérébral. En diminuant votre taux de cholestérol, vous pouvez réduire le risque d’avoir une crise cardiaque, un accident vasculaire cérébral ou des problèmes de santé qui y sont liés. Il est très important de continuer à prendre ROSUVASTATINE POLFA PABIANICE , même si votre taux de cholestérol est revenu à la normale, parce qu’il prévient la remontée de votre taux de cholestérol et donc l’accumulation de substances graisseuses . Cependant, vous devez arrêter votre traitement si votre médecin vous le dit, ou si vous découvrez que vous êtes enceinte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé ? Ne prenez jamais ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé : · Si vous êtes allergique à la rosuvastatine ou à l'un des autres composants du produit (listés dans la rubrique 6). · Si vous êtes enceinte ou si vous allaitez. Si vous découvrez que vous êtes enceinte pendant le traitement avec ROSUVASTATINE POLFA PABIANICE, arrêtez-le immédiatement et prévenez votre médecin. Les femmes devraient éviter une grossesse pendant le traitement avec ROSUVASTATINE POLFA PABIANICE en utilisant une contraception appropriée. · Si vous avez des troubles hépatiques. · Si vous avez des problèmes rénaux sévères. · Si vous avez des troubles ou douleurs musculaires répétées ou inexpliquées. · Si vous prenez de la ciclosporine (utilisée par exemple lors de greffes d’organes). Si vous êtes concernés par l’une de ces situations (ou si vous avez un doute), parlez-en à votre médecin. Ne prenez jamais ROSUVASTATINE POLFA PABIANICE 40 mg (dosage le plus élevé) : · Si vous avez une insuffisance rénale modérée (en cas de doute, consultez votre médecin). · Si votre glande thyroïde ne fonctionne pas correctement. · Si vous avez eu des douleurs ou troubles musculaires répétées ou inexpliquées, des antécédents personnels ou familiaux de problèmes musculaires ou si vous avez déjà présenté des douleurs musculaires avec un autre médicament abaissant les taux de cholestérol. · Si vous consommez régulièrement des quantités importantes d’alcool. · Si vous êtes d’origine asiatique (japonaise, chinoise, philippine, vietnamienne, coréenne et indienne). · Si vous êtes déjà traité par un autre médicament abaissant les taux de cholestérol appelé fibrate. Si vous êtes concernés par l’une de ces situations (ou si vous avez un doute), parlez-en à votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé. · Si vous prenez ou avez pris, au cours des 7 derniers jours, un médicament appelé acide fusidique (un médicament pour traiter les infections bactériennes), par voie orale ou injecté. La combinaison de l'acide fusidique et de ROSUVASTATINE POLFA PABIANICE peut conduire à des problèmes musculaires graves (rhabdomyolyse) · Si vous avez des problèmes rénaux. · Si vous avez des problèmes hépatiques. · Si vous avez eu des douleurs ou troubles musculaires répétées ou inexpliquées, des antécédents personnels ou familiaux de problèmes musculaires ou si vous avez déjà présenté des douleurs musculaires avec un autre médicament abaissant les taux de cholestérol. Prévenez immédiatement votre médecin si vous avez des troubles ou douleurs musculaires répétées ou inexpliquées, surtout si vous ressentez un malaise ou si vous avez de la fièvre. Informer également votre médecin ou votre pharmacien si vous avez une faiblesse musculaire qui est constante. · Si vous consommez régulièrement des quantités importantes d’alcool. · Si votre glande thyroïde ne fonctionne pas correctement. · Si vous êtes déjà traité par un autre médicament abaissant les taux de cholestérol appelé fibrate. Veuillez lire attentivement cette notice et ce, même si vous avez déjà pris dans le passé un médicament qui abaisse le taux de cholestérol. · Si vous prenez un médicament pour traiter l’infection au VIH, par exemple du ritonavir avec lopinavir et/ou atazanavir, consultez la rubrique « Autres médicaments et ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé » · Si vous prenez des antibiotiques contenant de l’acide fusidique, reportez-vous à la rubrique « Autres médicaments et ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé » · Si vous avez plus de 70 ans (votre médecin doit choisir la dose initiale rosuvastatine la mieux adaptée). · Si vous avez une insuffisance respiratoire sévère. · Si vous êtes d’origine asiatique - japonaise, chinoise, philippine, vietnamienne, coréenne ou indienne. Votre médecin doit choisir pour vous la dose initiale de RosuvastatinE Polfa Pabianice la mieux adaptée. Enfants et adolescents · Si le patient est un enfant âgé de moins de 6 ans : ROSUVASTATINE POLFA PABIANICE ne doit pas être donné aux enfants de moins de 6 ans. · Si le patient est âgé de moins de 18 ans : La dose de 40 mg de ROSUVASTATINE POLFA PABIANICE ne convient pas aux enfants et adolescents de moins de 18 ans. Si vous êtes concernés par l’une de ces situations (ou si vous avez un doute) : · Ne prenez jamais ROSUVASTATINE POLFA PABIANICE 40 mg (dosage le plus élevé) ; vérifiez auprès de votre médecin ou pharmacien la dose avant de débuter le traitement avec ROSUVASTATINE POLFA PABIANICE, quelle que soit la dose. Chez un petit nombre de sujets, les statines peuvent avoir un effet sur le foie, ceci est identifié par un simple test de recherche d’augmentation des enzymes hépatiques dans le sang. Pour cette raison, votre médecin pratiquera habituellement un test sanguin (bilan hépatique) avant le traitement avec ROSUVASTATINE POLFA PABIANICE et au cours de ce traitement. Au cours de votre traitement avec ce médicament, si vous êtes diabétique ou si vous présentez un risque de survenue d’un diabète, vous serez suivi attentivement par votre médecin. Vous pouvez présenter le risque de débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle élevée. Autres médicaments et ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Informez votre médecin si vous prenez l’un des médicaments suivants : · Ciclosporine (utilisée par exemple après une transplantation d’organe) ; · Warfarine ou clopidogrel (ou tout autre médicament utilisé pour fluidifier le sang) ; · Fibrates (tels que gemfibrozil, fénofibrate) ou tout autre médicament utilisé pour diminuer le taux de cholestérol (par exemple ézétimibe) ; · Antiacides (utilisés pour neutraliser les sécrétions acides dans l’estomac) ; · Érythromycine (un antibiotique) ; · Acide fusidique (un antibiotique , voir rubrique « Avertissements et précautions » ; · Contraception orale (pilule) ; · Traitement hormonal substitutif ; · Antiviraux tels que le ritonavir plus lopinavir et/ou atazanavir ou le siméprévir (utilisés pour traiter des infections, dont l’infection par le VIH et l’hépatite C, veuillez voir « Avertissements et précautions »). Rosuvastatine Polfa Pabianice pourrait modifier les effets de ces médicaments ou ceux‑ci pourraient modifier les effets de Rosuvastatine Polfa Pabianice . Si vous devez prendre de l’acide fusidique par voie orale pour traiter une infection bactérienne, vous devrez arrêter temporairement de prendre rosuvastatine). Votre médecin vous dira quand vous pouvez recommencer le traitement par rosuvastatine en toute sécurité. Dans de rares cas, l’association de rosuvastatine comprimés avec l’acide fusidique peut provoquer une faiblesse, une sensibilité ou une douleur musculaire ( rhabdomyolyse ). Des informations supplémentaires à propos de la rhabdomyolyse figurent à la rubrique 4 ; Grossesse et allaitement Ne prenez pas Rosuvastatine Polfa Pabianice si vous êtes enceinte ou si vous allaitez. Si vous devenez enceinte pendant le traitement avec Rosuvastatine Polfa Pabianice arrêtez-le immédiatement et prévenez votre médecin. Les femmes devraient éviter une grossesse pendant le traitement avec Rosuvastatine Polfa Pabianice en utilisant une contraception appropriée Demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines La plupart des personnes peuvent conduire une voiture ou utiliser une machine lorsqu’ils prennent Rosuvastatine Polfa Pabianice - leur aptitude n’en est pas affectée. Cependant, certaines personnes ont des vertiges lors du traitement avec Rosuvastatine Polfa Pabianice . Si vous éprouvez des vertiges, consultez votre médecin avant de conduire ou d’utiliser une machine. ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé contient du lactose. Si votre médecin vous a informé que vous avez une intolérance à certains sucres (lactose ou sucre du lait), contactez votre médecin avant de prendre Rosuvastatine Polfa Pabianice . 3. COMMENT PRENDRE ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Doses usuelles chez les adultes Si vous prenez Rosuvastatine Polfa Pabianice pour un taux de cholestérol élevé : Dose initiale Votre traitement avec Rosuvastatine Polfa Pabianice doit débuter avec une dose de 5 ou 10 mg, même si avant vous preniez une dose plus élevée d’une autre statine. Le choix de la dose initiale dépendra de : · Votre taux de cholestérol. · Vos risques d’avoir une crise cardiaque ou un accident vasculaire cérébral. · Facteurs pouvant vous rendre plus sensible à certains effets indésirables. · Veuillez vérifier auprès de votre médecin ou pharmacien la dose initiale de Rosuvastatine Polfa Pabianice qui vous est le mieux adaptée. Votre médecin peut décider de vous administrer la dose initiale la plus faible (5 mg) si : · Si vous êtes d’origine asiatique (japonaise, chinoise, philippine, vietnamienne, coréenne et indienne). · Si vous êtes âgé de plus de 70 ans. · Si vous avez une insuffisance rénale modérée. · Si vous présentez le risque de troubles et douleurs musculaires (myopathie). Augmentation de la dose et dose maximale quotidienne Votre médecin peut décider d’augmenter les doses de Rosuvastatine Polfa Pabianice jusqu’à ce que la posologie soit appropriée pour vous. Si vous débutez à 5 mg, votre médecin peut décider de doubler la dose jusqu’à 10 mg puis 20 mg puis 40 mg si nécessaire. Si vous commencez avec 10 mg, votre médecin peut décider de doubler la dose jusqu’à 20 mg puis 40 mg si nécessaire. Une période de 4 semaines est nécessaire entre chaque adaptation de dose. La dose maximale quotidienne de Rosuvastatine Polfa Pabianice est de 40 mg. Cette dose concerne les patients ayant un taux de cholestérol élevé et un risque élevé d’avoir une crise cardiaque ou un accident cérébral vasculaire pour lesquels le taux de cholestérol n’a pas été suffisamment baissé avec 20 mg. Si vous prenez Rosuvastatine Polfa Pabianice pour réduire le risque d’avoir une crise cardiaque, un accident vasculaire cérébral ou des problèmes de santé qui y sont liés : La dose recommandée est de 20 mg une fois par jour. Cependant votre médecin pourra décider d’utiliser une dose plus faible si vous avez l’un des facteurs mentionnés ci-dessus. Utilisation chez les enfants et adolescents âgés de 6 à 17 ans. La dose initiale usuelle est de 5 mg. Votre docteur pourra augmenter votre dose afin de trouver la dose adaptée de la rosuvastatine. La dose maximale de Rosuvastatine Polfa Pabianice est de 10 mg par jour pour les enfants âgés de 6 à 9 ans et de 20 mg par jour pour les enfants âgés de 10 à 17 ans. Prenez cette dose une fois par jour. La dose de 40 mg de Rosuvastatine Polfa Pabianice ne doit pas être utilisée chez les enfants. Prise de vos comprimés Avalez chaque comprimé en entier avec de l’eau. Rosuvastatine Polfa Pabianice doit être pris une fois par jour . Vous pouvez prendre le comprimé à tout moment de la journée avec ou sans nourriture. Il est recommandé de prendre votre comprimé chaque jour à la même heure, ceci vous évitera d’oublier de le prendre. Contrôle régulier de votre cholestérol Il est important de voir votre médecin pour des contrôles réguliers de votre cholestérol, pour vous assurer que votre taux de cholestérol a atteint le bon niveau et reste stable. Votre médecin peut décider d’augmenter la dose de Rosuvastatine Polfa Pabianice jusqu’à ce qu’elle soit appropriée pour vous. Si vous avez pris plus de ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé que vous n’auriez dû : Contactez votre médecin ou le service d'urgence hospitalier le plus proche. Si vous allez à l’hôpital ou recevez un traitement pour une autre cause, prévenez l’équipe médicale que vous prenez Rosuvastatine Polfa Pabianice . Si vous oubliez de prendre ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé Ne vous inquiétez pas - prenez la prochaine dose au moment prévu. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé Informez votre médecin si vous souhaitez arrêter Rosuvastatine Polfa Pabianice car votre taux de cholestérol peut encore augmenter. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas chez tout le monde. Il est important que vous soyez informés des effets indésirables possibles. Ils sont généralement légers et de courte durée. Arrêtez de prendre ROSUVASTATINE POLFA PABIANICE et consulter immédiatement un médecin si vous avez les réactions allergiques suivantes : · Difficulté à respirer avec ou sans gonflement du visage, des lèvres, de la langue et/ou de la gorge. · Gonflement du visage, des lèvres, de la langue et/ou de la gorge qui peut causer des difficultés à avaler. · Démangeaison sévère de la peau (avec des cloques). · Syndrome de type lupique (y compris éruption cutanée, troubles articulaires et effets sur les cellules sanguines) · Rupture musculaire. Arrêtez de prendre ROSUVASTATINE POLFA PABIANICE et consultez votre médecin immédiatement si vous ressentez des douleurs musculaires inhabituelles qui durent anormalement longtemps. Les symptômes musculaires sont plus fréquents chez les enfants et adolescents que chez les adultes. Comme avec les autres statines, un très petit nombre de personnes ont ressenti des effets musculaires désagréables qui ont rarement entraîné une affection musculaire dangereuse pour la vie, connue sous le nom de rhabdomyolyse. Effets indésirables fréquents (peuvent affecter jusqu’à 1 patient sur 10) : · Maux de tête ; · Douleurs gastriques ; · Constipation ; · Nausées (« mal au cœur ») ; · Douleurs musculaires ; · Sensation de faiblesse ; · Sensations vertigineuses ; · Augmentation du taux de protéines dans les urines (uniquement à la dose de 40 mg de rosuvastatine); en général, celui-ci revient spontanément dans les valeurs normales sans qu’il soit nécessaire d’arrêter le traitement par ROSUVASTATINE POLFA PABIANICE; · Diabète. Le risque de diabète est plus élevé chez les patients ayant des taux élevés de sucre (glucose) et de lipides dans le sang, qui sont en surpoids et qui ont une pression artérielle élevée. Votre médecin vous surveillera pendant votre traitement par ce médicament. Effets indésirables peu fréquents (peuvent affecter jusqu’à 1 patient sur 100) : · Éruption cutanée, démangeaisons ou autres réactions cutanées ; · Augmentation du taux de protéines dans les urines ; en général, celui-ci revient spontanément dans les valeurs normales sans qu’il soit nécessaire d’arrêter le traitement par ROSUVASTATINE POLFA PABIANICE (concerne la dose de 5 mg, 10 mg et 20 mg uniquement). Effets indésirables rares (pouvant affecter jusqu’à 1 patient sur 1 000) : · Réactions allergiques sévères ; elles peuvent se manifester par un gonflement du visage, des lèvres, de la langue et/ou de la gorge avec difficultés à avaler et respirer, une démangeaison sévère de la peau (avec des cloques). Si vous pensez correspondre à l'un de ces cas, vous devez arrêter de prendre ROSUVASTATINE POLFA PABIANICE et consulter immédiatement un médecin. · Atteintes des muscles chez l’adulte. Par mesure de précaution, arrêtez de prendre ROSUVASTATINE POLFA PABIANICE et consultez immédiatement votre médecin si vous ressentez des douleurs musculaires inhabituelles qui durent anormalement longtemps. · Douleurs abdominales intenses (inflammation du pancréas). · Diminution des plaquettes dans le sang (thrombocytopénie). · Augmentation des enzymes du foie dans le sang. · Syndrome ressemblant à un lupus (y compris éruption cutanée, troubles articulaires et effets sur les cellules sanguines) - par précaution, arrêtez de prendre Rosuvastatine Polfa Pabianice et consultez votre médecin immédiatement si vous avez un syndrome de la maladie ressemblant au lupus. · Rupture musculaire - à titre de précaution, arrêtez de prendre Rosuvastatine Polfa Pabianice et consultez votre médecin immédiatement si vous avez une rupture musculaire. Effets indésirables très rares (peuvent affecter jusqu’à 1 patient sur 10 000) : · Ictère (coloration jaune de la peau et du blanc de l’œil). · Hépatite (inflammation du foie). · Traces de sang dans les urines. · Atteinte des nerfs des jambes et des bras (se manifestant par exemple par une sensation d’engourdissement). · Douleurs articulaires. · Perte de mémoire. · Hypertrophie des seins chez les hommes (gynécomastie). Effets indésirables possibles de fréquence inconnue : · Diarrhée (selles molles ou aqueuses). · Syndrome de Stevens-Johnson (réaction bulleuse grave au niveau de la peau, de la bouche, des yeux et des organes génitaux). · Toux. · Essoufflement. · Œdème (gonflement). · Troubles du sommeil, y compris insomnie et cauchemars. · Difficultés sexuelles. · Dépression. · Problèmes respiratoires, y compris toux persistante et/ ou essoufflement ou fièvre. · Atteinte des tendons. · Faiblesse musculaire constante. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et la plaquette après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver dans l'emballage d'origine à l’abri de la lumière. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. N'utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé · La substance active est : Rosuvastatine (sous forme calcique)................................................................................. 20 mg · Les autres composants sont : Noyau du comprimé : Cellulose microcristalline type 102, lactose monohydraté, crospovidone type A, stéarate de magnésium. Pelliculage : Lactose monohydraté, hypromellose (E464), dioxyde de titane (E171), triacétine, carmine (E120). Qu’est-ce que ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé, et contenu de l’emballage extérieur ROSUVASTATINE POLFA PABIANICE comprimés pelliculés 20 mg sont ronds, biconvexes, de couleur jaunâtre de 6 mm de diamètre, avec « 20 » gravé d’un côté. ROSUVASTATINE POLFA PABIANICE 20 mg, comprimé pelliculé se présente sous forme de plaquettes PA/Alu/PVC/Alu de 7, 28, 30, 56, 90 et 98 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché PABIANICKIE ZAKŁADY FARMACEUTYCZNE POLFA S.A. UL. MARSZAŁKA J. PIŁSUDSKIEGO 5 95-200 PABIANICE POLOGNE Exploitant de l’autorisation de mise sur le marché ZYDUS FRANCE ZAC LES HAUTES PATURES PARC D’ACTIVITE DES PEUPLIERS 25 RUE DES PEUPLIERS 92000 NANTERRE Fabricant PABIANICKIE ZAKŁADY FARMACEUTYCZNE POLFA S.A. UL. MARSZAŁKA J. PIŁSUDSKIEGO 5 95-200 PABIANICE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}