{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110918",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67334530&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PREVISCAN 20 mg, comprimé quadrisécable Fluindione Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce traitement doit être suivi avec une très grande rigueur et une très grande vigilance, car mal équilibré, il peut entraîner des complications hémorragiques ou une rechute de votre maladie. Il nécessite une surveillance biologique particulière, effectuée à l’aide d’un test appelé INR (International Normalized Ratio). · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Si vous devez partir à l’étranger, faites attention car ce médicament n’est commercialisé qu’en France. N’oubliez pas votre médicament et emportez la quantité nécessaire à la durée de votre séjour. Que contient cette notice ? 1. Qu'est-ce que PREVISCAN 20 mg, comprimé quadrisécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PREVISCAN 20 mg, comprimé quadrisécable ? 3. Comment prendre PREVISCAN 20 mg, comprimé quadrisécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PREVISCAN 20 mg, comprimé quadrisécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PREVISCAN 20 mg, comprimé quadrisécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : B01AA Ce médicament est un anticoagulant de la famille des antivitamines K (AVK). Les AVK empêchent l’action de la vitamine K. Cette vitamine a un rôle dans la coagulation du sang. La prise de ce médicament permet donc de ralentir la coagulation et d’éviter ainsi la formation de caillots dans les artères et les veines. Ce médicament est prescrit en renouvellement chez des patients déjà équilibrés par Previscan. Il est prescrit dans certaines situations en médecine ou en chirurgie : · phlébite (caillot dans une veine), · embolie pulmonaire (caillot dans les poumons), · maladies cardiaques connues : certains troubles du rythme cardiaque (tels que fibrillations auriculaires), anomalies ou prothèse des valves cardiaques, · certains infarctus du myocarde, · Il peut être prescrit en relais d'une héparine (autre médicament anticoagulant). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PREVISCAN 20 mg, comprimé quadrisécable ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais PREVISCAN 20 mg, comprimé quadrisécable : · si vous êtes allergique à la fluindione ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez une insuffisance hépatique sévère (maladie du foie), · si vous prenez les médicaments suivants : o l'aspirine à fortes doses, o le miconazole utilisé pour le traitement de mycoses (infections à champignons) par voie générale ou buccale, o les AINS pyrazolés dont phénylbutazone, médicaments utilisés comme anti-inflammatoires, · si vous prenez du millepertuis (plante utilisée en phytothérapie), · en cas de grossesse, sauf si vous êtes porteuse d’une valve cardiaque mécanique (voir rubriques Mise en garde et Grossesse et allaitement). · si vous allaitez ( voir Grossesse et allaitement ), · si vous êtes allergique au blé, en raison de la présence d'amidon de blé. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Mises en garde spéciales Il est important de comprendre les principes et les modalités du traitement afin de ne pas prendre de risque inutile. N'hésitez pas à poser des questions à votre médecin et utilisez le carnet de suivi prévu ( voir Carnet d'information et de suivi de traitement ). Femmes en âge de procréer - Grossesse En cas de prise pendant la grossesse, ce médicament peut nuire gravement à l’enfant à naître (voir rubrique Grossesse et allaitement). Si vous êtes une femme en âge d’avoir des enfants, votre médecin doit vous informer des risques en cas de prise pendant la grossesse et vous devez utiliser une contraception efficace pendant le traitement. Prévenez votre médecin si vous souhaitez être enceinte ou si vous êtes enceinte, sauf cas très particulier, votre traitement sera interrompu avant le début de la grossesse. N’arrêtez jamais votre traitement sans avis médical (voir la rubrique Grossesse et allaitement). Ce médicament est généralement déconseillé en cas : · de risque connu de saignement, · d'insuffisance rénale sévère, · d'association avec : o l'aspirine ou ses dérivés aux doses habituelles par voie orale, o les anti-inflammatoires non stéroïdiens (AINS) (sauf AINS pyrazolés dont phénylbutazone qui sont contre-indiqués) par voie orale ou injectable, o le fluorouracile et, par extrapolation, le tégafur et la capécitabine (médicaments anticancéreux), Avant le traitement Il est nécessaire que votre médecin puisse évaluer votre risque personnel de saignement éventuel. Ainsi, signalez-lui si vous êtes sujet à des saignements, notamment digestifs, et si vous avez ou avez eu : · un ulcère de l'estomac, des varices œsophagiennes, · un accident vasculaire cérébral, · une opération chirurgicale récente, · une hypertension artérielle sévère, · un épisode grave de saignement. Principe et modalités de traitement Pour être efficace ce traitement doit être équilibré : le traitement doit être suffisant pour éviter la formation d'un caillot et ne doit pas être trop fort, ce qui favoriserait une hémorragie. La même dose d'AVK ne provoque pas le même ralentissement de la coagulation chez toutes les personnes. Il est donc nécessaire que votre médecin recherche la dose qui vous convient, en évaluant l’effet du médicament par la mesure de l’INR (voir plus bas). Une fois la dose appropriée déterminée, une surveillance régulière, par l'INR, reste nécessaire car de nombreux facteurs peuvent augmenter ou diminuer l'effet anticoagulant du médicament. L'effet anticoagulant des AVK est retardé de 2 à 4 jours après la première dose et ils agissent encore quelques jours après l'arrêt du traitement. Surveillance du traitement par la mesure de l'INR L'INR se mesure à partir d'un prélèvement sanguin. Il permet d'évaluer l'activité du médicament. Il est utilisé pour rechercher la dose de médicament qui vous convient et pour surveiller votre traitement (voir plus haut). Cet examen est indispensable . Il doit être fait fréquemment jusqu'à l'équilibre du traitement. Progressivement sa fréquence peut diminuer, mais il sera fait au moins une fois par mois. Il est préférable de toujours faire effectuer cet examen par le même laboratoire et de noter le résultat dans le carnet de suivi du traitement. En dehors de tout traitement par AVK, l'INR d'un sujet normal est ≤ 1,2. Votre médecin vous précisera les limites de l'INR adapté à votre cas particulier : dans la plupart des cas, l'INR doit se situer entre 2 et 3. · un INR inférieur à 2 reflète un traitement insuffisant, · un INR supérieur à 3 traduit un excès d'anticoagulation. Dans certains cas, votre médecin souhaitera obtenir un INR plus élevé. Dans tous les cas, un INR supérieur à 5 est associé à un risque hémorragique excessif ( voir Symptômes et instructions en cas de surdosage ). Consignes relatives à un éventuel risque hémorragique N'oubliez pas de signaler à tout praticien que vous consultez (médecin, dentiste, pharmacien, biologiste, kinésithérapeute, infirmière, sage-femme) que vous suivez un traitement anticoagulant. En cas de saignement, même mineur, un excès d’anticoagulant doit être suspecté et l'origine du saignement doit être recherchée ( voir Quels sont les effets indésirables éventuels ? ). Evitez les sports ou les comportements violents susceptibles d'entraîner des traumatismes. Vous ne devez pas avoir d'injection intra-musculaire : ce type d'injection peut provoquer un hématome. Si vous voyagez à l'étranger Si vous devez partir à l'étranger, faites attention car ce médicament n'est commercialisé qu'en France. N'oubliez pas votre médicament et emportez la quantité nécessaire à la durée de votre séjour. Pensez également à vous munir de la liste des substances actives de chacun de vos médicaments. Le nom de la substance active est un terme international et sera normalement compris par les professionnels de santé partout dans le monde. Pour PREVISCAN, le nom de la substance active est la fluindione. Mises en garde liée aux excipients Ce médicament contient du lactose. Son utilisation est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Ce médicament peut être administré en cas de maladie cœliaque. L’amidon de blé peut contenir du gluten, mais seulement à l’état de trace, et est donc considéré comme sans danger pour les sujets atteints d’une maladie cœliaque. Précautions d’emploi Portez toujours sur vous une carte mentionnant que vous prenez des AVK (vous trouvez cette carte à détacher dans votre carnet de suivi). En raison d'une très grande sensibilité au médicament, la posologie sera adaptée et la surveillance du traitement sera renforcée, notamment par la mesure de l'INR : · chez les personnes âgées de plus de 65 ans (risque de surdosage majoré), · chez l'enfant, dont la prise en charge est réservée aux services spécialisés, · en cas d'insuffisance rénale chronique sévère, · chez l'insuffisant hépatique, · en cas d'hypoprotidémie (diminution du taux des protéines du sang), · en cas de certaines autres maladies associées (en particulier, infection aiguë ou maladie de la coagulation). Enfants Sans objet. Autres médicaments et PREVISCAN 20 mg, comprimé quadrisécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. De nombreux médicaments modifient l'action des AVK : · soit en augmentant leur effet et conduisant à un risque hémorragique, · soit en le diminuant, ce qui expose à un risque de thrombose. Il ne faut jamais prendre un médicament de sa propre initiative, il faut toujours demander l'avis de votre médecin. En cas de douleur ou de fièvre ne prenez pas de médicament contenant de l'aspirine ou un anti-inflammatoire (risque de saignement). Si vous prenez d'autres médicaments avant le début de ce traitement pensez à en avertir votre médecin, notamment si vous êtes traité : · pour une mycose (infection à champignons) ou des rhumatismes, · par antibiotiques, · par chimiothérapie. Si au cours de votre traitement par AVK, un autre traitement doit être débuté il est souvent nécessaire d'augmenter la fréquence des contrôles de l'INR. PREVISCAN 20 mg, comprimé quadrisécable avec des aliments et boissons Certains aliments contiennent de la vitamine K en grande quantité. Les aliments les plus riches en vitamine K sont : les choux (frisé, choux de Bruxelles, chou blanc, brocolis, ...), les épinards, les asperges. Ces aliments ne sont pas interdits, à condition de les répartir dans votre alimentation de manière régulière et sans excès. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou si vous envisagez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Ce médicament ne doit jamais être utilisé pendant la grossesse sauf si vous êtes porteuse d’une valve cardiaque mécanique et que vous présentez un risque élevé de thrombose. Dans ce cas, votre médecin peut décider de vous prescrire ce médicament pendant votre grossesse, après vous avoir expliqué les risques pour l’enfant à naître. La prise de ce médicament pendant votre grossesse peut nuire gravement à l’enfant à naitre puisqu’il peut provoquer un taux élevé de malformations congénitales (notamment de la face, du cerveau et du squelette), des hémorragies chez l’enfant à naitre ou le bébé, le décès du fœtus ou une interruption spontanée de votre grossesse. Si vous êtes une femme en âge d’avoir des enfants, votre médecin doit vous informer des risques en cas de prise pendant la grossesse et vous devez utiliser une contraception efficace pendant le traitement. Prévenez votre médecin si vous découvrez que vous êtes enceinte ou souhaitez être enceinte, sauf cas très particulier, votre traitement sera interrompu avant le début de la grossesse. Si vous avez pris ce médicament alors que vous êtes enceinte, parlez-en à votre médecin, un suivi particulier de votre grossesse et de votre bébé sera mis en place. Allaitement Ne prenez pas PREVISCAN 20 mg, comprimé quadrisécable si vous allaitez. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. PREVISCAN 20 mg, comprimé quadrisécable contient du lactose et de l’amidon de blé (gluten) Voir Mises en garde spéciales . 3. COMMENT PRENDRE PREVISCAN 20 mg, comprimé quadrisécable ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin et reportez-vous à la rubrique Mises en garde spéciales. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. A titre indicatif : · Les modifications de doses doivent toujours être décidées par un médecin, si possible celui qui suit votre traitement et jamais par vous-même. · Dans ce cas votre médecin modifiera votre dose en fonction des résultats de l’INR, pour équilibrer votre traitement Mode d’administration VOIE ORALE : avalez les comprimés avec un verre d'eau. Le comprimé est dit quadrisécable. Cela signifie que vous pouvez couper les comprimés de Préviscan en 4 fractions égales : · Un comprimé entier contient 20 mg de substance active. · Trois quarts de comprimé contiennent 15 mg. · Deux quarts de comprimé contiennent 10 mg. · Un quart de comprimé contient 5 mg. Le nombre de fractions ou le nombre de comprimés dépend de la dose déterminée par votre médecin. N'hésitez pas à demander à votre médecin ou à votre pharmacien si vous avez le moindre doute sur le nombre de fractions à prendre. Pour couper votre comprimé en quatre : 1°) Positionnez le comprimé sur une surface plane (par exemple une table). La face avec les 4 pointes doit être vers le haut comme figuré sur le schéma ci-contre. 2°) Appliquez ensuite une pression avec le pouce au centre du comprimé, comme montré sur le schéma ci-contre. Le comprimé doit alors ainsi se couper en 4 fractions égales. Si, suite à une mauvaise manipulation, vous constatez que les fractions de comprimés sont mal coupées, prenez un nouveau comprimé et recommencez la même opération. Si vous n'arrivez pas à couper les comprimés, demandez à votre médecin ou à votre pharmacien de vous montrer comment faire. 3°) Prenez ensuite le nombre de fractions en fonction de la dose déterminée par votre médecin. Par exemple, si votre médecin vous a demandé de prendre 10 mg, vous devez couper le comprimé en 4 et prendre 2 fractions ; il reste donc 2 fractions non utilisées. Les fractions restantes devront être replacées immédiatement après la prise, dans la plaquette aluminium (blister), elle-même conservée dans la boîte (emballage extérieur). Il est très important de conserver les comprimés dans leur emballage d’origine. Assurez-vous que le comprimé ou la fraction de comprimé que vous prenez est bien celui/celle sorti(e) de la plaquette aluminium qui se trouve dans la boîte de PREVISCAN 20 mg. Si vous possédez un pilulier, les fractions non utilisées pourront être réparties dans les emplacements prévus, en fonction de la prescription de votre médecin. Les comprimés sécables en quatre parties (quadrisécables) de PREVISCAN 20 mg peuvent être confondus avec d’autres médicaments ayant des formes semblables. Afin d’éviter toute erreur médicamenteuse, prise accidentelle par un enfant…, vous devez être très vigilant avec les fractions de médicament non utilisées. Fréquence d'administration Une prise par jour avec une heure de prise fixe. La prise régulière et sans oubli de ce médicament est déterminante dans l'efficacité du traitement. Il est préférable de le prendre le soir, afin de pouvoir modifier la dose dès que possible après les résultats de l'INR. Dans tous les cas respectez l'ordonnance de votre médecin. Durée du traitement Conformez-vous à la prescription médicale. Si vous avez pris plus de PREVISCAN 20 mg, comprimé quadrisécable que vous n’auriez dû Un surdosage peut se manifester par : · l'apparition d'un saignement (voir Mises en garde spéciales), · un INR supérieur à 5, avec ou sans saignement associé. Consultez immédiatement votre médecin, si possible celui qui vous suit. Dans certains cas il faudra simplement modifier la dose, dans d'autres cas, un traitement devra être effectué en urgence. Si vous oubliez de prendre PREVISCAN 20 mg, comprimé quadrisécable Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. La prise médicamenteuse oubliée peut être « rattrapée » dans un délai de 8 heures après l'heure habituelle d'administration. Passé ce délai, il est préférable de ne pas prendre la dose oubliée et de reprendre la dose suivante à l'heure habituelle. Pensez à signaler un oubli lors d'un contrôle d'lNR et notez-le dans votre carnet de suivi. Si vous arrêtez de prendre PREVISCAN 20 mg, comprimé quadrisécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Manifestations hémorragiques Ce sont les effets non souhaités et gênants les plus fréquents. En cas de saignement, même mineur, un surdosage doit être suspecté et l'origine du saignement doit être recherchée ( voir Mises en gardes spéciales ). · Prévenez votre médecin, notamment en cas de : o saignement des gencives, o saignement du nez, o présence de sang dans les urines, o de règles abondantes, o d’apparition d'hématomes. · Prévenez immédiatement un médecin ou présentez-vous à un service d'urgence médical, en cas de : o sang rouge ou noir dans les selles, o vomissements ou crachats sanglants, o saignement qui ne s'arrête pas. · Parfois une hémorragie peut ne pas être extériorisée, seuls certains signes permettent de la détecter, comme : o une fatigue chronique, o un essoufflement anormal, o un mal de tête ne cédant pas au traitement antalgique habituel, o un malaise inexpliqué. Ces situations doivent vous faire consulter votre médecin car certaines hémorragies peuvent mettre votre vie en danger. Manifestations allergiques Ces manifestations sont plus rares que les saignements, elles peuvent se manifester par un ou plusieurs des signes suivants, elles guérissent habituellement sans séquelles après l'arrêt du traitement : · des anomalies de la peau : un œdème local, un brusque gonflement du visage et du cou, une démangeaison, une urticaire, un eczéma, des taches rouges sur la peau, rougeur se généralisant à tout le corps avec des pustules, et souvent accompagnée de fièvre (pustulose exanthématique aigüe généralisée), · une anomalie de la formule sanguine et de certains paramètres biologiques en particulier hépatiques, · une insuffisance rénale ou une aggravation d’une insuffisance rénale préexistante, · une gêne respiratoire, · une fièvre. Autres effets · malformations congénitales, autres anomalies du développement · rare : nécroses cutanées localisées (destruction de la peau), · diarrhée, · douleurs des articulations, · alopécie (chute des cheveux). · es embolies de cristaux de cholestérol ont été rapportées lors de l’utilisation de la fluindione (obstruction des artères par la migration de cristaux de cholestérol). Cet effet indésirable se manifeste essentiellement par une coloration bleue des orteils, souvent associée à des troubles digestifs. En cas d’apparition de ces symptômes, il conviendra de consulter son médecin dans les plus brefs délais afin de procéder à une réévaluation du traitement par fluindione. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PREVISCAN 20 mg, comprimé quadrisécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PREVISCAN 20 mg, comprimé quadrisécable · La substance active est : Fluindione.............................................................................................................................. 20 mg Pour un comprimé quadrisécable. · Les autres composants sont : Amidon de blé, lactose, talc, acide alginique, amidon de pomme de terre, acide stéarique, oxyde de fer rouge (E172). Qu’est-ce que PREVISCAN 20 mg, comprimé quadrisécable et contenu de l’emballage extérieur Ce médicament se présente sous la forme de comprimé quadrisécable, de couleur rose, légèrement bombé, à cassure cruciforme sur les deux faces. Boîte de 8, 30 ou 100 comprimés. Titulaire de l’autorisation de mise sur le marché MERCK SANTE 37 RUE SAINT-ROMAIN 69008 LYON Exploitant de l’autorisation de mise sur le marché MERCK SERONO 37 RUE SAINT-ROMAIN 69379 LYON CEDEX 08 Fabricant PATHEON FRANCE 40 BOULEVARD DE CHAMPARET 38300 BOURGOIN JALLIEU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}