{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112678",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63760034&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TERBINAFINE SUN 250 mg, comprimé sécable Terbinafine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien.Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TERBINAFINE SUN 250 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TERBINAFINE SUN 250 mg, comprimé sécable? 3. Comment prendre TERBINAFINE SUN 250 mg, comprimé sécable? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TERBINAFINE SUN 250 mg, comprimé sécable? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE Terbinafine SUN 250 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - antifongique à usage systémique code ATC : D01B A02 La terbinafine appartient à un groupe de médicaments dénommés antifongiques. Les antifongiques aident l’organisme à combattre les infections provoquées par les champignons et les levures. TERBINAFINE SUN est utilisé dans le traitement des infections fongiques de la peau et des ongles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE Terbinafine SUN 250 mg, comprimé sécable? Ne prenez jamais TERBINAFINE SUN 250 mg, comprimé sécable: · si vous êtes allergique à la terbinafine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Une réaction allergique peut se manifester par une éruption cutanée, des démangeaisons, un gonflement du visage, des lèvres, de la langue, des mains et des pieds, ou des difficultés respiratoires . Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre TERBINAFINE SUN 250 mg, comprimé sécable si : · vous êtes enceinte ou si vous prévoyez de l’être, · vous allaitez, · vous souffrez d’une maladie cutanée dénommée psoriasis (qui se manifeste par des plaques rouges, sèches, recouvertes de squames argentées, associées à des démangeaisons), · vous avez des problèmes rénaux et/ou hépatiques. Si vous avez des réactions graves sur la peau, comme des cloques importantes, et si vous avez un saignement des lèvres, des yeux, de la bouche, du nez et des organes génitaux, parlez-en à votre médecin. Des problèmes sanguins, comme des symptômes d’infections fréquentes, par exemple fièvre, frissons, maux de gorge ou ulcères dans la bouche, des saignements ou des bleus apparaissant plus facilement qu’à la normale, ont été rapportés chez certains patients prenant ce médicament. Veuillez consulter votre médecin, même si vous avez rencontré ces situations dans le passé. Votre médecin pourra vous prescrire des analyses sanguines avant et pendant le traitement par ce médicament afin de vérifier le fonctionnement de votre foie. Enfants Terbinafine SUN n’est pas recommandé chez l’enfant. Autres médicaments et TERBINAFINE SUN 250 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Des précautions sont nécessaires si vous prenez les médicaments suivants : · Rifampicine (utilisée pour traiter la tuberculose). · Cimétidine (utilisée pour traiter les problèmes de digestion et pour cicatriser les ulcères gastro-duodénaux). · Antidépresseurs [par exemple imipramine, désipramine, amitriptyline, clomipramine, désipramine (antidépresseurs tricycliques) ; citalopram, fluoxétine, sertraline (inhibiteurs sélectifs de la recapture de la sérotonine) ; sélégiline, moclobémide (inhibiteurs de la monoamine oxydase)] [utilisés pour traiter la dépression]. · Bêta-bloquants (par exemple, propranolol, aténolol, métoprolol) ou anti-arythmiques (par exemple quinidine, vérapamil, amiodarone) utilisés pour traiter les problèmes de cœur. · Warfarine, un médicament utilisé pour fluidifier votre sang. · Contraceptifs oraux (des règles irrégulières et des saignements entre les règles peuvent survenir chez certaines patientes). · Ciclosporine, médicament utilisé pour contrôler le système immunitaire du corps pour empêcher le rejet d’un organe transplanté. · Médicaments utilisés pour traiter les infections par des champignons (par exemple fluconazole, kétoconazole). · Médicaments utilisés pour traiter la toux (par exemple, le dextrométhorphane). · Caféine. TERBINAFINE SUN 250 mg, comprimé sécable avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse TERBINAFINE SUN n'a pas été étudié chez la femme enceinte, et par conséquent ne doit pas être administré au cours de la grossesse sauf si les bénéfices du traitement l’emportent sur les risques éventuels. Informez votre médecin si vous êtes enceinte, si vous pensez être enceinte ou si vous prévoyez de l'être. Allaitement La terbinafine passe dans le lait maternel. Vous ne devez pas prendre TERBINAFINE SUN si vous allaitez. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Certains patients ressentent des vertiges ou des étourdissements lorsqu’ils prennent. TERBINAFINE comprimé. Si c’est aussi votre cas, vous ne devez pas conduire de véhicules ni utiliser de machines. TERBINAFINE SUN 250 mg, comprimé sécable contient Sans objet. 3. COMMENT PRENDRE Terbinafine SUN 250 mg, comprimé sécable? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adultes La posologie recommandée est d’un comprimé de TERBINAFINE SUN 250 mg une fois par jour. Durée du traitement La durée du traitement dépend du type et de la sévérité de votre infection. Pour les infections cutanées, la terbinafine doit généralement être prise pendant 2 à 6 semaines. Pour les infections des ongles, le traitement dure généralement de 6 semaines à 3 mois. Cependant, certains patients présentant des infections des ongles des pieds peuvent nécessiter un traitement de 6 mois ou plus. Pour les patients atteints de problèmes rénaux et/ou hépatiques Si vous avez des problèmes de reins et/ou de foie, veuillez suivre les instructions de votre médecin. Utilisation chez les enfants Terbinafine SUN n’est pas recommandé chez l’enfant. Si vous avez l’impression que l’effet de TERBINAFINE SUN est trop fort ou trop faible, parlez-en à votre médecin ou à votre pharmacien. Mode d’administration Avalez le comprimé en entier avec un verre d’eau. Le comprimé peut être pris à tout moment de la journée avec ou sans nourriture. Si vous avez pris plus de TERBINAFINE SUN 250 mg, comprimé sécable que vous n’auriez dû : Si vous avez pris trop de comprimés, vous pourrez avoir des symptômes comme des maux de têtes, des nausées, des maux de ventre en haut du ventre et des étourdissements. Consultez votre médecin ou rendez-vous immédiatement au service des urgences de l’hôpital le plus proche. Prenez cette notice ou les comprimés avec vous, afin que le médecin puisse savoir ce que vous avez pris. Si vous oubliez de prendre TERBINAFINE SUN 250 mg, comprimé sécable : Prenez-le dès que vous vous en apercevez. Cependant, si l’heure de prendre la dose suivante est proche, ne prenez pas la dose oubliée, mais reprenez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre d’utiliser TERBINAFINE SUN 250 mg, comprimé sécable : Prenez vos comprimés comme indiqué et pendant la durée indiquée ; n’arrêtez pas de les prendre, même si vous vous sentez mieux, car vos symptômes pourraient réapparaître. Prenez le comprimé tous les jours à la même heure. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être graves : Arrêtez de prendre vos comprimés et contactez immédiatement votre médecin si vous constatez l’un des symptômes rares suivants : · Jaunissement de la peau ou du blanc des yeux. Urines anormalement foncées ou selles décolorées, nausées persistantes inexpliquées, maux d’estomac, perte d’appétit, fatigue inhabituelle ou faiblesse (pouvant être le signe de problèmes de foie), augmentation des enzymes hépatiques qui peuvent apparaître lors d’analyses sanguines. · Réactions cutanées sévères y compris syndrome de Stevens-Johnson (forme sévère d’éruption cutanée avec rougissement, fièvre, apparition de cloques ou de lésions cutanées) ou nécrolyse épidermique toxique (éruption cutanée sévère avec rougissement, décollement ou gonflement de la peau ressemblant à des brûlures sévères), sensibilité accrue de la peau à la lumière, formation de cloques ou de plaques. · Faiblesse, saignements anormaux, apparition de bleus, peau anormalement pâle, fatigue inhabituelle, ou faiblesse ou essoufflement inhabituel à l’effort ou infections fréquentes (ceci peut être le signe de troubles sanguins) · Difficultés respiratoires, étourdissement, gonflement notamment du visage et de la gorge, rougissement, douleurs abdominales persistantes, rigidité, éruptions cutanées, fièvre ou gonflement des ganglions lymphatiques (signes possibles d’une réaction allergique sévère). · Symptomes tels qu’éruption cutanée, fièvre, démangeaisons, fatigue ou si vous constatez l’apparition de taches violacées sous la surface de la peau (signes d’inflammation des vaisseaux sanguins) · Douleur au-dessus de l’estomac qui s’étend jusque dans le dos (signe possible d’une inflammation du pancréas) · Faiblesse musculaire ou douleur inexpliquée, ou urines foncées (rouge-brun), signe possible d’une atteinte musculaire. Les effets secondaires suivants ont également été rapportés : Contactez votre médecin si vous remarquez l’un des effets suivants : Effets secondaires très fréquents (pouvant affecter plus d’1 patient sur 10) · Problèmes digestifs tels que perte de l’appetit, maux d’estomac, indigestion, sensations de ballonnement ou nausées. · Diarrhée, · Douleurs dans les mucles et les articulations · Éruption cutanée, urticaire. Effets secondaires fréquents (pouvant affecter jusqu’à 1 patient sur 10) · Mal de tête Effets secondaires peu fréquents (pouvant affecter jusqu’à 1 patient sur 100) · Perte ou modification du goût. Ceci disparaît habituellement lorsque vous arrêtez de prendre le médicament. Cependant, un très petit nombre de personnes, (pouvant affecter jusqu’à 1 patient sur 10 000), ont rapporté que les troubles du goût duraient un certain temps et, par conséquent, les empêchait de manger, entrainant une perte de poids. Quelques personnes ont également rapporté qu’elles souffraient d'anxiété ou de symptômes de dépression à la suite de ces troubles du goût. Effets secondaires rares (pouvant affecter jusqu’à 1 patient sur 1 000) · Sensation de malaise, étourdissements · Engourdissement ou picotements, diminution des sensations ou perte de sensibilité, en particulier au niveau de la peau. Effets secondaires très rares (affectant touchant moins d’ jusqu’à 1 patient sur 10 000) · Diminution du nombre de cellules dans le sang. Vous pouvez constater que vous saignez ou que des bleus apparaissent plus facilement que d’habitude, ou que vous contractez plus facilement des infections, qui semblent plus sévères que d’habitude. · Chute des cheveux · Sensation de fatigue · Sensation de tête qui tourne (vertiges) · Apparition ou aggravation d’une maladie appelée lupus (maladie chronique dont les symptômes incluent éruption cutanée et douleur dans les muscles et les articulations). Fréquence inconnue (ne pouvant être estimée avec les données disponibles) · Troubles de l’odorat pouvant être permanents ; diminution ou perte de l’audition, sifflement et/ou, tintement dans les oreilles · Syndrome pseudo-grippal, fièvre · Augmentation dans le sang d’une enzyme musculaire appelée créatine phosphokinase (peut être détectée par une analyse sanguine) · Psoriasis semblable à une éruption cutanée, ou aggravation d’un psoriasis se manifestant par une éruption cutanée ou l’apparition de petites cloques contenant du pus. · Réaction d'hypersensibilité à l'administration d'un sérum étranger. Les symptômes sont de la fièvre, des œdèmes, une éruption cutanée, un gonflement des ganglions lymphatiques Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Terbinafine SUN 250 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après {EXP}. La date d’expiration fait référence au dernier jour du mois. À conserver à une température ne dépassant pas + 25°C. À conserver dans l’emballage extérieur à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TERBINAFINE SUN 250 mg, comprimé sécable · La substance active est : Terbinafine...................................... .....................................................................................250 mg Sous forme de chlorhydrate de terbinafine. Pour un comprimé sécable. · Les autres composants sont : Cellulose microcristalline, carboxyméthylamidon sodique (type A), hypromellose, silice colloïdale anhydre, stéarate de magnésium, talc. Qu’est-ce que TERBINAFINE SUN 250 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé biconvexe, oblong, blanc à blanc cassé, marqué « T » et « 250 » de chaque côté de la barre de cassure sur une face, et présente une barre de cassure profonde sur l’autre face. TERBINAFINE SUN est disponible en boîtes de 14, 28, 42, 56 ou 98 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SUN PHARMA FRANCE 11-15, QUAI DE DION BOUTON 92800 PUTEAUX Exploitant de l’autorisation de mise sur le marché SUN PHARMA FRANCE 11-15, QUAI DE DION BOUTON 92800 PUTEAUX Fabricant TERAPIA S.A. 124 FABRICII STREET 400 632 CLUJ NAPOCA ROUMANIE OU SUN PHARMACEUTICAL INDUSTRIES EUROPE B.V. POLARISAVENUE 87 2132JH HOOFDDORP PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}