{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112877",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61429943&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule Bésilate d’atracurium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule ? 3. Comment utiliser TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Myorelaxants à action périphérique, autres ammoniums quaternaires - M03AC04 TRACRIUM appartient à une famille de médicaments appelée myorelaxants. L’atracurium peut être utilisé pour relâcher les muscles au cours de la plupart des anesthésies générales en chirurgie, et pour permettre une ventilation artificielle en service de réanimation. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule ? N’utilisez jamais TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique au cisatracurium Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser> TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule . L’atracurium ne doit être administré que par des anesthésistes ou des praticiens familiarisés avec l’utilisation et l’action des curares, ou sous leur contrôle. Du matériel d’intubation trachéale, d’assistance respiratoire et d’oxygénation artérielle adéquat doit être disponible. Comme avec tous les curares, la surveillance des fonctions neuromusculaires lors de l’utilisation de l’atracurium est recommandée afin d’ajuster individuellement les besoins. Utiliser ce médicament AVEC PRECAUTION en cas de : · myasthénie (tendance excessive à la fatigue musculaire progressive ou évoluant par poussée) ou autres maladies neuromusculaires, ou d’anomalies électrolytiques (anomalies de l’eau et des sels minéraux du sang), · insuffisance cardiovasculaire, dans ce cas, votre médecin devra vous administrer ce médicament lentement (en plus de 60 secondes), · personnes sensibles à une diminution de pression artérielle (par exemple hypovolémiques), (l’administration se fera lentement en 60 secondes), · personnes asthmatiques ou atopiques (sujets allergiques) dans ce cas, votre médecin devra vous administrer ce médicament lentement (en plus de 60 secondes), · antécédent connu d’allergie à un autre curare. Des bronchospasmes peuvent notamment survenir chez des patients ayant des antécédents d’allergie ou d’asthme. Comme pour tous les médicaments de sa classe, Tracrium peut s’avérer être moins efficace chez les brulés. En cas d’utilisation chez ce type de patients, la posologie pourra être augmentée si nécessaire en fonction de l'étendue et du temps écoulé depuis la survenue de la brûlure. Enfants et adolescents Sans objet. Autres médicaments et TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule Il est important d’informer votre médecin et le médecin anesthésiste, avant l’injection d’atracurium, de TOUS les médicaments qui vous sont actuellement prescrits, qui vous ont été récemment prescrits, que vous prenez actuellement sans prescription médicale, ou que vous avez pris récemment sans prescription médicale. AFIN D’EVITER D’EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS (et notamment les antibiotiques, les médicaments des troubles cardiaques et vasculaires, les diurétiques, les médicaments utilisés dans le traitement des rhumatismes, les médicaments du système nerveux, la cortisone (sauf l’hydrocortisone en traitement substitutif), les anticonvulsivants, certains médicaments utilisés dans le traitement de la maladie d’Alzheimer, le magnésium, le lithium). IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS, OU RECENT, A VOTRE MEDECIN OU A VOTRE PHARMACIEN. TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament ne sera prescrit que sur les conseils de votre médecin. L’allaitement doit être suspendu temporairement en cas d’utilisation de ce médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Après une anesthésie, vous ne devez ni conduire, ni utiliser de machines potentiellement dangereuses avant que votre médecin ait décidé du moment de reprise de ces activités. Il est prudent que vous soyez accompagné lors de votre retour à domicile. TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule contient Sans objet. 3. COMMENT UTILISER TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule ? Posologie La dose d’atracurium est calculée en fonction de votre poids et de l’intensité, du mode et de la durée de la curarisation recherchée et doit être ajustée en fonction de la surveillance neurologique et musculaire (monitorage neuromusculaire). Mode et voie d’administration Ce médicament vous sera administré par voie intraveineuse en injection unique ou en perfusion. Les ampoules sont munies d’un système d’ouverture OPC (One Point Cut) et doivent être cassées selon les instructions suivantes : Mode d’emploi pour l’ouverture des ampoules 1. Tenir l’ampoule en orientant le point de couleur vers le haut. Si du liquide se trouve dans la partie haute de l’ampoule, tapoter pour le faire descendre dans le corps de l’ampoule. 2. Puis saisir l’extrémité de l’ampoule (sur le point de couleur) et exercer une pression pour casser l’ampoule. Si vous avez utilisé plus de TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule que vous n’auriez dû Signes et symptômes Les principaux signes de surdosage sont une paralysie musculaire prolongée et ses conséquences. Traitement Il est essentiel de maintenir la ventilation pulmonaire artificielle jusqu’à l’obtention d’une respiration spontanée adéquate. La sédation totale est nécessaire, puisque la vigilance n’est pas modifiée par l’atracurium. La récupération peut être accélérée par l’administration d’anticholinestérasiques associés à l’atropine, dès l’observation des premiers signes de récupération spontanée. Si vous oubliez d’utiliser TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule Sans objet. Si vous arrêtez d’utiliser TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. E ffets indésirables fréquents (affectant de 1 à 10 patients traités sur 100) : · hypotension (baisse de la pression artérielle), rougeurs cutanées. Effets indésirables peu fréquents (affectant de 1 à 10 patients traités sur 1000) : · bronchospasme (gêne respiratoire). Effets indésirables rares (affectant de 1 à 10 patients traités sur 10 000) : · urticaire. Effets indésirables très rares (affectant moins d’un patient traité sur 10 000) : · réactions allergiques graves (réactions anaphylactiques et réactions anaphylactoïdes). Très rarement, des réactions anaphylactoïdes ou anaphylactiques sévères ont été rapportées chez des patients recevant de l’atracurium en association avec un ou plusieurs anesthésiques. Effets indésirables de fréquence inconnue : · crises convulsives chez des patients en Unité de Soins Intensifs recevant de l’atracurium en association avec d’autres agents et présentant habituellement des prédispositions médicales (ex. : traumatisme crânien, pathologie cérébrale ou urémie), · myopathie, faiblesse musculaire après une perfusion prolongée de myorelaxants chez des patients hospitalisés en Unité de Soins Intensifs. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à une température comprise entre 2°C et 8°C (au réfrigérateur) et à l’abri de la lumière. Ne pas congeler. Les ampoules ouvertes et partiellement utilisées doivent être jetées. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule · La substance active est : Bésilate d’atracurium........................................................................................................ 25 mg Pour une ampoule de 2,5 ml. · Les autres composants sont : Solution d’acide benzène sulfonique à 32 pour cent, eau pour préparations injectables. Qu’est-ce que TRACRIUM 25 mg/2,5 ml (1 POUR CENT), solution injectable en ampoule et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable ; boîte de 5 ou 10 ampoules de 2.5 ml. Titulaire de l’autorisation de mise sur le marché ASPEN PHARMA TRADING LIMITED 3016 LAKE DRIVE CITYWEST BUSINESS CAMPUS DUBLIN 24 IRLANDE Exploitant de l’autorisation de mise sur le marché ASPEN FRANCE 21 AVENUE EDOUARD BELIN 92500 RUEIL MALMAISON Fabricant ASPEN BAD OLDESLOE GMBH INDUSTRIESTRASSE 32-36 23843 BAD OLDESLOE ALLEMAGNE OU ASPEN PHARMA IRELAND LIMITED ONE GEORGE`S QUAY PLAZA DUBLIN 2 IRLANDE OU GLAXOSMITHKLINE MANUFACTURING S.P.A. STRADA PROVINCIALE ASOLANA N.90, 43056 SAN POLO DI TORRILE, PARME ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : 04/2020 Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}