{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111315",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63426077&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "REMINYL 4 mg/ml, solution buvable Galantamine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que REMINYL 4 mg/ml, solution buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre REMINYL 4 mg/ml, solution buvable ? 3. Comment prendre REMINYL 4 mg/ml, solution buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver REMINYL 4 mg/ml, solution buvable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE REMINYL 4 mg/ml, solution buvable ET DANS QUELS CAS EST-IL UTILISE ? REMINYL 4 mg/ml, solution buvable contient la substance active « galantamine », un médicament anti-démence. Il est utilisé chez les adultes pour traiter les symptômes légers à modérément sévères de la maladie d'Alzheimer, un type de démence qui altère le fonctionnement cérébral. La maladie d’Alzheimer entraîne une perte progressive de la mémoire, une confusion et des modifications du comportement ce qui rend de plus en plus difficile la réalisation des activités de la vie quotidienne. Ces effets sont supposés être causés par un déficit en « acétylcholine », une substance responsable d’envoyer des messages entre les cellules du cerveau. REMINYL 4 mg/ml, solution buvable augmente la quantité d’acétylcholine dans le cerveau et traite les signes de la maladie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE REMINYL 4 mg/ml, solution buvable ? Ne prenez jamais REMINYL 4 mg/ml, solution buvable : · si vous êtes allergique à la galantamine ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · si vous avez une maladie grave du foie ou des reins. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre REMINYL 4 mg/ml, solution buvable. Ce médicament est uniquement utilisé dans le traitement de la maladie d’Alzheimer et n’est pas recommandé dans d’autres types de troubles de la mémoire ou de confusion. Effets indésirables graves REMINYL 4 mg/ml, solution buvable peut provoquer des réactions cutanées graves, des troubles cardiaques et des convulsions (crises épileptiques). Vous devez être informé de ces effets indésirables pendant que vous prenez REMINYL 4 mg/ml, solution buvable. Voir « Faites attention aux effets indésirables graves » dans la rubrique 4. Avant de prendre REMINYL 4 mg/ml, solution buvable , votre médecin a besoin de savoir si vous avez, ou avez eu, l’une des situations suivantes : · des problèmes hépatiques ou rénaux, · une affection cardiaque (telle qu’une gêne thoracique, qui est souvent provoquée par une activité physique, une crise cardiaque, une insuffisance cardiaque, un rythme cardiaque lent ou irrégulier, un intervalle QTc allongé), · des variations des taux d’électrolytes (substances chimiques naturellement présentes dans le sang, telles que le potassium), · un ulcère peptique (de l’estomac), · une obstruction de l’estomac ou des intestins, · des troubles du système nerveux (tels que l’épilepsie ou la maladie de Parkinson), · une maladie respiratoire ou une infection qui affecte la respiration (telle que l’asthme, une maladie broncho-pulmonaire obstructive ou une pneumonie), · des difficultés à uriner. Votre médecin conviendra si REMINYL 4 mg/ml, solution buvable est adapté à votre cas ou si la posologie a besoin d’être modifiée. Informez également votre médecin si vous avez récemment subi une opération de l’estomac, des intestins ou de la vessie. Votre médecin peut convenir que REMINYL 4 mg/ml, solution buvable n’est pas adapté à votre cas. REMINYL 4 mg/ml, solution buvable peut provoquer une perte de poids. Votre médecin vérifiera votre poids régulièrement au cours de votre traitement par REMINYL 4 mg/ml, solution buvable. Enfants et adolescents REMINYL 4 mg/ml, solution buvable n’est pas recommandé chez les enfants et les adolescents. Autres médicaments et REMINYL 4 mg/ml, solution buvable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. REMINYL 4 mg/ml, solution buvable ne doit pas être associé avec des médicaments agissant de la même façon. Ceux-ci incluent : · le donépézil ou la rivastigmine (utilisés dans la maladie d’Alzheimer), · l’ambénomium, la néostigmine ou la pyridostigmine (utilisés dans les faiblesses musculaires graves), · la pilocarpine (prise par voie orale utilisée en cas de sécheresse de la bouche ou des yeux). Certains médicaments peuvent rendre des effets indésirables plus probables chez les personnes prenant REMINYL 4 mg/ml, solution buvable. Ceux-ci incluent : · les médicaments affectant l’intervalle QTc, · la paroxétine ou la fluoxétine (antidépresseurs), · la quinidine (pour les battements de cœur irréguliers), · le kétoconazole (un antifongique), · l’érythromycine (un antibiotique), · le ritonavir (pour le virus de l’immunodéficience humaine ou « VIH »), · les anti-inflammatoires non stéroïdiens contre la douleur (tels que l’ibuprofène), qui peuvent augmenter le risque d’ulcères, · les médicaments destinés à traiter certaines affections cardiaques ou l’hypertension artérielle (tels que la digoxine, l’amiodarone, l’atropine, les bêtabloquants ou certains inhibiteurs calciques). Dans le cas où vous prendriez des médicaments pour des battements de cœur irréguliers, votre médecin pourra surveiller votre cœur en réalisant un « électrocardiogramme » (ECG). Votre médecin peut vous donner une dose plus faible de REMINYL 4 mg/ml, solution buvable si vous prenez certains de ces médicaments. REMINYL 4 mg/ml, solution buvable peut interagir avec certains anesthésiques. Si vous devez subir une opération sous anesthésie générale, informez le médecin bien à l’avance que vous prenez REMINYL 4 mg/ml, solution buvable. Si vous avez des questions, demandez conseil à votre médecin ou à votre pharmacien. REMINYL 4 mg/ml, solution buvable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous ne devez pas allaiter au cours de votre traitement par REMINYL 4 mg/ml, solution buvable. Conduite de véhicules et utilisation de machines REMINYL 4 mg/ml, solution buvable peut vous faire sentir étourdi ou endormi en particulier au cours des premières semaines du traitement. Si REMINYL 4 mg/ml, solution buvable a cet effet sur vous, ne conduisez pas de véhicules ou n’utilisez pas d’outils ni de machines. REMINYL 4 mg/ml, solution buvable contient des parahydroxybenzoates de méthyle et de propyle REMINYL, solution buvable contient des parahydroxybenzoates de méthyle (E218) et de propyle (E216) pouvant parfois entraîner des réactions allergiques, éventuellement de façon retardée. REMINYL 4 mg/ml, solution buvable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par 6 ml de Reminyl 4 mg/ml, solution buvable (équivalent à la dose maximale de Reminyl par jour), c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE REMINYL 4 mg/ml, solution buvable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Vous commencerez votre traitement avec REMINYL 4 mg/ml, solution buvable à faible dose. La dose initiale habituelle est de 4 mg en deux prises par jour (un total de 8 mg par jour). Votre médecin pourra augmenter progressivement votre dose, toutes les 4 semaines ou plus, jusqu’à ce que vous atteigniez une dose qui vous convient. La dose maximale est de 12 mg en deux prises par jour (un total de 24 mg par jour). Votre médecin vous expliquera à quelle dose commencer et quand la dose devra être augmentée. Si vous n’êtes pas sûr de ce qu’il faut faire, ou si vous trouvez que les effets de REMINYL 4 mg/ml, solution buvable sont trop forts ou trop faibles, parlez-en à votre médecin ou à votre pharmacien. Votre médecin aura besoin de vous voir régulièrement pour s’assurer que le médicament est efficace et pour savoir comment vous vous sentez. Si vous présentez des problèmes hépatiques ou rénaux, votre médecin peut vous donner une dose réduite de REMINYL 4 mg/ml, solution buvable ou peut décider que ce médicament n’est pas adapté à vous. Comment prendre REMINYL 4 mg/ml, solution buvable Prenez votre dose de REMINYL 4 mg/ml, solution buvable deux fois par jour, le matin et le soir, avec de l’eau ou un autre liquide. Essayez de prendre REMINYL 4 mg/ml, solution buvable avec de la nourriture. Buvez beaucoup de liquide pendant que vous prenez REMINYL 4 mg/ml, solution buvable, pour rester hydraté. La solution buvable est présentée avec une seringue pour administration orale avec laquelle la quantité exacte peut être prélevée dans le flacon. Instructions pour l'ouverture du flacon et l’utilisation de la seringue : Fig.1 : Le flacon se présente avec un bouchon sécurité-enfant, et doit être ouvert comme suit : · Appuyer sur le bouchon en plastique, tout en tournant dans le sens contraire des aiguilles d'une montre, · Enlever le bouchon. Fig.2 : Introduire la seringue dans le flacon. · En tenant la collerette de la seringue pour administration orale, tirer le piston jusqu'à la graduation correspondant au nombre de ml à administrer. Fig.3 : Retirer la seringue pour administration orale du flacon en la tenant par la collerette. · Vider le contenu de la seringue pour administration orale dans une boisson non alcoolisée en abaissant la bague supérieure et boire immédiatement. · Reboucher le flacon. · Rincer la seringue pour administration orale avec un peu d'eau. Si vous avez pris plus de REMINYL 4 mg/ml, solution buvable que vous n’auriez dû : Si vous avez pris trop de REMINYL 4 mg/ml, solution buvable, contactez immédiatement un médecin ou un hôpital. Prenez avec vous le flacon contenant ce qu’il reste de solution buvable et l’emballage. Les signes d’un surdosage en REMINYL 4 mg/ml, solution buvable peuvent inclure : · nausées sévères et vomissements · faiblesse musculaire, ralentissement du rythme cardiaque, convulsions (crises épileptiques) et perte de connaissance. Si vous oubliez de prendre REMINYL 4 mg/ml, solution buvable : Si vous oubliez de prendre une dose, ne la prenez pas et prenez la prochaine dose au moment prévu pour celle-ci. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si plusieurs prises ont été omises, contactez votre médecin. Si vous arrêtez de prendre REMINYL 4 mg/ml, solution buvable : Discutez avec votre médecin avant d’arrêter votre traitement par REMINYL 4 mg/ml, solution buvable. Il est important de continuer de prendre ce médicament pour traiter votre maladie. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Faites attention aux effets indésirables graves Arrêtez de prendre REMINYL 4mg/ml, solution buvable et consultez immédiatement un médecin ou le service d’urgence le plus proche si vous remarquez l’un des effets indésirables suivants : Des réactions cutanées , y compris : · Une éruption cutanée sévère avec des cloques et une desquamation de la peau, en particulier autour de la bouche, du nez, des yeux et des organes génitaux (syndrome de Stevens-Johnson). · Une éruption cutanée de couleur rouge couverte de petites bosses remplies de pus qui peuvent se propager sur tout le corps, parfois associée à de la fièvre (pustulose exanthématique aiguë généralisée). · Une éruption cutanée parfois vésiculeuse (cloques), avec des lésions ayant l’apparence de petites cibles. Ces réactions cutanées sont rares chez les personnes prenant REMINYL 4mg/ml, solution buvable (pouvant affecter jusqu'à 1 personne sur 1 000). Des troubles cardiaques incluant des changements du rythme cardiaque (tels que des battements de cœur lents ou supplémentaires) ou des palpitations (sensation de battements de cœur rapides ou irréguliers). Des troubles cardiaques peuvent se manifester par un tracé anormal sur l’électrocardiogramme (ECG) et peuvent être fréquents chez les personnes prenant REMINYL 4 mg/ml, solution buvable (pouvant affecter jusqu’à 1 personne sur 10). Des convulsions (crises épileptiques) . Elles sont peu fréquentes chez les personnes prenant REMINYL 4 mg/ml, solution buvable (pouvant affecter jusqu’à 1 personne sur 100). Vous devez arrêter de prendre REMINYL 4mg/ml, solution buvable et obtenir de l'aide immédiatement si vous remarquez l'un des effets indésirables ci-dessus. Autres effets indésirables Effets indésirables très fréquents (pouvant affecter plus d’1 personne sur 10) : · Nausées et vomissements. Ces effets indésirables apparaissent le plus souvent durant les premières semaines de traitement ou lorsque la dose est augmentée. Ils tendent à disparaître progressivement avec l'adaptation de l'organisme au médicament et ne durent généralement que quelques jours. Si vous présentez ces effets, votre médecin peut vous recommander de boire plus de liquide, et peut vous prescrire un traitement afin que vous ne vous sentiez plus nauséeux. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · Diminution de l’appétit, perte de poids · Voir, ressentir ou entendre des choses qui ne sont pas réelles (hallucinations) · Dépression · Sensation vertigineuse ou évanouissement · Tremblements ou spasmes musculaires · Maux de tête · Sensation de grande fatigue, de faiblesse ou de malaise général · Sensation de grande somnolence avec peu d’énergie · Pression artérielle élevée · Douleur ou gêne gastrique · Diarrhée · Indigestion · Chutes · Plaies Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : · Réaction allergique · Manque d’eau dans le corps (déshydratation) · Sensation de fourmillement ou d’engourdissement de la peau (picotement) · Modification du goût · Envie de dormir dans la journée · Vision trouble · Sifflements ou bourdonnements d’oreilles persistants (acouphènes) · Pression artérielle basse · Rougeur excessive de la peau · Envie de vomir (haut le cœur) · Transpiration excessive · Faiblesse musculaire · Augmentation des enzymes hépatiques dans le sang Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1 000) : · Inflammation du foie (hépatite). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER REMINYL 4 mg/ml, solution buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne pas congeler. REMINYL 4 mg/ml, solution buvable doit être utilisé dans les 3 mois après première ouverture du flacon. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient REMINYL 4 mg/ml, solution buvable · La substance active est : la galantamine. Chaque millilitre contient 4 mg de galantamine (sous forme de bromhydrate). · Les autres composants sont : Parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216), eau purifiée, saccharine sodique et hydroxyde de sodium. Qu’est-ce que REMINYL 4 mg/ml, solution buvable et contenu de l’emballage extérieur REMINYL 4 mg/ml, solution buvable est une solution buvable, limpide et incolore présentée dans un flacon de 100 ml. La solution buvable est présentée avec une seringue pour administration orale avec laquelle la quantité exacte peut être prélevée dans le flacon. Titulaire de l’autorisation de mise sur le marché JANSSEN-CILAG 1, RUE CAMILLE DESMOULINS TSA 91003 92787 ISSY-LES-MOULINEAUX CEDEX 9 Exploitant de l’autorisation de mise sur le marché JANSSEN-CILAG 1, RUE CAMILLE DESMOULINS TSA 91003 92787 ISSY-LES-MOULINEAUX CEDEX 9 Fabricant JANSSEN PHARMACEUTICA N.V. TURNHOUTSEWEG 30, B-2340 BEERSE BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}