{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111258",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69619243&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RANITIDINE MYLAN 150 mg, comprimé pelliculé ranitidine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RANITIDINE MYLAN 150 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RANITIDINE MYLAN 150 mg, comprimé pelliculé ? 3. Comment prendre RANITIDINE MYLAN 150 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RANITIDINE MYLAN 150 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RANITIDINE MYLAN 150 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antagoniste des récepteurs H2 - code ATC : A02BA02. RANITIDINE MYLAN contient la substance active ranitidine, qui appartient au groupe des médicaments appelés antagonistes des récepteurs H 2 . Ces médicaments fonctionnent en réduisant la fabrication d’acide produit par l’estomac. RANITIDINE MYLAN est indiqué chez l’adulte et l’enfant (de 3 à 18 ans) pour le traitement des ulcères duodénaux, des ulcères de l'estomac (gastriques), et des brûlures d’estomac ou indigestion due à la remontée acide en provenance de l’estomac (œsophagite par reflux). Ce médicament est aussi utilisé chez les adultes en prévention des ulcères duodénaux et pour le traitement d’une maladie rare appelée syndrome de Zollinger-Ellison. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RANITIDINE MYLAN 150 mg, comprimé pelliculé ? Ne prenez jamais RANITIDINE MYLAN 150 mg, comprimé pelliculé : · si vous êtes allergique à la ranitidine ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. · si vous êtes atteint d’une maladie héréditaire rare du nom de porphyrie. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant de prendre RANITIDINE MYLAN 150 mg, comprimé pelliculé : · si vous souffrez de problèmes rénaux · si vous êtes âgé, RANITIDINE MYLAN peut masquer les symptômes d’autres maladies. Avant de débuter un traitement par ranitidine, votre médecin effectuera éventuellement des tests afin de confirmer la pathologie dont vous êtes atteint et/ou d’exclure d’autres maladies. Si vous êtes âgé, souffrez d’une maladie pulmonaire chronique, êtes diabétique ou si votre système immunitaire est affaibli, il est possible que vous couriez un risque accru de contracter une pneumonie. Enfants et adolescents Sans objet. Autres médicaments et RANITIDINE MYLAN 150 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. En particulier, si vous prenez l’un des médicaments suivants : · propranolol, procaïnamide ou N-acétyl-procaïnamide pour des problèmes cardiaques ; · anti-inflammatoires non stéroïdiens (AINS) contre la douleur et l’inflammation (par exemple, ibuprofène, diclofénac) ; · lidocaïne, un anesthésique local ; · diazépam contre l’inquiétude ou l’anxiété ; · phénytoïne contre l’épilepsie ; · théophylline pour des problèmes respiratoires (asthme) ; · warfarine ou coumarine pour fluidifier le sang (la ranitidine peut modifier l’effet de ces médicaments et augmenter ou réduire le temps de coagulation du sang) ; · glipizide pour abaisser la glycémie ; · atazanavir ou délavirdine pour le traitement d’une infection par le VIH ; · triazolam contre l’insomnie ; · gefitinib contre le cancer du poumon ; · kétoconazole, un médicament antifongique parfois utilisé pour le traitement du muguet ; · hautes doses de sucralfate (2 g), un médicament utilisé pour aider à traiter les problèmes d’estomac et intestinaux tels que le reflux et les ulcères. Vous devez prendre RANITIDINE MYLAN 2 heures avant ou après le sucralfate ; · midazolam, un médicament parfois administré juste avant une intervention chirurgicale. Si vous prenez RANITIDINE MYLAN, avertissez-en votre médecin avant l’opération au cas où il ou elle souhaiterait vous administrer du midazolam. · Si vous prenez de l’erlotinib, un médicament utilisé dans le traitement de certains types de cancer, parlez-en à votre médecin avant de prendre RANIDITINE MYLAN. La ranitidine contenue dans RANIDITINE MYLAN peut diminuer la quantité d’erlotinib dans votre sang et votre médecin pourrait avoir besoin d’ajuster votre traitement si elle est utilisée pendant que vous recevez de l’erlotinib. RANITIDINE MYLAN 150 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement La ranitidinepeut passer dans le sang du bébé si vous prenez ce médicament alors que vous êtes enceinte et se retrouve dans le lait maternel humain si vous le prenez alors que vous allaitez. RANITIDINE MYLAN ne doit être utilisé pendant la grossesse ou l’allaitement qu’en cas d’absolue nécessité. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines n’a été décrit en association avec la prise de ce médicament. Cependant, si vous ressentez des effets indésirables tels qu’étourdissements, confusion ou voyez, ressentez ou entendez des choses qui n’existent pas (hallucinations), parlez-en à votre médecin avant de tenter de telles activités. RANITIDINE MYLAN 150 mg, comprimé pelliculé contient Sans objet. 3. COMMENT PRENDRE RANITIDINE MYLAN 150 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Vous devez avaler les comprimés entiers avec de l’eau. Adultes et enfants âgés de 12 ans et plus : Ulcères duodénaux et gastriques et œsophagite par reflux: La dose recommandée est de 150 mg 2 fois par jour ou de 300 mg 1 fois par jour après le dîner ou au moment du coucher. En fonction de la réponse au traitement, votre médecin peut augmenter cette dose jusqu’à 300 mg deux fois par jour. Le soulagement des symptômes est généralement rapide. Le traitement doit se poursuivre pendant au moins 4 semaines et votre médecin vous recommandera éventuellement de continuer à prendre les comprimés pendant maximum 12 semaines. Traitement préventif de l'ulcère duodénal : la dose recommandée est de 150 mg ou 300 mg une fois par jour après le dîner ou au moment du coucher. Syndrome de Zollinger-Ellison : la dose recommandée est d’un comprimé à 150 mg 3 à 4 fois par jour, mais votre médecin peut augmenter cette dose. Enfants âgés de 3 à 11 ans : Votre médecin définira la dose appropriée en fonction du poids de l’enfant et selon la maladie à traiter. Ce médicament devra être pris exactement comme votre médecin vous l’aura prescrit. Pour le traitement des ulcères, la dose recommandée est de 2 mg par kg de poids corporel de l’enfant, deux fois par jour, pendant 4 semaines ou dans certains cas jusqu’à 8 semaines. Votre médecin pourra augmenter cette dose jusqu'à 4 mg par kg de poids corporel, soit un maximum de 300 mg par jour. Pour le traitement de l’œsophagite par reflux, la dose recommandée est de 2,5 mg par kg de poids corporel de l’enfant, deux fois par jour. Votre médecin pourra augmenter cette dose jusqu'à 5 mg par kg de poids corporel, soit un maximum de 600 mg par jour. Selon le poids de votre enfant, ces comprimés peuvent ne pas convenir. Afin de donner à votre enfant la dose correcte, votre médecin pourra choisir la forme la plus appropriée de ce médicament. Parlez-en à votre médecin ou pharmacien si vous n’êtes pas sûr. Personnes âgées et problèmes rénaux ou hépatiques : Si vous êtes âgés ou souffrez de problèmes rénaux ou hépatiques, votre médecin peut vous donner une dose plus faible que celle décrite ci-dessus, qui doit être prise au coucher. Si vous avez pris plus de RANITIDINE MYLAN 150 mg, comprimé pelliculé que vous n’auriez dû Il est important de prendre les comprimés conformément aux instructions données. Si vous avez pris trop de comprimés, contactez votre médecin ou l’hôpital pour demander conseil. Si vous oubliez de prendre RANITIDINE MYLAN 150 mg, comprimé pelliculé Si vous oubliez de prendre vos comprimés, prenez-les dès que vous vous en rendez compte, sauf s’il est presque l’heure de la dose suivante. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre RANITIDINE MYLAN 150 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si l’un des effets indésirables suivants se manifeste, cessez de prendre RANITIDINE MYLAN et avertissez immédiatement votre médecin ou rendez-vous au service des urgences de l’hôpital le plus proche : Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1 000) - Signes d’une réaction allergique, qui peuvent inclure un gonflement ou une éruption sur les lèvres, la langue ou sur le visage, sensation de vertige, fièvre, douleur à la poitrine ou à la gorge, difficulté à respirer ou une pression artérielle basse. Effets indésirables très rares (pouvant affecter jusqu'à 1 personne sur 10 000) · réactions cutanées graves pouvant inclure une rougeur, des démangeaisons, un gonflement de la peau, une desquamation, l’apparition de vésicules ou une éruption cutanée importante ; · inflammation du pancréas se manifestant par une douleur importante au niveau de l’estomac et du dos ; · inflammation de la membrane qui enveloppe le cerveau et la moelle épinière (méningite), qui peut causer de la fièvre, des nausées ou des vomissements, des maux de tête, une raideur de la nuque et de la sensibilité à la lumière. Cette forme de méningite ne se transmet pas à d'autres personnes ; · inflammation du foie (hépatite), qui peut provoquer un jaunissement de la peau et du blanc des yeux, une perte d'appétit, une fièvre, une sensation de malaise général, des selles pâles ou des urines foncées ; · problèmes cardiaques provoquant des battements irréguliers, plus rapides ou plus lents que d’habitude ou des battements « manqués » ; · changements dans le nombre de cellules sanguines qui peuvent vous amener à vous sentir plus fatigué que d'habitude ou avoir le teint pâle (moins de globules rouges), à avoir des infections plus fréquentes avec fièvre, frissons, maux de gorge ou des ulcérations buccales (moins de globules blancs), ou à saigner ou à avoir des ecchymoses plus facilement que d'habitude (moins de plaquettes). Autres effets indésirables : Très fréquents (affectant plus d’une personne sur 10) : Les patients qui souffrent de graves lésions risquent davantage de présenter des complications infectieuses s’ils prennent de la ranitidine plutôt que du sucralfate. Peu fréquents (peut affecter jusqu’à 1 personne sur 100) : Nausées et vomissements, crampes et douleurs à l’estomac, diarrhée, constipation Rares (peut affecter jusqu’à 1 personne sur 1 000) : · altération de la fonction hépatique ou rénale, mise en évidence par des tests sanguins ; · éruption cutanée. Très rares (peut affecter jusqu’à 1 personne sur 10 000) : · se sentir faible ou triste (dépression), voir ou entendre des choses qui n’existent pas (hallucinations) ou confusion ; · Parfois maux de tête sévères, étourdissements, mouvement incontrôlés ou vision floue ; · inflammation des vaisseaux sanguins s’accompagnant souvent d’une éruption cutanée ; · chute des cheveux; · douleurs articulaires ou musculaires ; · inflammation rénale (qui peut provoquer des douleurs dorsales et vous faire ressentir un malaise général) ; · perte de la libido, incapacité à avoir ou maintenir une érection, gonflement des seins chez les hommes (gynécomastie) et production inattendue de lait chez les femmes ; · sensibilité de la peau à la lumière. Fréquence indéterminée : la fréquence ne peut être estimée sur la base des données disponibles · essoufflement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RANITIDINE MYLAN 150 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le blister, l’étiquette ou la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament est à conserver dans l’emballage d’origine, à l'abri de la lumière et à une température ne dépassant pas 25 °C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RANITIDINE MYLAN 150 mg, comprimé pelliculé · La substance active est : Chlorhydrate de ranitidine ..................................................................................................... 168 mg Quantité correspondant à la ranitidine ................................................................................... 150 mg Pour un comprimé pelliculé. · Les autres composants du noyau du comprimé sont :: Cellulose microcristalline, stéarate de magnésium. Pelliculage : hypromellose, dioxyde de titane , polydextrose, triéthylcitrate, macrogol . Qu’est-ce que RANITIDINE MYLAN 150 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé en forme de gélule, blanc à beige, portant la mention « G » sur une face et « 00 » superposé à « 30 » sur l’autre face. Boîte de 14, 20, 30, 50 ou 100. Flacon de 20, 50 ou 100. Ce médicament est disponible en flacons en plastique et en plaquettes, contenant 10, 12, 14, 20, 28, 30, 50, 56, 60, 90 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Fabricant GENERICS [UK] LIMITED STATION CLOSE POTTERS BAR HERTFORDSHIRE EN6 1TL ROYAUME-UNI OU MCDERMOTT LABORATORIES T/A GERARD LABORATORIES LIMITED 35/36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD, DUBLIN 13 IRLANDE OU MYLAN HUNGARY KFT MYLAN UTCA 1 KOMAROM 2900 HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}