{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113588",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64509558&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VORICONAZOLE TEVA 200 mg, comprimé pelliculé Voriconazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VORICONAZOLE TEVA 200 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VORICONAZOLE TEVA 200 mg, comprimé pelliculé ? 3. Comment prendre VORICONAZOLE TEVA 200 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VORICONAZOLE TEVA 200 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VORICONAZOLE TEVA 200 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antifongiques systémiques ; dérivés triazolés - code ATC : J02AC03. VORICONAZOLE TEVA contient la substance active voriconazole. Le voriconazole est un médicament antifongique. Il agit en tuant ou en empêchant la croissance des champignons qui provoquent ces infections. Il est utilisé pour traiter les patients (adultes et enfants âgés de plus de 2 ans) ayant : · une aspergillose invasive (un type d’infection fongique due à Aspergillus sp ) ; · une candidémie (autre type d’infection fongique due à Candida sp ) chez les patients non neutropéniques (patients n’ayant pas de taux anormalement bas de globules blancs dans le sang) ; · des infections invasives graves à Candida sp quand le champignon est résistant au fluconazole (autre médicament antifongique) ; · des infections fongiques graves à Scedosporium sp . ou à Fusarium sp . (2 espèces différentes de champignons). VORICONAZOLE TEVA est destiné aux patients atteints d’infections fongiques s’aggravant et pouvant menacer le pronostic vital. Prévention des infections fongiques chez les receveurs de greffe de moelle osseuse à haut risque. Ce produit doit être utilisé exclusivement sous surveillance médicale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VORICONAZOLE TEVA 200 mg, comprimé pelliculé ? Ne prenez jamais VORICONAZOLE TEVA 200 mg, comprimé pelliculé : · si vous êtes allergique au voriconazole ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Il est extrêmement important d'avertir votre médecin, votre pharmacien ou votre infirmier/ère si vous prenez ou avez pris tout autre médicament, même obtenu sans ordonnance, ou des médicaments à base de plantes. Les médicaments suivants ne doivent en aucun cas être pris pendant votre traitement par VORICONAZOLE TEVA : · Terfénadine (utilisé pour traiter l’allergie). · Astémizole (utilisé pour traiter l’allergie). · Cisapride (utilisé pour les problèmes d’estomac). · Pimozide (utilisé pour traiter certaines maladies mentales). · Quinidine (utilisé pour les battements de cœur irréguliers). · Rifampicine (utilisé pour le traitement de la tuberculose). · Efavirenz (utilisé pour le traitement du VIH) aux doses de 400 mg et plus, une fois par jour. · Carbamazépine (utilisé pour le traitement des crises d’épilepsie). · Phénobarbital (utilisé pour traiter les insomnies sévères et les crises d’épilepsie). · Alcaloïdes de l’ergot de seigle (par exemple ergotamine et dihydroergotamine; utilisés pour le traitement de la migraine). · Sirolimus (utilisé chez les patients qui ont reçu une greffe). · Ritonavir (utilisé pour le traitement du VIH) aux doses de 400 mg et plus, deux fois par jour. · Millepertuis ( Hypericum perforatum ), contenu dans des préparations à base de plantes. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant de prendre VORICONAZOLE TEVA : · si vous avez déjà eu une réaction allergique à d’autres médicaments azolés ; · si vous souffrez ou avez souffert d’une maladie du foie. Si c’est le cas, le médecin pourrait vous prescrire une dose plus faible de VORICONAZOLE TEVA. Votre médecin doit aussi surveiller le fonctionnement de votre foie pendant votre traitement par VORICONAZOLE TEVA en pratiquant des analyses de sang ; · si vous avez une cardiomyopathie (maladie du muscle cardiaque), des battements de cœur irréguliers, un rythme du cœur ralenti ou une anomalie détectée à l’électrocardiogramme (ECG), appelée « Syndrome du QTc Long ». Vous devez éviter toute exposition au soleil pendant votre traitement. Il est important de protéger les zones de votre corps exposées au soleil et d’utiliser de la crème solaire ayant un indice de protection (IP) élevé, car votre peau peut devenir plus sensible aux rayons UV du soleil. Ces précautions s’appliquent également aux enfants. Pendant votre traitement par VORICONAZOLE TEVA, informez immédiatement votre médecin : · si vous prenez un coup de soleil ; · si une éruption grave ou des cloques apparaissent sur votre peau ; · en cas de douleur osseuse. Si vous présentez des problèmes de peau comme décrits ci-dessus, votre médecin peut vous adresser à un dermatologue qui, après vous avoir vu en consultation, peut décider qu’il est important de vous revoir régulièrement. Il existe un faible risque de développer un cancer de la peau lors de l’utilisation de voriconazole sur une longue durée. Votre médecin doit surveiller le fonctionnement de votre foie et de vos reins par des analyses de sang. Enfants et adolescents VORICONAZOLE TEVA ne doit pas être donné aux enfants âgés de moins de 2 ans. Autres médicaments et VORICONAZOLE TEVA 200 mg, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez ou avez récemment pris ou pourriez prendre tout autre médicament, y compris ceux obtenus sans ordonnance. Certains médicaments pris en même temps que VORICONAZOLE TEVA peuvent modifier l'action de VORICONAZOLE TEVA ou VORICONAZOLE TEVA peut affecter la manière dont ils agissent. Avertissez votre médecin si vous prenez le médicament suivant car il faut éviter, dans la mesure du possible de prendre VORICONAZOLE TEVA avec : · Ritonavir (utilisé pour le traitement du VIH) aux doses de 100 mg deux fois par jour. Avertissez votre médecin si vous prenez l’un des médicaments suivants, car un traitement simultané avec VORICONAZOLE TEVA doit être évité dans la mesure du possible et un ajustement de la posologie de voriconazole pourra être nécessaire : · Rifabutine (utilisé pour le traitement de la tuberculose). Si vous êtes déjà traité par la rifabutine, votre formulation sanguine et les effets indésirables pouvant être liés à la prise de rifabutine devront être surveillés. · Phénytoïne (utilisé pour le traitement de l’épilepsie). Si vous êtes déjà traité par la phénytoïne, votre concentration sanguine de phénytoïne devra être surveillée pendant votre traitement par VORICONAZOLE TEVA et votre dose pourra être adaptée. Avertissez votre médecin si vous prenez l’un des médicaments suivants, car un ajustement de la posologie ou une surveillance peuvent être nécessaires afin de vérifier que ces médicaments et/ou VORICONAZOLE TEVA ont toujours l’effet recherché : · Warfarine et autres anticoagulants (p. ex. phenprocoumone, acénocoumarol ; utilisés pour ralentir la coagulation du sang). · Ciclosporine (utilisé chez les patients ayant reçu une greffe) · Tacrolimus (utilisé chez les patients ayant reçu une greffe) · Sulfonylurées (p. ex. tolbutamide, glipizide, glyburide) (utilisés chez les diabétiques) · Statines (p. ex. atorvastatine, simvastatine) (utilisés pour faire baisser le taux de cholestérol) · Benzodiazépines (p. ex. midazolam, triazolam) (utilisés pour traiter les insomnies sévères et le stress). · Oméprazole (utilisé pour le traitement des ulcères). · Contraceptifs oraux (si vous prenez simultanément VORICONAZOLE TEVA et des contraceptifs oraux, vous pouvez avoir des effets indésirables comme des nausées et des troubles menstruels). · Alcaloïdes de la pervenche (p. ex. vincristine et vinblastine) (utilisés pour le traitement du cancer). · Saquinavir et autres inhibiteurs de la protéase du VIH (utilisés pour le traitement du VIH). · Inhibiteurs non nucléosidiques de la transcriptase inverse (par exemple éfavirenz, delavirdine, névirapine) (utilisés pour le traitement du VIH) (certaines doses d'éfavirenz NE peuvent PAS être prises en même temps que VORICONAZOLE TEVA). · Méthadone (utilisée pour traiter la dépendance à l’héroïne). · Alfentanil et fentanyl et autres opiacés d’action rapide tels que sufentanil (utilisés comme antidouleurs lors d'interventions chirurgicales). · Oxycodone et autres opiacés d’action longue tels que hydrocodone (utilisés pour les douleurs modérées à intenses). · Anti-Inflammatoires Non Stéroïdiens (p. ex. ibuprofène, diclofénac) (utilisés pour le traitement des douleurs et de l’inflammation). · Fluconazole (utilisé contre les infections fongiques). · Evérolimus (utilisé pour traiter le cancer du rein à un stade avancé et chez les patients transplantés). VORICONAZOLE TEVA 200 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement VORICONAZOLE TEVA ne doit pas être utilisé pendant la grossesse, sauf en cas d’avis contraire de votre médecin. Les femmes en âge d’avoir des enfants doivent utiliser un moyen de contraception efficace. Si vous tombez enceinte au cours d’un traitement par VORICONAZOLE TEVA, contactez immédiatement votre médecin. L’allaitement doit être interrompu avant de commencer à prendre VORICONAZOLE TEVA. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines VORICONAZOLE TEVA peut troubler la vue ou accroître de manière gênante votre sensibilité à la lumière. Si c’est le cas, ne conduisez pas ou ne manipulez aucun outils ou machines. Contactez votre médecin si vous constatez ce type de réaction. VORICONAZOLE TEVA 200 mg, comprimé pelliculé contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. VORICONAZOLE TEVA 200 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE VORICONAZOLE TEVA 200 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin déterminera quelle dose vous convient en fonction de votre poids et du type d’infection dont vous souffrez. La dose recommandée chez les adultes (y compris les patients âgés) est la suivante : Comprimés Patients de 40 kg et plus* Patients de moins de 40 kg* Dose pendant les premières 24 heures (Dose de charge) 400 mg toutes les 12 heures pendant les premières 24 heures 200 mg toutes les 12 heures pendant les premières 24 heures Dose après les premières 24 heures (Dose d’entretien) 200 mg deux fois par jour 100 mg deux fois par jour * Cela s'applique également aux patients âgés de 15 ans et plus. En fonction de votre réponse au traitement, votre médecin peut augmenter la dose quotidienne à 300 mg (≥ 40 kg) ou à 150 mg (< 40 kg) deux fois par jour. Le médecin peut décider de diminuer la dose si vous avez une cirrhose légère à modérée. Utilisation chez les enfants et les adolescents La dose recommandée chez les enfants et les adolescents est la suivante : Comprimés Enfants âgés de 2 à moins de 12 ans et adolescents âgés de 12 à 14 ans pesant moins de 50 kg Adolescents âgés de 12 à 14 ans pesant 50 kg ou plus; et tous les adolescents de plus de 14 ans Dose pendant les premières 24 heures (Dose de charge) Votre traitement commencera par une perfusion Consultez la dose recommandée pour les adultes Dose après les premières 24 heures (Dose d’entretien) 9 mg/kg deux fois par jour (dose maximale de 350 mg deux fois par jour) Consultez la dose recommandée pour les adultes En fonction de votre réponse au traitement, votre médecin peut augmenter ou diminuer la dose quotidienne. Les comprimés ne doivent être donnés que si l’enfant est capable de les avaler. Prenez votre comprimé au moins une heure avant ou une heure après un repas. Avalez le comprimé sans le croquer, avec de l’eau. Si vous ou votre enfant prenez VORICONAZOLE TEVA en prévention d’infections fongiques, votre médecin pourra arrêter VORICONAZOLE TEVA si vous ou votre enfant développez des effets indésirables liés au traitement. Si vous avez pris plus de VORICONAZOLE TEVA 200 mg, comprimé pelliculé que vous n’auriez dû : Si vous prenez plus de comprimés que la quantité prescrite (ou si quelqu’un prend vos comprimés), vous devez consulter un médecin immédiatement ou vous rendre au service des urgences de l’hôpital le plus proche. Emportez votre boîte de VORICONAZOLE TEVA. Vous pouvez ressentir une intolérance anormale à la lumière qui résulterait de la prise plus importante que prévue de VORICONAZOLE TEVA. Si vous oubliez de prendre VORICONAZOLE TEVA 200 mg, comprimé pelliculé : Il est important de prendre vos comprimés de VORICONAZOLE TEVA régulièrement, à la même heure chaque jour. Si vous oubliez de prendre une dose, prenez le comprimé suivant à l’heure prévue. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre VORICONAZOLE TEVA 200 mg, comprimé pelliculé : Il est démontré que le fait de prendre votre médicament à heures fixes peut en augmenter fortement l’efficacité. C’est pourquoi il est important de continuer à prendre VORICONAZOLE TEVA correctement, comme indiqué plus haut, à moins que votre médecin ne vous dise d’arrêter le traitement. Continuez à prendre VORICONAZOLE TEVA jusqu’à ce que votre médecin vous dise de l’arrêter. N’interrompez pas le traitement trop tôt car votre infection pourrait ne pas être guérie. Les patients dont le système immunitaire est affaibli ou dont l’infection est grave peuvent avoir besoin d’un traitement au long cours afin d’empêcher le retour de l’infection. Si votre médecin décide d'arrêter le traitement par VORICONAZOLE TEVA, il n'est pas attendu que vous ressentiez d'effet particulier. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. S’il s’en produit, la plupart seront probablement mineurs et passagers. Toutefois, certains peuvent être graves et nécessiter une surveillance médicale. Effets indésirables graves – arrêtez de prendre VORICONAZOLE TEVA et consultez un médecin immédiatement · Eruption cutanée. · Jaunisse ; Changements dans les tests sanguins de la fonction hépatique. · Pancréatite (inflammation du pancréas). Autres effets indésirables Très fréquents : peuvent toucher plus de 1 personne sur 10 : · Atteintes visuelles (modification de la vision , y compris vision trouble, altération de la vision des couleurs, intolérance anormale à la perception visuelle de la lumière, daltonisme, trouble de l’œil, halo coloré, cécité nocturne, vision oscillante, apparition d'étincelles, aura visuelle, baisse de l'acuité visuelle, brillance visuelle, perte d'une partie du champ visuel habituel, tâches devant les yeux ). · Fièvre. · Eruptions cutanées étendues. · Nausées, vomissements, diarrhée. · Maux de tête. · Gonflement des extrémités. · Douleurs à l’estomac. · Difficultés à respirer ; · Elévation des enzymes hépatiques. Fréquents : peuvent toucher jusqu’à 1 personne sur 10 : · Inflammation des sinus, inflammation des gencives, frissons, faiblesse. · Diminution , y compris sévère, du nombre de certains types de globules rouges (parfois d’origine immunitaire) et/ ou blancs (parfois accompagnée de fièvre) , diminution du nombre des cellules sanguines appelées plaquettes qui permettent la coagulation du sang. · Faible taux de sucre dans le sang, faible taux de potassium dans le sang, faible taux de sodium dans le sang. · Anxiété, dépression, confusion, agitation, incapacité à trouver le sommeil, hallucinations. · Crises d’épilepsie, tremblements ou mouvements musculaires incontrôlés, picotements ou sensations anormales sur la peau, augmentation du tonus musculaire, somnolence, sensations vertigineuses. · Saignement dans les yeux. · Troubles du rythme cardiaque incluant des battements de cœur très rapides ou très lents, évanouissement. · Pression artérielle basse, phlébite (pouvant être associée à la formation de caillots sanguins dans les veines). · Difficulté aiguë à respirer, douleur dans la poitrine, gonflement du visage (bouche, lèvres et contour des yeux) , accumulation de liquide dans les poumons. · Constipation, indigestion, inflammation des lèvres. · Jaunisse, inflammation et lésion du foie. · Eruptions cutanées, pouvant conduire à la formation importante de vésicules et à un décollement de la peau caractérisé par une zone plate et rouge sur la peau couverte de petites bosses confluentes, rougeur de la peau. · Démangeaisons. · Chute de cheveux. · Mal de dos. · Insuffisance rénale, sang dans les urines, modifications des tests de la fonction rénale. Peu fréquents : peuvent toucher jusqu’à 1 personne sur 100 : · Syndrome pseudo-grippal, irritation et inflammation du tractus gastro-intestinal, inflammation du tractus gastro-intestinal provoquant une diarrhée associée à la prise d’antibiotiques, inflammation des vaisseaux lymphatiques. · Inflammation du tissu fin qui tapisse la paroi interne de l’abdomen et recouvre les organes abdominaux. · Gonflement des ganglions lymphatiques (parfois douloureux), défaillance de la moelle osseuse, augmentation du nombre d’éosinophiles. · Diminution du fonctionnement des glandes surrénales, glande thyroïde pas assez active (hypothyroïdie). · Trouble cérébral, symptômes ressemblant à la maladie de Parkinson, lésion nerveuse entraînant un engourdissement, une douleur, un picotement ou une sensation de brûlure des mains et des pieds. · Problèmes d’équilibre ou de coordination. · Œdème cérébral. · Vision double, problèmes oculaires graves incluant : douleur et inflammation des yeux et des paupières, mouvements anormaux des yeux, nerf optique abîmé entraînant un handicap visuel, gonflement de la papille optique. · Diminution de la sensibilité au toucher. · Sensations anormales du goût. · Difficultés auditives, bourdonnements dans les oreilles, vertiges. · Inflammation de certains organes internes : pancréas et duodénum, gonflement et inflammation de la langue. · Augmentation de la taille du foie, insuffisance hépatique, maladie de la vésicule biliaire, calculs biliaires. · Inflammation des articulations, inflammation des veines sous la peau (pouvant être associée à la formation d’un caillot sanguin). · Inflammation des reins, présence de protéines dans les urines, lésion des reins. · Fréquence cardiaque très rapide ou pause dans les battements cardiaques , parfois accompagnée d’impulsions électriques erratiques . · Electrocardiogramme (ECG) anormal. · Augmentation du taux de cholestérol dans le sang, augmentation du taux d’urée dans le sang. · Réactions cutanées allergiques (parfois sévères), incluant une maladie de la peau entraînant des vésicules douloureuses et des ulcérations de la peau et des muqueuses, en particulier dans la bouche et mettant la vie en danger , inflammation de la peau, urticaire, coup de soleil ou réaction cutanée sévère faisant suite à une exposition à la lumière ou au soleil, rougeur de la peau et irritation, coloration rouge ou violette de la peau pouvant être causée par la diminution du nombre de plaquettes, eczéma. · Réaction allergique ou réponse immunitaire exagérée. Rares : peuvent toucher jusqu’à 1 personne sur 1 000 : · Glande thyroïde trop active (hyperthyroïdie). · Détérioration de la fonction cérébrale liée à une complication grave d’une maladie hépatique. · Perte de la plupart des fibres du nerf optique, opacification de la cornée , mouvements involontaires des yeux . · Photosensibilité bulleuse. · Trouble dans lequel le système immunitaire du corps attaque une partie du système nerveux périphérique. · Problèmes de rythme cardiaque ou de conduction cardiaque ( mettant parfois la vie en danger). · Réaction allergique mettant la vie en danger. · Troubles de la coagulation sanguine. · Réactions cutanées allergiques (parfois sévères) avec gonflement rapide (œdème) du derme, du tissu sous-cutané, de la muqueuse et des tissus sous-muqueux, plaques de peau épaisse et rouge qui démangent ou douloureuses avec desquamation argentée de la peau, irritation de la peau et des muqueuses, maladie de la peau mettant la vie en danger et entraînant le décollement de grandes parties de l'épiderme (la couche la plus superficielle de la peau) des couches plus profondes ; éruption cutanée étendue, température corporelle élevée et ganglions lymphatiques hypertrophiés. · Petites plaques de peau sèches et squameuses, parfois épaisses et accompagnées d’excroissances ou de « cornes ». Effets indésirables de fréquence indéterminée :ne peut être estimée sur la base des données disponibles · Tâches de rousseurs et tâches pigmentées. Autres effets indésirables significatifs dont la fréquence est indéterminée, mais qui doivent être signalés immédiatement à votre médecin : · Cancer de la peau. · Inflammation du tissu entourant les os. · Plaques rouges, squameuses ou lésions de la peau en forme d’anneau qui peuvent être un symptôme d’une maladie auto-immune appelée lupus érythémateux cutané. Comme VORICONAZOLE TEVA peut affecter le foie et les reins, votre médecin doit surveiller le fonctionnement de votre foie et de vos reins par des analyses de sang. Veuillez informer votre médecin si vous avez des douleurs à l'estomac ou si l’aspect de vos selles a changé. Des cas de cancer de la peau ont été rapportés chez les patients traités par du voriconazole au long cours. Les coups de soleil ou les réactions cutanées sévères faisant suite à une exposition à la lumière ou au soleil ont été plus fréquemment observés chez les enfants. Si vous ou votre enfant développez des problèmes cutanés, votre médecin vous adressera peut-être à un dermatologue qui, après la consultation, pourra décider qu’il est important pour vous ou votre enfant d’être suivi régulièrement. Des élévations des enzymes hépatiques ont également été observées plus fréquemment chez les enfants. Si l’un de ces effets indésirables persiste ou devient gênant, informez-en votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VORICONAZOLE TEVA 200 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette ou la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois . Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VORICONAZOLE TEVA 200 mg, comprimé pelliculé · La substance active est : Voriconazole.................................................................................................................. 200 mg Pour un comprimé pelliculé. · Les autres composants sont : Lactose monohydraté (voir rubrique 2 « VORICONAZOLE TEVA 200 mg, comprimé pelliculé contient du lactose »), amidon prégélatinisé, croscarmellose de sodium, povidone K25, stéarate de magnésium, hypromellose 5 mPa.s, dioxyde de titane (E171), glycérol 85 %. Qu’est-ce que VORICONAZOLE TEVA 200 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés pelliculés VORICONAZOLE TEVA 200 mg sont blancs, oblongs (dimensions : environ 17,2 mm x 7,2 mm), gravés « V » sur une face et « 200 » sur l’autre. VORICONAZOLE TEVA 200 mg comprimé pelliculé se présente en boîtes de 2, 10, 14, 20, 28, 30, 50, 56, 98 et 100 comprimés pelliculés sous plaquettes (PVC/Aluminium). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant MERCKLE GMBH LUDWIG-MERCKLE-STR. 3 89143 BLAUBEUREN ALLEMAGNE TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY PALLAGI UT 13 4042 DEBRECEN HONGRIE TEVA PHARMACEUTICALS EUROPE B.V. SWENSWEG 5 2031 HAARLEM PAYS-BAS TEVA PHARMA S.L.U. C/C, N. 4, POLIGONO INDUSTRIAL MALPICA 50016 ZARAGOZA ESPAGNE PLIVA CROATIA LTD. PRILAZ BARUNA FILIPOVICA 25, 10000 ZAGREB CROATIE TEVA OPERATIONS POLAND SP. Z.O.O. MOGILSKA 80 ST. 31-546 KRAKOW POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}