{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113820",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69111017&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZYBAN L.P. 150 mg, comprimé à libération prolongée Chlorhydrate de bupropion Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est-ce que ZYBAN L.P. 150 mg, comprimé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ZYBAN L.P. 150 mg, comprimé à libération prolongée ? 3. Comment prendre ZYBAN L.P. 150 mg, comprimé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZYBAN L.P. 150 mg, comprimé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZYBAN L.P. 150 mg, comprimé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N06AX12 ZYBAN L.P. est un médicament prescrit pour vous aider à arrêter de fumer, lorsque vous êtes accompagné(e) d’un soutien de la motivation à l’arrêt du tabac comme par exemple le fait de participer à un programme de sevrage tabagique. ZYBAN L.P. a plus de chances d'être efficace si vous êtes motivé pour arrêter de fumer. Demandez conseil à votre médecin ou à votre pharmacien concernant les traitements et autres soutiens pour vous aider à arrêter de fumer. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZYBAN L.P 150 mg, comprimé à libération prolongée ? Ne prenez jamais ZYBAN L.P. 150 mg, comprimé à libération prolongée : · si vous êtes allergique au bupropion ou à l'un des composants contenus dans ce médicament (voir rubrique 6) · si vous prenez tout autre médicament contenant du bupropion , pour traiter la dépression · si vous avez un état de santé sujet aux convulsions (crises convulsives) , comme par exemple l'épilepsie ou avez eu dans le passé des convulsions · si vous souffrez ou avez souffert de troubles du comportement alimentaire (par exemple, boulimie ou anorexie mentale) · si vous avez une maladie du foie sévère , comme une cirrhose · si vous avez une tumeur du cerveau · si vous êtes habituellement un grand buveur et venez juste d’arrêter de boire de l’alcool ou si vous prévoyez d’arrêter pendant votre traitement par ZYBAN L.P. · si vous avez récemment arrêté de prendre des tranquillisants ou des médicaments pour traiter l’anxiété (en particulier les benzodiazépines ou les médicaments semblables) ou si vous prévoyez de les arrêter pendant votre traitement par ZYBAN L.P. · si vous souffrez de trouble bipolaire (variations d’humeur extrêmes), car ZYBAN L.P. peut déclencher un épisode de cette maladie · si vous prenez des médicaments contre la dépression ou la maladie de Parkinson, appelés inhibiteurs de la monoamine oxydase (IMAO) ou en avez pris au cours des 14 derniers jours. Cette période peut être plus courte pour certains types d’IMAO, votre médecin vous conseillera. à Si vous êtes concerné par l’un de ces cas, parlez-en immédiatement à votre médecin, et ne prenez pas ZYBAN L.P. Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant de prendre ZYBAN L.P. En effet selon votre état de santé, des effets indésirables risquent de survenir davantage (voir aussi rubrique 4). Enfants et adolescents ZYBAN L.P. n’est pas recommandé chez les patients de moins de 18 ans. Adultes Convulsions (crises convulsives) : Il a été montré que ZYBAN L.P. provoque des convulsions (crises convulsives) chez 1 personne sur 1 000. (Pour plus d’informations voir également «Autres médicaments et ZYBAN L.P.» plus loin dans cette rubrique et la rubrique 4, «Quels sont les effets indésirables éventuels») . Le risque de convulsions est plus élevé si : · vous consommez régulièrement une grande quantité d'alcool · vous souffrez de diabète traité par de l’insuline ou par des comprimés · vous avez eu une blessure grave à la tête ou avez eu dans le passé un traumatisme crânien. Si vous êtes concerné par l’un de ces cas, ne prenez pas ZYBAN L.P. sauf si vous vous êtes mis d’accord avec votre médecin sur une raison sérieuse pour en prendre. · Si vous présentez un épisode de convulsions (crise convulsive) au cours du traitement : à Arrêtez ZYBAN L.P. et n’en prenez plus. Consultez votre médecin. Vous avez plus de risque d’avoir des effets indésirables si : · vous souffrez de maladies du rein ou du foie, · vous avez plus de 65 ans. Vous devrez prendre des doses plus faibles (voir rubrique 3) et être sous étroite surveillance pendant votre traitement par ZYBAN L.P. Si vous avez eu des problèmes de santé mentale… Certaines personnes prenant ZYBAN L.P. ont eu des hallucinations ou des délires (voyant, entendant ou croyant des choses qui n’existaient pas), des troubles de la pensée ou des variations d’humeur extrêmes. Ces effets risquent plus de survenir chez des personnes ayant eu auparavant des problèmes de santé mentale. Si vous vous sentez dépressif(-ve) ou avez des idées suicidaires… Certaines personnes deviennent dépressives lorsqu’elles essaient d’arrêter de fumer; de manière très occasionnelle, elles peuvent avoir des idées suicidaires ou faire des tentatives de suicide. Ces symptômes ont été décrits chez des personnes prenant ZYBAN L.P., le plus souvent dans les toutes premières semaines du traitement. Si vous vous sentez dépressif(-ve) ou avez des idées suicidaires : à Contactez votre médecin ou allez à l’hôpital immédiatement. Si vous prenez des médicaments pour la dépression... L'utilisation de ces médicaments avec ZYBAN L.P. peut conduire à un syndrome sérotoninergique, une affection pouvant menacer le pronostic vital (voir \"Autres médicaments et ZYBAN L.P.\" dans cette rubrique). Hypertension artérielle et ZYBAN L.P. Certaines personnes prenant ZYBAN L.P. ont développé une hypertension artérielle nécessitant un traitement. Si vous souffrez déjà d’hypertension artérielle, cela peut s’aggraver. Ceci risque plus d’arriver si vous utilisez en même temps des patchs à la nicotine pour vous aider à arrêter de fumer. Un contrôle de votre pression artérielle («tension») sera effectué avant et pendant votre traitement par ZYBAN L.P., en particulier si vous avez déjà une pression artérielle élevée. Si vous utilisez en même temps des patchs à la nicotine, votre pression artérielle devra être contrôlée chaque semaine. Si votre pression artérielle augmente, vous devrez peut-être arrêter de prendre ZYBAN L.P. Autres médicaments et ZYBAN L.P. 150 mg, comprimé à libération prolongée Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament y compris un médicament obtenu sans ordonnance. Le risque de convulsions peut être plus élevé qu’habituellement si vous prenez : · des médicaments pour traiter la dépression ou un autre problème de santé mentale (voir au début de la rubrique 2. «Ne prenez jamais ZYBAN L.P. …») , · de la théophylline pour traiter l’ asthme ou une maladie des poumons · du tramadol, un puissant médicament contre la douleur · des médicaments contre le paludisme · des stimulants ou d’autres médicaments pour contrôler votre poids ou votre appétit · des corticostéroïdes (sauf les crèmes ou lotions destinées à traiter les yeux et la peau) · des antibiotiques appelés quinolones · certains anti-histaminiques principalement utilisés en cas d’allergie, pouvant entraîner une somnolence · des médicaments pour traiter le diabète. à Si vous prenez un des médicaments de cette liste, parlez-en immédiatement à votre médecin , avant de prendre ZYBAN L.P. (Voir rubrique 3 sous le titre «Certaines personnes doivent prendre une dose plus faible») . Certains médicaments peuvent modifier l’action de ZYBAN L.P., ou vous exposer à un plus grand risque d’effets indésirables. ZYBAN L.P. peut aussi modifier l’action d’autres médicaments. Ces médicaments incluent : · des médicaments pour traiter une dépression (comme la désipramine, l’imipramine, la paroxétine, le citalopram, l’escitalopram, la venlafaxine) ou pour traiter un autre problème de santé mentale (comme la rispéridone, la thioridazine). ZYBAN L.P. peut interagir avec certains médicaments utilisés pour le traitement de la dépression et vous pouvez ressentir des changements d'état mental (par exemple, agitation, hallucinations, coma) et d'autres effets, comme une température corporelle supérieure à 38°C, une augmentation du rythme cardiaque, une pression sanguine instable et des réflexes exagérés, une rigidité musculaire, un manque de coordination et/ou des symptômes gastro-intestinaux (par exemple, nausées, vomissements, diarrhées) · des médicaments pour traiter la maladie de Parkinson (comme la lévodopa, l’amantadine ou l’orphénadrine) · la carbamazépine , la phénytoïne ou le valproate , pour traiter une épilepsie ou certains problèmes de santé mentale · certains médicaments pour traiter un cancer (comme le cyclophosphamide , l’ifosfamide) · la ticlopidine ou le clopidogrel , principalement utilisés dans le traitement des maladies cardiaques ou en cas d’ accident vasculaire cérébral · certains bêta-bloquants (comme le métoprolol), principalement utilisés pour traiter une hypertension artérielle · certains médicaments pour traiter des troubles du rythme cardiaque (comme la propafénone, le flécaïnide) · le ritonavir ou l’ efavirenz , pour le traitement de l’infection par le Virus de l’Immunodéficience Humaine (VIH). à Si vous prenez un des médicaments de cette liste, prévenez votre médecin. Votre médecin évaluera les bénéfices et les risques de prendre ZYBAN L.P. dans votre cas, ou pourra décider de changer la dose de l’autre médicament que vous prenez actuellement. ZYBAN L.P. peut diminuer l’efficacité d’autres médicaments : · Si vous prenez du tamoxifène pour traiter le cancer du sein parlez-en à votre médecin. Il peut être nécessaire de changer de traitement pour arrêter de fumer. · Si vous prenez de la digoxine pour votre cœur parlez-en à votre médecin. Votre médecin peut être amené à ajuster la dose de digoxine. Il peut être nécessaire de diminuer la posologie de certains médicaments lorsque vous arrêtez de fumer. Lorsque vous fumez, les substances chimiques que vous absorbez peuvent rendre certains médicaments moins efficaces. Lorsque vous arrêtez de fumer, il peut être nécessaire de réduire la posologie de ces médicaments sinon des effets indésirables peuvent survenir. Si vous prenez tout autre médicament et si vous ressentez un nouveau symptôme vous faisant penser à un effet indésirable, prévenez votre médecin. ZYBAN L.P. 150 mg, comprimé à libération prolongée avec de l’alcool Certaines personnes trouvent qu’elles sont plus sensibles à l’alcool lorsqu’elles prennent ZYBAN L.P. Votre médecin pourra vous conseiller de ne pas boire d’alcool pendant votre traitement par ZYBAN L.P. ou d’essayer d’en boire le moins possible. Si vous avez vraiment l’habitude de consommer de l’alcool en grande quantité, n’arrêtez pas brutalement, cela pourrait vous exposer à un plus grand risque de crise convulsive. Effet sur les tests urinaires ZYBAN L.P. peut interférer avec certains tests urinaires de dépistage de médicaments. Si vous devez réaliser un test urinaire, informez votre médecin ou l’hôpital que vous prenez ZYBAN L.P. Grossesse et allaitement Ne prenez pas ZYBAN L.P. si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Certaines, mais pas toutes les études ont rapporté une augmentation du risque de malformations à la naissance, notamment des malformations cardiaques chez les bébés dont les mères prenaient ZYBAN L.P. On ne sait pas si elles sont dues à l’utilisation de ZYBAN L.P. Les composants de ZYBAN L.P. peuvent passer dans le lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre ZYBAN L.P. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Quelques-uns des effets indésirables de ZYBAN L.P., comme par exemple être pris de vertiges ou avoir des étourdissements, peuvent affecter votre concentration et votre jugement. Si vous êtes ainsi affecté, ne conduisez pas et n’utilisez pas de machine. ZYBAN L.P. 150 mg, comprimé à libération prolongée contient <{nommer le/les excipient (s)}> Sans objet. 3. COMMENT PRENDRE ZYBAN L.P. 150 mg, comprimé à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Quand commencer et à quelle dose · Commencez à prendre ZYBAN L.P. alors que vous fumez encore. · Choisissez une date précise pour arrêter de fumer idéalement pendant la 2 ème semaine de traitement. Semaine 1 Continuez de préférence à fumer pendant que vous prenez ZYBAN L.P. Jours 1 à 6 Prenez 1 comprimé (150 mg), une fois par jour. Jour 7 Augmentez la dose à 1 comprimé, 2 fois par jour, à au moins 8 heures d’intervalle et à distance du coucher. Semaine 2 Poursuivez en prenant 1 comprimé, 2 fois par jour . Arrêtez de fumer cette semaine, à la date que vous avez choisie par avance. Semaines 3 à 9 Poursuivez en prenant 1 comprimé, 2 fois par jour jusqu’à 9 semaines. Si vous n’avez pas réussi à arrêter de fumer après 7 semaines, votre médecin vous conseillera d’arrêter de prendre ZYBAN L.P. Il vous sera peut-être conseillé d’arrêter de prendre ZYBAN L.P. progressivement, après 7 à 9 semaines. Certaines personnes doivent prendre une dose plus faible, parce qu’elles ont un plus grand risque d’avoir des effets indésirables. · si vous avez plus de 65 ans · si vous avez une maladie du foie ou des reins · si vous avez un risque plus élevé de convulsions (voir «Avertissements et précautions et Autres médicaments et ZYBAN L.P. 150 mg, comprimé à libération prolongée» dans la rubrique 2) la dose maximale recommandée dans votre cas est de 1 comprimé de 150 mg, une fois par jour. Comment prendre vos comprimés Prenez vos comprimés de ZYBAN L.P. à au moins 8 heures d’intervalle. Ne prenez pas ZYBAN L.P. à une heure proche du coucher , vous pourriez avoir des difficultés à vous endormir. Vous pouvez prendre ZYBAN L.P. pendant ou en dehors des repas. Avalez vos comprimés de ZYBAN L.P. entiers. Ne les mâchez pas, ne les écrasez pas, ne les coupez pas. Si vous le faites, le médicament sera libéré trop rapidement dans votre organisme. Ceci peut augmenter le risque d’effets indésirables, dont les convulsions. Si vous avez pris plus de ZYBAN L.P. 150 mg, comprimé à libération prolongée que vous n’auriez dû : Si vous prenez trop de comprimés, vous avez un risque plus important d’avoir une crise convulsive ou d’autres effets indésirables. à N’attendez pas. Contactez immédiatement votre médecin ou le service d’urgences de l'hôpital le plus proche. Si vous oubliez de prendre ZYBAN L.P. 150 mg, comprimé à libération prolongée : Si vous avez oublié de prendre une dose, attendez et prenez votre comprimé suivant à l'heure habituelle. Ne prenez pas de double dose pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ZYBAN L.P. 150 mg, comprimé à libération prolongée : Vous pouvez avoir besoin de prendre ZYBAN L.P. pendant 7 semaines pour qu’il fasse pleinement effet. N’arrêtez pas de prendre ZYBAN L.P. sans en parler au préalable avec votre médecin . Il se peut que vous ayez besoin de réduire la dose progressivement. Si vous avez d’autres questions concernant l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Convulsions (crises convulsives) Environ 1 personne sur 1 000 traitées par ZYBAN L.P. présente un risque de crise convulsive. Les symptômes d’une crise convulsive incluent des convulsions, et en général une perte de connaissance. Après une crise, il est possible de se sentir confus et de ne pas se souvenir de ce qu’il s’est passé. Ce risque de convulsions est plus important si vous prenez une dose excessive de ZYBAN L.P., si vous prenez certains autres médicaments ou si vous avez plus de risque de convulsions que la normale (voir rubrique 2) . à En cas de crise convulsive, prévenez votre médecin dès que vous avez récupéré. Ne prenez plus ZYBAN L.P. Réactions allergiques Rarement (jusqu’à 1 cas sur 1 000), des personnes peuvent avoir des réactions allergiques pouvant être graves avec ZYBAN L.P. Les signes de réactions allergiques incluent : · une éruption cutanée (incluant des démangeaisons, une éruption avec des boutons). Certaines éruptions cutanées peuvent nécessiter une hospitalisation, en particulier si vous présentez aussi une irritation de la bouche ou des yeux · une respiration sifflante inhabituelle ou des difficultés à respirer · un gonflement des paupières, des lèvres ou de la langue · des douleurs dans les muscles ou dans les articulations · un malaise brutal (collapsus) avec chute de la pression artérielle ou un évanouissement. à Si vous avez n’importe quel signe de réaction allergique, contactez immédiatement un médecin. Ne prenez plus de comprimés. Effets indésirables très fréquents Ils peuvent affecter plus d’1 personne sur 10 : · difficulté à s’endormir (évitez de prendre ZYBAN L.P. à proximité de l’heure du coucher). Effets indésirables fréquents Ils peuvent affecter jusqu’à 1 personne sur 10 : · sensation d’être dépressif(-ve) (voir aussi « Avertissements et précautions » dans la rubrique 2) · sensation d’être anxieux(-se) ou agité(e) · difficultés de concentration · tremblements · maux de tête · nausées, vomissements · mal au ventre et autres troubles (comme la constipation), trouble du goût, bouche sèche · fièvre, vertiges, sueurs, éruption cutanée (parfois à l’origine d’une réaction allergique), démangeaisons. Effets indésirables peu fréquents Ils peuvent affecter jusqu’à 1 personne sur 100 : · bourdonnements ou sifflements d'oreille, troubles visuels · augmentation de la pression artérielle (parfois importante), bouffées de chaleur · perte d'appétit (anorexie) · sensation de fatigue · douleurs thoraciques · sensation d’être confus(e) · battements rapides du cœur. Effets indésirables rares Ils peuvent affecter jusqu’à 1 personne sur 1 000 : · crises convulsives (voir le début de cette rubrique) · contractions musculaires, raideur musculaire, mouvements incontrôlés, trouble de la marche ou de la coordination (ataxie) · palpitations · évanouissement, sensation de malaise lors du passage rapide à la position debout, due à une chute de la pression artérielle · sensation d’être irritable ou hostile; rêves étranges (incluant des cauchemars) · perte de mémoire · fourmillements ou engourdissement · réactions allergiques graves; éruption cutanée avec douleurs articulaires ou musculaires (voir le début de cette rubrique) · mictions (action d’uriner) plus ou moins fréquentes que d’habitude · éruptions cutanées sévères pouvant atteindre la bouche et d’autres parties du corps et pouvant mettre en jeu le pronostic vital · aggravation d’un psoriasis (maladie de la peau caractérisée par des plaques épaisses de peau rouge) · la peau et le blanc des yeux peuvent devenir jaunes ( jaunisse ), élévation des enzymes du foie, hépatite · modification du taux de sucre dans le sang · sentiment d'irréalité ou d'étrangeté (dépersonnalisation) ; voir et entendre des choses qui n’existent pas (hallucinations) . Effets indésirables très rares Ils peuvent affecter jusqu’à 1 personne sur 10 000 : · sentiment de nervosité, d’agressivité · sentir ou croire des choses irréelles ( délires ); méfiance excessive (paranoïa) . · Incontinence urinaire (miction involontaire, fuite d’urine) Autres effets indésirables D’autres effets indésirables sont survenus chez un petit nombre de personnes mais leur fréquence exacte n’est pas connue : · idées suicidaires ou dangereuses pour soi-même lors de la prise de ZYBAN L.P. ou peu après l’arrêt du traitement (voir rubrique 2, « Quelles sont les informations à connaître avant de prendre ZYBAN L.P.») . Si vous avez de telles pensées, contactez votre médecin ou rendez-vous dans un hôpital immédiatement · perte de contact avec la réalité et incapacité à penser ou à juger clairement (psychose) ; d’autres symptômes peuvent inclure des hallucinations et/ou des délires. · nombre réduit de globules rouges ( anémie ), nombre réduit de globules blancs ( leucopénie ) et nombre réduit de plaquettes (thrombocytopénie) · diminution du sodium dans le sang ( hyponatrémie ) · changements de l'état mental (par exemple, agitation, hallucinations, coma) et autres effets, comme une température corporelle supérieure à 38°C, une augmentation du rythme cardiaque, une instabilité de la pression sanguine et des réflexes exagérés, une rigidité musculaire, un manque de coordination et/ou des symptômes gastro-intestinaux (par exemple, nausées, vomissements, diarrhées), en prenant ZYBAN L.P. en même temps que des médicaments utilisés pour le traitement de la dépression (comme la paroxétine, le citalopram, l’escitalopram, la fluoxétine et la venlafaxine). Effets dus à l’arrêt du tabac Les personnes arrêtant de fumer souffrent souvent du sevrage en nicotine. Ceci peut également apparaître chez les patients traités par ZYBAN L.P. Ces signes de sevrage en nicotine incluent : · difficulté à s’endormir · tremblements ou sueurs · sensation d’être anxieux(-se), agité(e) ou dépressif(-ve), avec parfois des idées suicidaires. Parlez-en à votre médecin si vous avez des problèmes sur ce que vous ressentez. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZYBAN L.P 150 mg, comprimé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas + 25°C. A conserver dans l’emballage extérieur d’origine. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZYBAN L.P 150 mg, comprimé à libération prolongée · La substance active est : Chlorhydrate de bupropion .....................................................................................................150,00 mg Pour un comprimé. · Les autres composants sont : Noyau : cellulose microcristalline, hypromellose, chlorhydrate de cystéine monohydraté, stéarate de magnésium. Pelliculage : hypromellose, macrogol 400, dioxyde de titane (E171), cire de carnauba, encre d'impression noire (oxyde de fer noir : E172, hypromellose). Qu’est-ce que ZYBAN L.P 150 mg, comprimé à libération prolongée et contenu de l’emballage extérieur Les comprimés de ZYBAN L.P. 150 mg, comprimé à libération prolongée sont des comprimés blancs pelliculés, biconvexes et ronds, portant l'inscription «GX CH7» sur une face. Ils sont disponibles en boîtes de 30, 40, 50, 60 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23, rue François Jacob 92500 Rueil-Malmaison Exploitant de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23, rue François Jacob 92500 Rueil-Malmaison Fabricant GLAXO WELLCOME S.A AVENIDA DE EXTREMADURAS, 3 09400 ARANDA DE DUERO (BURGOS) ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}