{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113073",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61598530&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRIVASTAL ® 20 mg, comprimé enrobé Piribédil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous resssentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharamcien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TRIVASTAL 20 mg, comprimé enrobé et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TRIVASTAL 20 mg, comprimé enrobé ? 3. Comment prendre TRIVASTAL 20 mg, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRIVASTAL 20 mg, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRIVASTAL 20 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N04BC08 TRIVASTAL 20mg, comprimé enrobé est un agoniste dopaminergique (qui agit dans le cerveau pour stimuler les récepteurs de substance appelée dopaminergique). Ce médicament est indiqué : · Dans le traitement de la maladie de Parkinson seul ou en association à la lévodopa. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TRIVASTAL 20 mg, comprimé enrobé ? Ne prenez jamais TRIVASTAL 20 mg, comprimé enrobé : · Si vous êtes allergique au piribédil ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · En cas d’infarctus du myocarde ou d’autre maladie grave cardio-vasculaire, · en association avec les neuroleptiques antiémétiques (voir Prise ou utilisation d’autres médicaments). En cas de doute, il est indispensable de demander l'avis de votre medecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin avant de prendre TRIVASTAL 20 mg, comprimé enrobé: · si vous avez (avez eu) ou développez une affection médicale ou des symptômes, en particulier : maladie des reins, maladie du foie, gonflement des jambes, des pieds ou des doigts. · si vous ou l’un de vos proches constatez que vous devenez confus/désorienté, agité, agressif, ou que vous développez des troubles mentaux tels que délires, illusions, ou hallucinations. Votre médecin peut être amené à ajuster la dose ou arrêter le traitement · si vous ou l’un de vos proches avez remarqué que vous présentez des envies ou un comportement impulsif inhabituels et que vous ne pouvez pas résister à la pulsion, au besoin ou à la tentation de faire certaines activités qui pourraient nuire à votre personne ou à votre entourage, parlez-en à votre médecin. Il s’agit de troubles du contrôle des pulsions qui peuvent inclure une addiction au jeu, une alimentation ou des dépenses incontrôlables et excessives, une libido anormalement élevée ou une augmentation des pensées et désirs à caractère sexuel. Votre traitement sera éventuellement modifié ou arrêté, si votre médecin le juge nécessaire. En cas de somnolence excessive ou d’accès de sommeil d’apparition soudaine lors de votre traitement par TRIVASTAL, vous devez contacter votre médecin. Votre pression artérielle doit être contrôlée régulièrement particulièrement en début de traitement afin d’éviter une hypotension othostatique (une chute de pression en se levant). Chez les sujets âgés, le risque de chute, qu’il soit lié à une hypotension, à un accès de sommeil ou à un syndrome confusionnel doit être pris en compte. Il est préférable d’absorber les comprimés en fin de repas. Enfants et adolescents TRIVASTAL est déconseillé chez les enfants et les adolescents de moins de 18 ans. En cas de doute ne pas hesiter a demander l'avis de votre medecin ou de votre pharmacien. Autres médicaments et TRIVASTAL 20 mg, comprimé enrobé Ce médicament ne doit pas être utilisé en association avec certains médicaments ( voir Ne prenez jamais TRIVASTAL 20 mg, comprimé enrobé). Afin d'éviter d'éventuelles interactions entre plusieurs médicaments et notamment les neuroleptiques (sauf clozapine), la térabénazine, certains médicaments utilisés pour la prévention des nausées et vomissements, et les médicaments sédatifs, il faut signaler systématiquement tout autre traitement en cours à votre médecin ou à votre pharmacien. TRIVASTAL 20 mg, comprimé enrobé avec des aliments, boissons et de l’alcool Si vous prenez ce médicament, il est déconseillé de consommer de l’alcool ou des boissons alcoolisées. Les effets peuvent être majorés. Grossesse et allaitement En l'absence de données pertinentes, l'utilisation de ce médicament est déconseillée pendant la grossesse et l'allaitement. Si vous êtes enceintes ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines TRIVASTAL peut induire une somnolence et des accès de sommeil d'apparition soudaine. Dans ces cas, vous ne devez pas conduire de véhicules ni exercer une activité où une altération de votre vigilance pourrait vous exposer vous-même ou d'autres personnes à un risque d'accident grave ou de décès (par exemple l'utilisation de machines) jusqu'à la disparition de ces effets. TRIVASTAL 20 mg, comprimé enrobé contient du lactose et du saccharose. En raison de la présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). En raison de la présence de saccharose, ce médicament ne doit pas être utilisé en cas d’intolérance au fructose, de syndrome de malabsorption du glucose et du galactose ou de déficit en sucrase-isomaltase (maladies métaboliques rares). 3. COMMENT PRENDRE TRIVASTAL 20 mg, comprimé enrobé ? Posologie La posologie est strictement individuelle. Elle est définie par votre médecin. Pour éviter le risque de troubles du contrôle des pulsions (expliqués en rubrique 2), votre médecin peut être amené à ajuster la dose ou arrêter le traitement si vous en présentez les symptômes. Dans tous les cas, se conformer a l'ordonnance de votre médecin. Mode et voie d'administration Voie orale. Fréquence d'administration Les comprimés sont à avaler avec un demi-verre d'eau, sans les croquer, en fin de repas. Durée du traitement Se conformer à l'ordonnance de votre médecin. Ne pas arrêter le traitement sans avis médical. Si vous avez pris plus de TRIVASTAL 20 mg, comprimé enrobé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. En cas d'absorption massive, prévenir immédiatement votre médecin . Si vous oubliez de prendre TRIVASTAL 20 mg, comprimé enrobé : Sans objet. Si vous arrêtez de prendre TRIVASTAL 20 mg, comprimé enrobé : N’arrêtez pas votre traitement par TRIVASTAL sans en parler au préalable à votre médecin. Si vous devez arrêter de prendre ce médicament, votre médecin diminuera les doses progressivement afin de réduire le risque d’aggravation des symptômes. Vous ne devez pas arrêter TRIVASTAL brutalement. Un arrêt soudain peut entraîner l’apparition d’une affection appelée syndrome malin des neuroleptiques qui peut représenter un risque majeur pour votre santé. Les symptômes incluent : · akinésie (difficulté à réaliser les mouvements) ; · raideur des muscles ; · fièvre ; · pression artérielle instable ; · tachycardie (augmentation du rythme cardiaque), voir rubrique 3 ; · confusion ; · baisse du niveau de conscience (ex : coma). 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La fréquence des effets indésirables possibles listés ci-dessous est définie en utilisant le système suivant : · Très fréquent (affecte plus de 1 utilisateur sur 10) · Fréquent (affecte 1 à 10 utilisateurs sur 100) · Peu fréquent (affecte 1 à 10 utilisateurs sur 1000) · Rare (affecte 1 à 10 utilisateurs sur 10 000) · Très rare (affecte moins de 1 utilisateur sur 10 000) · Fréquence inconnue (les données disponibles ne permettent pas d’estimer la fréquence) · Effets indésirables fréquents : o Troubles digestifs mineurs (nausées, vomissements, flatulence) qui peuvent être réduits en augmentant la posologie progressivement, o Confusion, agitation ou hallucination ( visuelles, auditives, mixtes) , disparaissant à l’arrêt du traitement, o Sensation vertigineuse disparaissant à l’arrêt du traitement, o Somnolence. · Effets indésirables peu fréquents : o Hypotension, hypotension orthostatique (chute de la pression artérielle lors du passage à la position debout), instabilité de la pression artérielle, pouvant s’accompagner de vertiges ou de malaise. · Effets indésirables très rares : o Somnolence excessive au cours de la journée, accès de sommeil d’apparition soudaine. o Incapacité à résister à la pulsion, au besoin ou à la tentation de réaliser une action qui pourrait vous être néfaste à vous ou à votre entourage pouvant inclure : § Une forte pulsion à jouer (de l’argent) de façon excessive en dépit de sérieuses conséquences personnelles ou familiales, § Une augmentation ou un changement préoccupant pour vous ou votre entourage de l’intérêt pour le sexe ou du comportement sexuel, par exemple, une augmentation des pulsions sexuelles, § Des dépenses ou achats excessifs et compulsifs, § Manger de façon excessive (manger de grandes quantités de nourriture sur une période courtes) ou manger de façon compulsive (manger plus de nourriture que d’habitude et au-delà de la sensation de faim). Vous pouvez également rencontrer les effets indésirables suivants : · Agressivité · Troubles psychiatriques (illusion, délire), · Gonflement des jambes, des pieds ou des doigts · Dyskinésie (mouvements anormaux) Si vous ressentez l’un de ces effets, contactez votre médecin. Déclaration des effets secondaires : Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site Internet : www.ansm.sante.fr En signalant des effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRIVASTAL 20 mg, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRIVASTAL 20 mg, comprimé enrobé · La substance active est : Piribédil............................................................................................................................. 20,00 mg Pour un comprimé enrobé. · Les autres composants sont : Lactose, polyvidone, stéarate de magnésium, talc, bicarbonate de sodium, carmellose sodique, dioxyde de titane, éthylcellulose, laque indigotine, oléate de glycérol, polysorbate 80, saccharose, silice colloïdale anhydre, cire blanche d'abeille. Qu’est-ce que TRIVASTAL 20 mg, comprimé enrobé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé enrobé. Boîte de 30. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LES LABORATOIRES SERVIER 50, RUE CARNOT 92284 SURESNES CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché LES LABORATOIRES SERVIER 50, RUE CARNOT 92284 SURESNES CEDEX FRANCE Fabricant LES LABORATOIRES SERVIER Industrie 45520 GIDY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : à compléter ultérieurement par le titulaire Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}