{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110300",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68830091&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PARACETAMOL EG LABO CONSEIL 500 mg, comprimé Paracétamol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Si les symptômes persistent au-delà de 3 jours en cas de fièvre, ou 5 jours en cas de douleur, s’ils s’aggravent ou si de nouveaux symptômes apparaissent, demandez l’avis de votre pharmacien ou de votre médecin. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que PARACETAMOL EG LABO CONSEIL 500 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PARACETAMOL EG LABO CONSEIL 500 mg, comprimé ? 3. Comment prendre PARACETAMOL EG LABO CONSEIL 500 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PARACETAMOL EG LABO CONSEIL 500 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PARACETAMOL EG LABO CONSEIL 500 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N02BE01 Ce médicament contient du paracétamol, un antalgique (calme la douleur) et un antipyrétique (fait baisser la fièvre). Il est indiqué en cas de douleur et/ou fièvre telles que maux de tête, états grippaux, douleurs dentaires, courbatures, règles douloureuses. Cette présentation est réservée à l'adulte et à l'enfant à partir de 27 kg (à partir d’environ 8 ans). Lire attentivement la rubrique 3 : « Comment prendre PARACETAMOL EG LABO CONSEIL 500 mg, comprimé ? ». Pour les enfants ayant un poids inférieur à 27 kg, il existe d'autres présentations de paracétamol : demandez conseil à votre médecin ou à votre pharmacien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PARACETAMOL EG LABO CONSEIL 500 mg, comprimé ? Ne prenez jamais PARACETAMOL EG LABO CONSEIL 500 mg, comprimé dans les cas suivants : · si vous êtes allergique (hypersensible) au paracétamol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez une maladie grave du foie ; · pour traiter un enfant de moins de 6 ans, car il peut avaler de travers et s'étouffer. Utilisez une autre forme. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Ce médicament contient du paracétamol. D'autres médicaments en contiennent. Vérifiez que vous ne prenez pas d'autres médicaments contenant du paracétamol, y compris si ce sont des médicaments obtenus sans prescription. Ne les associez pas, afin de ne pas dépasser la dose quotidienne recommandée. ( voir « Posologie » et « Symptômes et instructions en cas de surdosage ») Avertissements et précaution A dressez-vous à votre médecin ou pharmacien avant de prendre PARACETAMOL EG LABO CONSEIL 500 mg, comprimé : § si vous avez une maladie des reins ou du foie ; § si vous consommez de l’alcool ; § si vous avez des problèmes de nutrition (malnutrition) ; § si vous êtes déshydraté. Avant de débuter un traitement par ce médicament, vérifiez que vous ne prenez pas d'autres médicaments contenant du paracétamol, y compris si ce sont des médicaments obtenus sans prescription. Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours , ou en cas d'efficacité insuffisante ou de survenue de tout autre signe, ne pas continuer le traitement sans l'avis de votre médecin. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et PARACETAMOL EG LABO CONSEIL 500 mg, comprimé Si vous ou votre enfant avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Ne prenez pas d’autres médicaments contenant du paracétamol. Vous risqueriez un surdosage. Signalez que vous ou votre enfant prenez ce médicament si votre médecin vous prescrit un dosage du taux d'acide urique ou de sucre dans le sang. PARACETAMOL EG LABO CONSEIL 500 mg, comprimé avec des aliments, boissons et de l’alcool L’absorption d’alcool pendant le traitement est déconseillée. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, Demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse et allaitement Au besoin, le paracétamol, dans les conditions normales d'utilisation, peut être utilisé pendant la grossesse ainsi qu'au cours de l'allaitement. Vous devez utiliser la dose la plus faible possible qui permette de soulager la douleur et/ou la fièvre et la prendre pendant la durée la plus courte possible. Contactez votre médecin ou votre sage-femme si la douleur et/ou la fièvre ne diminuent pas ou si vous devez prendre le médicament plus fréquemment. Fertilité Il est possible que le paracétamol puisse altérer la fertilité des femmes, de façon réversible à l'arrêt du traitement. Conduite de véhicules et utilisation de machines Sans objet. PARACETAMOL EG LABO CONSEIL 500 mg, comprimé contient Sans objet. 3. COMMENT PRENDRE PARACETAMOL EG LABO CONSEIL 500 mg, comprimé ? Posologie Réservé à l'adulte et à l'enfant à partir de 27 kg (à partir d’environ 8 ans). Pour éviter un risque de surdosage, vérifiez l'absence de paracétamol dans la composition d'autres médicaments, y compris pour les médicaments obtenus sans ordonnance. Utilisation chez les adultes et les enfants dont le poids est supérieur à 50 kg (à partir d'environ 15 ans) La posologie usuelle est de 1 à 2 comprimés à 500 mg par prise, à renouveler si nécessaire au bout de 4 heures minimum, sans dépasser 6 comprimés par jour . Des prises régulières permettent d’éviter que la douleur ou la fièvre ne revienne. Utilisation chez les enfants de moins de 50 kg La posologie du paracétamol dépend du poids de l'enfant ; les âges sont mentionnés à titre d'information. Si vous ne connaissez pas le poids de l'enfant, il faut le peser afin de lui donner la dose adaptée. Le paracétamol existe sous de nombreux dosages, permettant d'adapter le traitement au poids de chaque enfant. La posologie usuelle est de : · Poids entre 27 à 40 kg (environ 8 à 13 ans) : 1 comprimé à 500 mg par prise, à renouveler si nécessaire au bout de 6 heures minimum, sans dépasser 4 comprimés par 24 heures ; · Poids entre 41 à 50 kg (environ 12 à 15 ans) : 1 comprimé à 500 mg par prise, à renouveler si nécessaire au bout de 4 heures minimum, sans dépasser 6 comprimés par 24 heures . Des prises régulières permettent d’éviter que la douleur ou la fièvre ne revienne. · Si vous avez l’impression que l’effet de ce médicament est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Patients insuffisants rénaux En cas de maladie grave des reins (insuffisance rénale sévère), il existe un risque d’accumulation de paracétamol. En conséquence, les prises doivent être espacées de 8 heures minimum . Durée du traitement Sauf avis médical, la durée du traitement est limitée : · à 5 jours en cas de douleurs ; · à 3 jours en cas de fièvre. Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours, si elles s'aggravent, ne pas continuer le traitement sans l'avis de votre médecin. Doses maximales recommandées Pour éviter un surdosage : · vérifiez l'absence de paracétamol dans la composition d'autres médicaments, y compris pour les médicaments obtenus sans ordonnance ; · ne dépassez jamais les doses maximales recommandées (sauf avis médical) En tenant compte de tous les médicaments contenant du paracétamol dans leur formule. EN CAS DE DOUTE, DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Mode et voie d'administration Voie orale. Les comprimés sont à avaler tels quels avec une boisson (par exemple : eau, lait, jus de fruits). La prise de comprimé est contre-indiquée chez l'enfant avant 6 ans car il peut avaler de travers et s'étouffer. Utiliser une autre forme. Si vous avez pris plus de PARACETAMOL EG LABO CONSEIL 500 mg, comprimé que vous n’auriez dû : Arrêtez le traitement et consultez immédiatement votre médecin ou les urgences médicales. Un surdosage peut être mortel. Dans les 24 premières heures, les principaux symptômes d’intoxication sont : vomissements, douleurs abdominales, pâleur. Si vous oubliez de prendre PARACETAMOL EG LABO CONSEIL 500 mg, comprimé : Ne prenez pas de dose double pour compenser la dose simple que vous avez oubliée de prendre. Si vous arrêtez de prendre PARACETAMOL EG LABO CONSEIL 500 mg, comprimé : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Dans certains cas rares, il est possible que survienne une éruption ou une rougeur cutanée ou une réaction allergique pouvant se manifester par un brusque gonflement du visage et du cou ou par un malaise brutal avec chute de la pression artérielle. Il faut immédiatement arrêter le traitement, avertir votre médecin et ne plus jamais reprendre de médicaments contenant du paracétamol ; · De très rares cas d’éruptions cutanées sévères ont été rapportés ; · Exceptionnellement, des modifications biologiques nécessitant un contrôle du bilan sanguin ont pu être observées : troubles de fonctionnement du foie, taux anormalement bas de certains globules blancs ou de certaines cellules du sang comme les plaquettes pouvant se traduire par des saignements de nez ou des gencives. Dans ce cas, consultez un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PARACETAMOL EG LABO CONSEIL 500 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP {MM/AAAA}. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PARACETAMOL EG LABO CONSEIL 500 mg, comprimé · La substance active est : Paracétamol................................................................................................................... 500 mg Pour un comprimé. · Les autres composants sont : Stéarate de magnésium, cellulose microcristalline, povidone K90, carboxyméthylamidon sodique (type A). Qu’est-ce que PARACETAMOL EG LABO CONSEIL 500 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 16 comprimés. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant STADA ARZNEITMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres CONSEILS D’EDUCATION SANITAIRE QUE FAIRE EN CAS DE FIEVRE : La température normale du corps est variable d’une personne à l’autre et comprise entre 36,5 °C et 37,5 C. Une élévation de température au-delà de 38 °C peut être considérée comme une fièvre, mais il est déconseillé de traiter la fièvre avec un médicament en dessous de 38,5 °C. Ce médicament est réservé à l’adulte et à l’enfant à partir de 27kg (soit environ 8 ans). Si les troubles que la fièvre entraîne sont trop gênants, vous pouvez prendre ce médicament qui contient du paracétamol en respectant les posologies indiquées. Vous pouvez améliorer l'efficacité du traitement médicamenteux par les mesures suivantes: o se découvrir ; o boire régulièrement pour éviter tout risque de déshydratation ; o ne pas rester dans un endroit trop chaud ; · Avec ce médicament, la fièvre doit baisser rapidement. Néanmoins : o si d’autres signes inhabituels apparaissent ; o si la fièvre persiste plus de 3 jours ou si elle s’aggrave ; o si les maux de tête deviennent violents, ou en cas de vomissements. CONSULTEZ IMMEDIATEMENT VOTRE MEDECIN. QUE FAIRE EN CAS DE DOULEUR : L’intensité de la perception de la douleur et la capacité à lui résister varient d’une personne à l’autre. o s’il n’y a pas d’amélioration au bout de 5 jours de traitement, o Si la douleur est violente, inattendue et survient de façon brutale (notamment une douleur forte dans la poitrine) et/ou au contraire revient régulièrement, o Si elle s’accompagne d’autres signes comme un état de malaise général, de la fièvre, un gonflement inhabituel de la zone douloureuse, une diminution de la force dans un membre, o Si elle vous réveille la nuit. CONSULTEZ IMMEDIATEMENT VOTRE MEDECIN . Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}