{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111655",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63522848&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROPINIROLE EG 1 mg, comprimé pelliculé Ropinirole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ROPINIROLE EG 1 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ROPINIROLE EG 1 mg, comprimé pelliculé ? 3. Comment prendre ROPINIROLE EG 1 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ROPINIROLE EG 1 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ROPINIROLE EG 1 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N04BC04. La substance active de ROPINIROLE EG est le ropinirole qui appartient à une classe de médicaments appelés agonistes dopaminergiques . Les agonistes dopaminergiques agissent dans le cerveau comme la substance naturelle appelée dopamine. ROPINIROLE EG est utilisé : · dans le traitement de la maladie de Parkinson : Les personnes qui souffrent de cette maladie présentent de faibles taux de dopamine dans certaines régions de leur cerveau. C’est parce que le ropinirole exerce des effets similaires à ceux de la dopamine naturelle qu’il contribue à réduire les symptômes de la maladie de Parkinson. · dans le traitement des symptômes du syndrome des jambes sans repos modéré à sévère : o Le syndrome des jambes sans repos est également appelé syndrome d’Ekbom. Les patients atteints du syndrome des jambes sans repos ont un irrésistible besoin de bouger leurs jambes et, occasionnellement, leurs bras et d’autres parties de leur corps. En général, les patients souffrent de sensations désagréables au niveau des membres, parfois décrites comme des fourmis ou des brûlures. Ces sensations peuvent se manifester dès que le patient s’assoit ou s’allonge et sont soulagées uniquement par le mouvement. Cela se caractérise par des difficultés à rester assis et particulièrement à dormir. o ROPINIROLE EG soulage l'inconfort et réduit le besoin incontrôlable de bouger les jambes et les autres membres. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ROPINIROLE EG 1 mg, comprimé pelliculé ? Ne prenez jamais ROPINIROLE EG 1 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) au ropinirole ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez une maladie du foie , · si vous avez une maladie grave des reins . Prévenez votre médecin si vous pensez que l’une de ces situations peut vous concerner. Avertissements et précautions Adressez-vous à votre médecin avant de prendre ROPINIROLE EG : · si vous êtes enceinte ou pensez l'être, · si vous allaitez , · si vous avez moins de 18 ans , · si vous avez des troubles cardiaques sévères , · si vous avez un grave problème de santé mentale , · si vous commencez à fumer ou vous envisagez d'arrêter le tabac, ce qui pourrait nécessiter un ajustement de la dose par votre médecin. Prévenez votre médecin si vous pensez que l’une de ces situations peut vous concerner. Votre médecin pourra décider que ROPINIROLE EG ne vous convient pas, ou que vous avez besoin d’examens complémentaires pendant votre traitement. Prévenez votre médecin si vous ou votre famille/aidant remarquez que vous développez des pulsions ou des besoins impérieux à l’origine de comportements inhabituels et que vous ne parvenez pas à résister à l’impulsion, à la pulsion ou à la tentation de faire certaines activités qui pourraient vous nuire ou nuire à autrui. Il s’agit de ce que l’on appelle des troubles du contrôle des impulsions, lesquels peuvent comprendre des comportements tels qu’addiction au jeu, alimentation ou dépenses excessives, appétit sexuel anormalement élevé, ou augmentation des pensées ou des envies sexuelles. Votre médecin pourra avoir besoin d’ajuster votre dose ou d'arrêter votre traitement. Dans toutes ces situations, votre médecin devra surveiller attentivement votre traitement. Informez votre médecin si vous présentez des symptômes tels que dépression, apathie, anxiété, fatigue, sueurs ou douleur après l’arrêt ou la diminution du traitement par ropinirole (appelé syndrome de sevrage aux agonistes dopaminergiques ou SSAD). Si les effets persistent après plusieurs semaines, votre médecin pourrait procéder à un ajustement de votre traitement. Syndrome des jambes sans repos En cas d'aggravation des symptômes au cours du traitement, ou si ces symptômes se manifestent plus tôt dans la journée ou plus rapidement en position de repos, ou s'ils touchent d'autres parties de votre corps (les bras par exemple), votre médecin pourra adapter votre dose de ROPINIROLE EG. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants et adolescents Ne donnez pas ROPINIROLE EG à des enfants. Normalement, ROPINIROLE EG n’est pas prescrit aux enfants et adolescents de moins de 18 ans. Autres médicaments et ROPINIROLE EG 1 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent avoir un effet sur l’activité de ROPINIROLE EG ou augmenter le risque que vous développiez des effets secondaires. ROPINIROLE EG peut également avoir un effet sur l’activité d'autres médicaments. Cela inclut : · l' antidépresseur fluvoxamine , · les médicaments contre d’autres problèmes de santé mentale , par exemple le sulpiride , · le THS (traitement hormonal substitutif), · le métoclopramide , qui est utilisé pour traiter les nausées et les brûlures d'estomac , · les antibiotiques ciprofloxacine ou énoxacine , · tout autre médicament bloquant la dopamine dans le cerveau, · tout autre médicament contre la maladie de Parkinson . Des analyses sanguines supplémentaires seront nécessaires si vous prenez ces médicaments avec ROPINIROLE EG: les antagonistes de la vitamine K (utilisés par réduire la coagulation du sang) comme la warfarine (Coumadine). ROPINIROLE EG 1 mg, comprimé pelliculé avec des aliments et boissons Si vous prenez ROPINIROLE EG avec des aliments, cela peut réduire le risque que vous souffriez de nausées ou de vomissements. Il est donc recommandé de le prendre pendant les repas si possible. Grossesse et allaitement ROPINIROLE EG n’est pas recommandé si vous êtes enceinte , à moins que votre médecin estime que le bénéfice du traitement par ROPINIROLE EG pour vous est supérieur au risque pour l’enfant que vous portez. ROPINIROLE EG n’est pas recommandé si vous allaitez car il peut affecter votre production de lait. Prévenez votre médecin immédiatement si vous êtes enceinte, pensez être enceinte ou planifiez une grossesse. Votre médecin vous conseillera sur la marche à suivre si vous allaitez ou envisagez d’allaiter. Votre médecin pourra vous conseiller d’arrêter de prendre ROPINIROLE EG. Conduite de véhicules et utilisation de machines ROPINIROLE EG peut vous rendre somnolent(e). Il peut provoquer une extrême envie de dormir et parfois, les patients s’endorment très soudainement, sans signe d’alerte. Le ropinirole peut provoquer des hallucinations (“voir”, “entendre” ou “ressentir” des choses qui ne sont pas réellement là). Si vous pensez être touché(e) : ne conduisez pas de véhicules, n’utilisez pas de machines et ne vous mettez pas dans une situation dans laquelle la somnolence ou l'endormissement pourrait vous exposer (ou d’autres personnes) à un risque d'accident grave ou de décès. Évitez ces activités jusqu’à ce que les effets aient disparu. Parlez-en à votre médecin si cela vous pose problème. ROPINIROLE EG 1 mg, comprimé pelliculé contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. ROPINIROLE EG 1 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ROPINIROLE EG 1 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Ne donnez pas ROPINIROLE EG à des enfants. Normalement, ROPINIROLE EG n’est pas prescrit aux enfants et adolescents de moins de 18 ans. Dans le cas de doses ne pouvant pas être obtenues avec ce dosage, d'autres dosages de ce médicament sont disponibles. Les comprimés pelliculés de ROPINIROLE EG existent en 5 dosages différents : 0,25 mg, 0,5 mg, 1 mg, 2 mg, et 5 mg. Veuillez bien noter que les posologies sont différentes pour : a) Traitement de la maladie de Parkinson Pour traiter les symptômes de votre maladie de Parkinson, ROPINIROLE EG peut vous être prescrit seul ou en association avec un autre médicament appelé L-dopa (également appelé lévodopa). Cela peut prendre du temps pour déterminer la dose de ROPINIROLE EG qui vous convient le mieux. La dose initiale habituelle est de 0,25 mg de ropinirole, trois fois par jour pendant la première semaine. Puis votre médecin augmentera la dose chaque semaine pendant les trois semaines suivantes. Après cela, votre médecin augmentera progressivement la dose en vue d’atteindre la dose qui vous convient le mieux. La dose habituelle est comprise entre 1 mg et 3 mg trois fois par jour (soit une dose totale quotidienne comprise entre 3 mg et 9 mg). Si les symptômes de votre maladie de Parkinson ne se sont pas suffisamment améliorés, votre médecin pourra décider d’augmenter encore votre dose progressivement. Certaines personnes prennent jusqu’à 8 mg de ROPINIROLE EG 3 fois par jour (soit un total de 24 mg par jour). Si vous prenez également d'autres médicaments contre la maladie de Parkinson, votre médecin pourra vous demander de réduire progressivement la dose de l’autre médicament. Si vous prenez de la lévodopa, vous pourrez être sujet(te) à certains mouvements incontrôlables (dyskinésies) au moment de l’instauration du traitement par ROPINIROLE EG. Prévenez votre médecin si cela arrive. Il pourra être amené à ajuster les doses de vos médicaments. b) Traitement du syndrome des jambes sans repos Prenez ROPINIROLE EG en une prise par jour, de préférence à heure fixe. ROPINIROLE EG est généralement pris juste avant le coucher, mais peut également être pris jusqu'à trois heures avant l'heure du coucher. La dose exacte de ROPINIROLE EG varie en fonction des individus. Votre médecin décidera de la dose quotidienne qui vous convient le mieux : il est donc essentiel que vous suiviez précisément ses instructions. La dose initiale sera progressivement augmentée. La dose initiale est de 0,25 mg une fois par jour. Après deux jours, votre médecin augmentera probablement la dose à 0,5 mg une fois par jour jusqu'à la fin de votre première semaine de traitement. Ensuite, votre médecin pourra augmenter votre dose de 0,5 mg par semaine pendant 3 semaines jusqu'à atteindre 2 mg par jour. Certains patients présentant une amélioration insuffisante, la dose pourra être augmentée progressivement jusqu'à un maximum de 4 mg par jour. Après trois mois de traitement par ROPINIROLE EG, votre médecin pourra adapter votre posologie ou interrompre votre traitement en fonction de vos symptômes et de votre état général. Ne prenez pas plus de ROPINIROLE EG que ce que votre médecin vous a recommandé. Cela peut prendre quelques semaines avant que ROPINIROLE EG ne soit efficace. Avalez vos comprimés de ROPINIROLE EG entiers, avec un verre d'eau. Il est préférable de prendre ROPINIROLE EG au moment des repas car cela peut limiter les risques de nausées. Si vous avez pris plus de ROPINIROLE EG 1 mg, comprimé pelliculé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si possible, montrez-leur la boîte de ROPINIROLE EG. Un surdosage de ce médicament peut entraîner les symptômes suivants : · évanouissement, · somnolence, · nausées, · vomissements, · hallucinations, · étourdissements (ou sensation de « tête qui tourne »), · fatigue mentale ou physique. Si vous oubliez de prendre ROPINIROLE EG 1 mg, comprimé pelliculé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez simplement la dose suivante de ROPINIROLE EG à l'heure habituelle. Si vous avez oublié de prendre ROPINIROLE EG depuis un jour ou plus , demandez conseil à votre médecin sur la marche à suivre pour reprendre votre traitement. Si vous arrêtez de prendre ROPINIROLE EG 1 mg, comprimé pelliculé : N'arrêtez pas de prendre ROPINIROLE EG sans l'avis de votre médecin. Prenez ROPINIROLE EG pendant toute la durée recommandée par votre médecin. Si vous devez arrêter de prendre ROPINIROLE EG, votre médecin réduira votre dose progressivement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables de ROPINIROLE EG sont plus susceptibles de survenir si vous prenez ce traitement pour la première fois ou lorsque la dose est augmentée. Ces effets indésirables sont généralement d'intensité légère et peuvent s'atténuer spontanément après avoir pris ce médicament pendant quelques jours. Indiquez à votre médecin si vous présentez des effets indésirables qui vous inquiètent. Effets indésirables éventuels lors du traitement de la maladie de Parkinson Très fréquent : pouvant affecter plus de 1 personne sur 10 · évanouissement, · somnolence, · nausées. Fréquent : pouvant affecter jusqu'à 1 personne sur 10 · hallucinations (vision de choses qui ne sont pas là), · vomissements, · étourdissements (ou sensation de « tête qui tourne »), · brûlures d'estomac, · douleurs abdominales, · gonflement des jambes. Peu fréquent : pouvant affecter jusqu'à 1 personne sur 100 · sensation d’étourdissement ou perte de connaissance, notamment lorsque vous vous levez brusquement (cela est dû à une chute de la pression artérielle), · grande envie de dormir au cours de la journée (somnolence extrême), · endormissement très soudain sans avoir eu envie de dormir auparavant (accès de sommeil d'apparition soudaine), · troubles mentaux tels que délire (confusion sévère), illusions (idées fausses) ou paranoïa (suspicions irrationnelles). Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · réactions allergiques telles que gonflements rouges de la peau accompagnés de démangeaisons (urticaire), gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge pouvant entraîner des difficultés de déglutition ou de respiration, des éruptions cutanées ou des démangeaisons intenses (voir rubrique 2), · altérations de la fonction du foie observées lors d'un bilan sanguin anormal, · utilisation excessive de ROPINIROLE EG (syndrome de dérégulation dopaminergique). · après l’arrêt ou la diminution de votre traitement par ROPINIROLE EG, des symptômes tels que: dépression, apathie, anxiété, fatigue, sueurs ou douleur peuvent apparaître (l’ensemble de ces symptômes est appelé syndrome de sevrage aux agonistes dopaminergiques ou SSAD). Si vous prenez ROPINIROLE EG en association avec la lévodopa : Les patients prenant ROPINIROLE EG associé à la lévodopa peuvent développer d'autres effets secondaires au fil du temps : · les mouvements incontrôlés (dyskinésies) sont un effet secondaire très fréquent. Si vous prenez déjà de la lévodopa au moment de l’instauration du traitement par ROPINIROLE EG, vous pouvez avoir des mouvements incontrôlés (dyskinésies). Avertissez votre médecin si cela se produit car il pourrait avoir besoin d’ajuster les doses de vos médicaments, · la sensation de confusion mentale est un effet secondaire fréquent. Effets indésirables éventuels lors du traitement du syndrome des jambes sans repos Très fréquent : pouvant affecter plus de 1 personne sur 10 · nausées, · vomissements. Fréquent : pouvant affecter jusqu'à 1 personne sur 10 · nervosité, · évanouissements, · endormissement, · fatigue (mentale ou physique), · étourdissements (ou sensation de « tête qui tourne »), · douleurs au niveau de l’estomac, · aggravation d'un syndrome des jambes sans repos (les symptômes peuvent débuter plus tôt que d'habitude ou être plus intenses, ou affecter d'autres membres précédemment non affectés tels que les bras, ou réapparaître tôt le matin). Peu fréquent : pouvant affecter jusqu'à 1 personne sur 100 · confusion, · hallucinations (vision de choses qui ne sont pas là), · sensation d’étourdissement ou perte de connaissance, notamment lorsque vous vous levez brusquement (cela est dû à une baisse de la pression artérielle). Très rare : pouvant affecter jusqu'à 1 personne sur 10 000 · altérations de la fonction du foie observées lors d'un bilan sanguin anormal, · grande envie de dormir au cours de la journée (somnolence extrême), · endormissement très soudain sans avoir eu envie de dormir auparavant (accès de sommeil d'apparition soudaine). Indéterminée : la fréquence ne peut pas être déterminée à partir des données disponibles · Après l’arrêt ou la diminution de votre traitement par ROPINIROLE EG, des symptômes tels que: dépression, apathie, anxiété, fatigue, sueurs ou douleur peuvent apparaître (l’ensemble de ces symptômes est appelé syndrome de sevrage aux agonistes dopaminergiques ou SSAD). Certains patients peuvent ressentir les effets indésirables suivants · réactions allergiques telles que gonflements rouges de la peau accompagnés de démangeaisons (urticaire), gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge pouvant entraîner des difficultés de déglutition ou de respiration, des éruptions cutanées ou des démangeaisons intenses (voir rubrique 2), · réactions psychotiques autres que les hallucinations, telles que délire, illusion sensorielle et suspicion irrationnelle (paranoïa), · utilisation excessive de ROPINIROLE EG (syndrome de dérégulation dopaminergique). Effets indésirables éventuels pouvant survenir lors des deux traitements Vous pouvez ressentir les effets indésirables suivants : · agressivité, · incapacité à résister à l’impulsion, au besoin ou à la tentation d’accomplir un acte qui pourrait être dangereux pour vous-même ou pour les autres, par exemple : o Impulsion forte à jouer (de l’argent) de façon excessive malgré les graves conséquences sur votre vie personnelle ou familiale. o Modification ou augmentation de l’intérêt porté au sexe et comportement préoccupant pour vous ou pour les autres, par exemple des pulsions sexuelles accrues. o Achats ou dépenses excessifs incontrôlables. o Manger de façon excessive (manger de grosses quantités de nourriture dans un laps de temps très court) ou compulsions alimentaires (manger plus que d’habitude et plus que nécessaire pour atteindre la satiété). Si vous présentez l’un de ces comportements, consultez votre médecin : il vous dira comment gérer ou réduire les symptômes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ROPINIROLE EG 1 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette ou l’étiquette du flacon et la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Plaquette (PVC/Aclar/Aluminium) A conserver à une température ne dépassant pas 25°C. A conserver dans l'emballage d'origine, à l'abri de l'humidité. Flacon (PEHD) A conserver à une température ne dépassant pas 30°C. Conserver le flacon soigneusement fermé, à l'abri de l'humidité. Plaquette (Aluminium/Aluminium) A conserver à une température ne dépassant pas 30°C. A conserver dans l'emballage d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ROPINIROLE EG 1 mg, comprimé pelliculé · La substance active est : Chlorhydrate de ropinirole.................................................................................................. 1,140 mg Equivalent à 1 mg de ropinirole. Pour un comprimé pelliculé. · Les autres composants sont : o Noyau du comprimé : lactose monohydraté, cellulose microcristalline, croscarmellose sodique, stéarate de magnésium. o Pelliculage : hypromellose, dioxyde de titane (E171), macrogol 400, polysorbate 80, oxyde de fer jaune (E172), laque aluminique d’indigotine (E132). Qu’est-ce que ROPINIROLE EG 1 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés pelliculés verts et ronds. ROPINIROLE EG est disponible en boîtes (plaquettes) de 7, 21, 30, 50, 60, 84 ou 90 comprimés pelliculés et en flacons de 7, 21, 30, 50, 60, 84 ou 90 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant STADA ARZNEIMITTEL AG STADA STRASSE 2-28 61118 BAD VILBEL ALLEMAGNE OU IBERFAR - INDUSTRIA FARMACEUTICA, S.A. RUA CONSIGLIERI PEDROSO N° 121 - 123 - QUELUZ DE BAIXO BARCARENA 2734-501 PORTUGAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}