{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111399",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64947510&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé Ibuprofène/Chlorhydrate de pseudoéphédrine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé est disponible sans ordonnance. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. Que contient cette notice ? 1. Qu'est-ce que RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RHINADVIL RHUME IBUPROFENE/ PSEUDOEPHEDRINE, comprimé enrobé ? 3. Comment prendre RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE contient un anti-inflammatoire non stéroïdien, possédant des propriétés antalgiques et antipyrétiques, l'ibuprofène et un vasoconstricteur, le chlorhydrate de pseudoéphédrine qui agit sur les vaisseaux sanguins dans le nez pour soulager la congestion nasale. Il est indiqué chez l'adolescent (15-17 ans) et l'adulte dans le soulagement des symptômes du rhume : sensations de nez bouché accompagnées de maux de tête et/ou de fièvre. Vous ne devriez prendre ce produit combiné que si vous avez le nez bouché avec douleur ou fièvre. Si vous n'avez qu'un seul de ces symptômes, vous devriez parler à votre pharmacien ou médecin au sujet de l'utilisation de l'ibuprofène ou de la pseudoéphédrine seul. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé ? Ne prenez jamais RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé : · si vous avez moins de 15 ans, · si vous êtes allergique à l’ibuprofène ou à la pseudoéphédrine ou à l’un des constituants mentionnés à la rubrique 6, · si vous êtes enceinte, · si vous allaitez, · si vous avez des antécédents d'allergie ou d'asthme, d’éruption cutanée, de nez qui coule avec démangeaisons ou de gonflement du visage lors de la prise antérieure de ce produit, d'ibuprofène, d'acide acétylsalicylique ou de médicaments similaires, · si vous avez des antécédents de saignement ou de perforation gastro-intestinale, liés à un traitement antérieur par des AINS ou des antécédents de récidives d'ulcère gastroduodénal ou d'hémorragie, · maladie grave du foie, · maladie grave des reins, · insuffisance cardiaque sévère, · hypertension artérielle grave ou mal équilibrée par le traitement, · hémorragie gastro-intestinale, hémorragie cérébrale ou toute autre hémorragie en cours ou un trouble inexpliqué de la formation des cellules sanguines, · si vous avez présenté un accident vasculaire cérébral ou s’il vous a déjà été dit que vous êtes à risque d'avoir un accident vasculaire cérébral, · maladie grave du cœur (insuffisance coronarienne), · certaines formes de glaucomes (augmentation de la pression dans l'œil), · difficultés à uriner d'origine prostatique ou autre, · convulsions anciennes ou récentes, · antécédent d'infarctus du myocarde, · lupus érythémateux disséminé, · Si vous êtes traité par: o d'autres médicaments vasoconstricteurs, destinés à décongestionner le nez qu'ils soient administrés par voie orale ou par voie nasale (phénylpropanolamine, phényléphrine, éphédrine…) ou le méthylphénidate, o des médicaments à base d'IMAO non sélectifs (iproniazide), médicaments prescrits dans certains états dépressifs. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé. Les médicaments anti-inflammatoires/antalgiques comme l'ibuprofène sont susceptibles d'être associés à un risque légèrement accru de crise cardiaque ou d'accident vasculaire cérébral, en particulier quand ils sont utilisés à doses élevées (plus de 6 comprimés par jour (1200 mg/jour d’ibuprofène et 180 mg/jour de pseudoéphédrine). Ne pas dépasser la dose ou la durée de traitement recommandée. Il est impératif de respecter strictement la posologie, la durée de traitement de 5 jours, et les contre-indications. Des médicaments, tels que RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé peuvent être associés à une légère augmentation du risque de crise cardiaque (infarctus du myocarde) ou d'accident vasculaire cérébral. Le risque augmente avec des doses élevées et un traitement de longue durée. Ne pas dépasser la dose ou la durée de traitement (5 jours). Une douleur abdominale soudaine ou des saignements par l’anus peuvent survenir avec RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé, suite à une inflammation du côlon (colite ischémique). Si vous présentez ces symptômes gastro-intestinaux, arrêtez de prendre RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé et contactez votre médecin ou demandez immédiatement un avis médical. Voir rubrique 4 . Une réduction du flux sanguin vers votre nerf optique peut se produire avec RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé. Si vous souffrez d’une perte soudaine de la vision ou d’une diminution de la vision, comme un angle mort ou un flou persistant, arrêtez de prendre RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé et contactez votre médecin ou demandez immédiatement un avis médical. Voir rubrique 4. Si vous avez une infection, veuillez consulter le chapitre « Infections» ci-dessous. Infections RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé peut masquer des signes d’infections tels que fièvre et douleur. Il est donc possible que RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé retarde la mise en place d’un traitement adéquat de l’infection, ce qui peut accroître les risques de complications. C’est ce que l’on a observé dans le cas de pneumonies d’origine bactérienne et d’infections cutanées bactériennes liées à la varicelle. Si vous prenez ce médicament alors que vous avez une infection et que les symptômes de cette infection persistent ou qu’ils s’aggravent, consultez immédiatement un médecin. Faites attention avec RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé Réactions cutanées Des réactions cutanées graves ont été rapportées en association avec un traitement à base de RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE. Arrêtez de prendre RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE et consulter immédiatement un médecin si vous développez une éruption cutanée, des lésions des muqueuses, des cloques ou tout autre signe d’allergie, car il peut s’agir des premiers signes d’une réaction cutanée très grave. Voir rubrique 4. Le chlorhydrate de pseudoéphédrine peut induire une réaction positive des tests pratiqués lors des contrôles antidopage. AVANT D'UTILISER CE MEDICAMENT, CONSULTEZ VOTRE MEDECIN EN CAS : · Jusqu’au 5eme mois de grossesse. · de problèmes cardiaques dont une insuffisance cardiaque, de l'angine de poitrine (douleurs thoraciques) ou si vous avez eu une crise cardiaque, un pontage chirurgical, une artériopathie périphérique (mauvaise circulation dans les jambes ou les pieds, due à des artères rétrécies ou obstruées) ou toute sorte d'accident vasculaire cérébral (y compris les « mini-AVC » ou accidents ischémiques transitoires (AIT)). · de tension artérielle élevée, du diabète, un cholestérol élevé, des antécédents familiaux de maladie cardiaque ou d'accident vasculaire cérébral, ou si vous êtes fumeur. · d'antécédent d'asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L'administration de ce médicament peut entraîner une crise d'asthme, notamment chez certains sujets allergiques à l'aspirine ou à un anti-inflammatoire non stéroïdien ( voir rubrique 2 « Informations à connaître avant de prendre RHINADVIL RHUME IBUPROFENE/ PSEUDOEPHEDRINE, comprimé enrobé » ) · de prise d'un traitement anticoagulant. RHINADVIL RHUME IBUPROFENE/ PSEUDOEPHEDRINE, comprimé enrobé peut entraîner des manifestations gastro-intestinales graves; · d'antécédents de problèmes gastro-intestinaux (hernie hiatale, hémorragie digestive, ulcère de l'estomac ou du duodénum); · de troubles de la prostate · maladies du cœur, du foie, du rein; · d'hypertension artérielle; · de troubles cardiaques, · d'hyperthyroïdie (hyperfonctionnement de la glande thyroïde); · de troubles de la personnalité ou de diabète; · de prise de médicaments destinés à traiter la migraine (notamment médicaments alcaloïdes dérivés de l'ergot de seigle); · de prise des médicaments suivants: ciclosporine, tacrolimus, triméthoprime. · Si vous devez subir une anesthésie, arrêtez le traitement et informer votre anesthésiste. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. AU COURS DU TRAITEMENT, PREVENEZ VOTRE MEDECIN EN CAS: · de troubles de la vue, · de sensation d'accélération des battements de cœur, de palpitations, d'apparition ou d'augmentation de maux de tête, d'apparition de nausées, de troubles du comportement; · d'hémorragie gastro-intestinale (rejet de sang par la bouche ou dans les selles, coloration des selles en noir); · de signes évocateurs d'allergie à ce médicament, notamment une crise d'asthme ou un œdème de Quincke ( voir rubrique 4 « Quels sont les effets indésirables éventuels » ). ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE En cas: · d'écoulement nasal purulent · de persistance de la fièvre ou · d'absence d'amélioration au bout de 5 jours de traitement : CONSULTEZ VOTRE MEDECIN. Enfants et adolescents Ce médicament ne doit pas être utilisé chez les enfants et les adolescents de moins de 15 ans Autres médicaments et RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE contient un anti-inflammatoire non stéroïdien, l'ibuprofène et un vasoconstricteur, le chlorhydrate de pseudoéphédrine. Ne prenez pas d’autres médicaments contenant un anti-inflammatoire et/ ou de l’aspirine, et/ou de la pseudoéphédrine. Lisez attentivement la notice des autres médicaments que vous prenez pour vous assurer qu’ils ne contiennent pas un anti-inflammatoire et/ ou de l’aspirine, et/ou de la pseudoéphédrine. Ne prenez pas RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE si vous prenez : · des IMAO non sélectifs (iproniazide) ou si vous en avez pris dans les 15 jours précédents · d’autres vasoconstricteurs, médicaments destinés à décongestionner le nez, qu’ils soient administrés par voie orale ou par voie nasale (phénylpropanolamine, phényléphrine, éphédrine) et le méthylphénidate L’association de RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE avec les médicaments suivants est déconseillée : · IMAO-A sélectifs et réversibles · Linezolide · Bleu de méthylène · les médicaments dopaminergiques ou vasoconstricteurs tels que : alcaloïdes dérivés de l’ergot de seigle, bromocriptine, pergolide, lisuride, cabergoline, ergotamine, dihydroergotamine · les médicaments anti-coagulants (c'est-à-dire, qui fluidifient le sang/préviennent l'apparition de caillots comme l'aspirine/l'acide acétylsalicylique, la warfarine, la ticlopidine) · d'autres anti-inflammatoires non stéroïdiens y compris l'aspirine et ses dérivés à fortes doses, · des corticoïdes, · de l'héparine à doses curatives · du lithium, · des inhibiteurs sélectifs de recapture de la sérotonine, · du méthotrexate à fortes doses (supérieures à 20 mg par semaine), · pemetrexed chez les patients ayant une fonction rénale faible à modérée. En cas de doute, demandez l'avis de votre médecin ou de votre pharmacien. La prise RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé avec les médicaments suivants nécessite des précautions d’emploi. Parlez-en à votre médecin ou votre pharmacien : · si vous devez subir une anesthésie, arrêtez le traitement au préalable et informez l’anesthésiste · si vous prenez : o des médicaments qui réduisent la tension artérielle élevée (inhibiteurs de l'enzyme de conversion de l’angiotensine comme le captopril, les bêta-bloquants comme l'aténolol, les antagonistes du récepteur de l'angiotensine-II comme le losartan) o méthotrexate (doses inférieures à 20 mg par semaine) o pemetrexed (patients ayant une fonction rénale normale) o ténofovir L’utilisation de RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé avec les médicaments suivant doit être prise en compte avec des : · Faibles doses d’aspirine · Antiagrégants plaquettaires (par ex. ticlopidine) · Anticoagulants (par ex. warfarine) · Héparines à doses prophylactiques · Substance chélatant le fer (par ex.déférasirox) · Glucocortocoïdes. Ceci inclut les médicaments obtenus sans ordonnance. Certains autres médicaments sont également susceptibles d'affecter ou d'être affectés par le traitement par RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé. Vous devez, par conséquent, toujours demander conseil à votre médecin ou à votre pharmacien avant d'utiliser RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE en même temps que d'autres médicaments. RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Évitez l'utilisation de ce médicament dans les 6 premiers mois de la grossesse, sauf avis contraire de votre médecin. Ne prenez pas RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé pendant le troisième trimestre de la grossesse. Allaitement Ne prenez pas ce médicament si vous allaitez, car il peut nuire à votre bébé. Fertilité L'ibuprofène appartient à un groupe de médicaments (AINS) qui peuvent altérer la fertilité chez la femme. Cet effet est réversible lors de l'arrêt du médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament a des effets mineurs ou modérés chez les conducteurs de véhicules ou utilisateurs de machines. Dans de rares cas, la prise de ce médicament peut entraîner des vertiges et des troubles de la vue. RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé contient du sodium, du saccharose et des parahydroxybenzoates de méthyle et de propyle. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement ≪ sans sodium ≫ . Si votre médecin vous a informé que vous avez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Dû à la présence de parahydroxybenzoates de méthyle et propyle (conservateurs), ce médicament peut provoquer des réactions allergiques éventuellement retardées. 3. COMMENT PRENDRE RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE A L'ADOLESCENT (15-17 ans) ET L'ADULTE. 1 comprimé (200 mg d'ibuprofène / 30 mg de chlorhydrate de pseudoéphédrine) par prise, à renouveler si besoin au bout de 6 heures. En cas de symptômes plus intenses, 2 comprimés (400 mg d'ibuprofène / 60 mg de chlorhydrate de pseudoéphédrine) par prise, à renouveler si besoin au bout de 6 heures, sans dépasser 6 comprimés (1200 mg d'ibuprofène / 180 mg de chlorhydrate de pseudoéphédrine) par jour. Dans tous les cas, ne jamais dépasser la posologie maximale de 6 comprimés par jour (soit 1200 mg d'ibuprofène et 180 mg de chlorhydrate de pseudoéphédrine par jour). Pour atténuer les symptômes, la dose efficace la plus faible devra être utilisée pendant la durée la plus courte possible. Si vous avez une infection et que les symptômes (tels que fièvre et douleur) persistent ou qu’ils s’aggravent, consultez immédiatement un médecin (voir rubrique 2). Mode d’administration Voie orale. Les comprimés sont à avaler tel quels avec un grand verre d'eau, de préférence au cours des repas. Fréquence d'administration Les prises doivent être espacées d'au moins 6 heures. Si vous avez l’impression que l'effet de RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE n'est pas celui que vous attendez, consultez votre médecin ou votre pharmacien. Durée du traitement La durée maximale du traitement est de 5 jours. Si vous avez pris plus de RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé que vous n’auriez dû ou si des enfants ont pris le médicament accidentellement, contactez toujours un médecin ou l'hôpital le plus proche afin d'obtenir un avis sur le risque et des conseils sur les mesures à prendre: Les symptômes peuvent inclure nausées, douleurs abdominales, vomissements (pouvant contenir des traces de sang), maux de tête, bourdonnements dans les oreilles, confusion et de mouvements oculaires instables. À fortes doses, les symptômes suivants ont été signalés : somnolence, douleur thoracique, palpitations, perte de conscience, convulsions (principalement chez les enfants), faiblesse et étourdissements, sang dans les urines, sensation de froid corporel et problèmes respiratoires. Si vous oubliez de prendre RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament est susceptible d'avoir des effets indésirables mais ils ne surviennent pas systématiquement chez tout le monde. Certains médicaments, tels que RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé peuvent être associés à une légère augmentation du risque d'infarctus du myocarde ou d'accident vasculaire cérébral. Prévenez votre médecin ou votre pharmacien si vous ressentez des troubles gastro-intestinaux (comme des douleurs ou des brûlures d'estomac) en début de traitement, ou si vous avez ressenti des troubles lors de traitements précédents par des anti-inflammatoires, en particulier si vous êtes une personne âgée. Arrêtez immédiatement votre traitement si vous constatez une lésion de la peau, des muqueuses (par exemple à l'intérieur de la bouche) ou des signes d'allergie. La survenue d'effets indésirables peut être minimisée par l'utilisation de la dose la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE peut entraîner les effets indésirables suivants : Fréquents : · Apparition de nausées, · Hémorragie gastro-intestinale (rejet de sang par la bouche ou dans les selles, coloration des selles en noir) dans certains cas rares; celle-ci est d'autant plus fréquente que la posologie utilisée est élevée (liée à la présence d'ibuprofène). Peu fréquent : · Apparition ou augmentation de maux de tête Très rare · Sensation d'accélération des battements du cœur · Palpitations · Attaque cardiaque (Infarctus du myocarde) · Signes évocateurs d'allergie à ce médicament, notamment une crise d'asthme, un œdème de Quincke (brusque gonflement du visage et du cou avec gêne respiratoire) ou des allergies cutanées (éruption sur la peau, démangeaisons, œdème, aggravation d'urticaire chronique, érythème). · Manifestations bulleuses de la peau ou des muqueuses, (sensations de brûlure accompagnées de rougeur avec bulles, cloques, ulcérations). Fréquence inconnue · Accident vasculaire cérébral · Troubles du comportement (dû à la présence de pseudoéphédrine) · Éruption étendue squameuse rouge avec des masses sous la peau et des cloques principalement situées dans les plis cutanés, sur le tronc et sur les extrémités supérieures, accompagnée de fièvre à l’instauration du traitement (pustulose exanthématique aiguë généralisée). Si vous développez ces symptômes, arrêtez de prendre Rhinadvil Rhume Ibuprofène/pseudoéphédrine et consultez immédiatement un médecin. Voir également rubrique 2. · Inflammation du côlon due à un apport de sang insuffisant (colite ischémique). · Réduction du flux sanguin vers le nerf optique (neuropathie optique ischémique). DANS LES CAS MENTIONNES CI-DESSUS, ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. Par ailleurs, au cours du traitement les effets suivants peuvent survenir : Peu fréquents : · Vertiges · Maux de tête Fréquence inconnue : · Méningite aseptique · Réactions d’hypersensibilité · Sécheresse buccale · Convulsions · Possibilité de déclenchement d'une crise de glaucome aigu chez les sujets prédisposés · Troubles de la vue · Diminution importante des urines, difficulté à uriner en particulier en cas d'anomalie de l'urètre ou de la prostate · Douleurs de la poitrine · Palpitations · Tachycardie · insuffisance cardiaque · Infarctus du myocarde · Hypertension · Anxiété · Hallucinations · Nervosité · Accident vasculaire cérébral hémorragique · Accident vasculaire cérébral ischémique · Douleurs abdominales · Vomissement · Diarrhée · Constipation · Flatulences · Eruption cutanée bulleuse · Angioedème · Eruption cutanée · Prurit · Urticaire · Essoufflement · Asthme · Œdème · Troubles de la vue · Ulcère de l’estomac · Insuffisance rénale · Hépatite · Une réaction cutanée sévère appelée syndrome d'hypersensibilité (en anglais : DRESS syndrome) peut survenir. Les symptômes d'hypersensibilité sont : éruption cutanée, fièvre, gonflement des ganglions lymphatiques et augmentation des éosinophiles (un type de globules blancs). · Sensibilité de la peau à la lumière. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étui, après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant + 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé · Les substances actives sont : Ibuprofène ........................................................................................................................ 200,00 mg Chlorhydrate de pseudoéphédrine ..................................................................................... 30,00 mg · Les autres composants sont : Amidon de maïs, amidon de pomme de terre prégélatinisé, croscarmellose sodique, silice colloïdale anhydre, laurilsulfate de sodium, acide stéarique. Enrobage : Saccharose, cellulose microcristalline, OPAGLOS GS-2-0310 (gomme laque, povidone K30), OPALUX AS-3739 (dioxyde de titane (E171), oxyde de fer jaune (E172), oxyde de fer rouge (E172), saccharose, povidone K30, parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216), encre noire (OPACODE S-1-17823), cire de carnauba. Qu’est-ce que RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé et contenu de l’emballage extérieur RHINADVIL RHUME IBUPROFENE/PSEUDOEPHEDRINE, comprimé enrobé se présente sous forme de comprimé enrobé, ovale, de couleur brun-rosé, avec un logo imprimé sur une face. Boîte de 20. Titulaire de l’autorisation de mise sur le marché GLAXOSMITHKLINE SANTE GRAND PUBLIC 23, RUE FRANÇOIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché GLAXOSMITHKLINE SANTE GRAND PUBLIC 23, RUE FRANÇOIS JACOB 92500 RUEIL-MALMAISON Fabricant PFIZER CONSUMER MANUFACTURING ITALY S.R.L. VIA NETTUNENSE, 90 04011 APRILIA ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}