{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110389",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67678175&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PEDIAVEN AP-HP G15, solution pour perfusion Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PEDIAVEN AP-HP G15, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PEDIAVEN AP-HP G15, solution pour perfusion? 3. Comment utiliser PEDIAVEN AP-HP G15, solution pour perfusion? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PEDIAVEN AP-HP G15, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PEDIAVEN AP-HP G15, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : solutions pour nutrition parentérale , code ATC : B05BA10 PEDIAVEN AP-HP G15 est un mélange nutritif qui associe une solution d’acides aminés (composés utilisés par l’organisme afin de construire les protéines), une solution de glucose (glucides) et des sels (électrolytes et oligoéléments) dans une poche en plastique présentant 2 compartiments de 500 millilitres. Ce médicament est une solution destinée à être perfusée goutte-à-goutte dans une veine (perfusion intraveineuse) pour les nourrissons, les enfants et les adolescents qui ne peuvent pas se nourrir normalement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PEDIAVEN AP-HP G15, solution pour perfusion ? N’utilisez jamais PEDIAVEN AP-HP G15, solution pour perfusion : · en c as d ’ a l l erg i e ( h y p e rs e n s i b i l i té ) aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · en cas d’anomalie congénitale du métabolisme des acides aminés (si votre organisme utilise mal certains acides aminés) , · en cas de maladie grave des reins sans possibilité de dialyse ou du foie, · en cas d’hyperglycémie (trop de sucres dans le sang) sévère et si cette situation n’est pas contrôlée, · si la concentration de l’un des sels (électrolytes) inclus dans ce produit est élevée dans le sang (sérum), · en cas d’état instable, par exemple après un traumatisme grave ou en cas de diabète non contrôlé, d'acidose métabolique (troubles résultant d'une trop grande quantité d'acides dans le sang) , d'infection grave (sepsis sévère), d’état de choc aigu ou de coma, · en cas de dénutrition sévère. De plus, les contre-indications générales d’un traitement par perfusion doivent être prises en compte notamment : · présence de liquide dans les poumons (œdème pulmonaire aigu), · excès de liquide dans l’organisme (hyperhydratation), · en cas d’insuffisance cardiaque non traitée · si l’organisme ne contient pas assez de liquide (déshydratation hypotonique) Si vous ou votre enfant êtes dans l’une de ces situations, PEDIAVEN AP-HP G15 ne doit pas être administré. En cas de doute, demander l’avis de votre médecin ou d e v otre i n f i r m i er/è r e a v a n t l’ a d m i n i s trat i o n d e P ED I AV E N . Avertissements et précautions Avant que votre enfant commence son traitement avec PEDIAVEN AP-HP G15, il est important que vous sachiez : Lorsqu’elle est utilisée chez les enfants de moins de 2 ans, la solution (en poche et dispositif d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration. L’exposition de PEDIAVEN AP-HP G15 à la lumière ambiante, notamment après l'ajout d’un mélange d’oligo-éléments et/ou de vitamines, produit des peroxydes et d’autres produits de dégradation qui peuvent être réduits en protégeant le médicament de l’exposition à la lumière. PEDIAVEN AP-HP G15 doit être utilisé avec prudence lorsqu’une restriction de l’apport en eau est nécessaire, c’est-à-dire dans certaines maladies cardiaques, respiratoires ou rénales. Informez votre médecin à l’apparition de tout effet indésirable durant le traitement (notamment frissons, sueurs, fièvre, éruption cutanée, difficultés respiratoires ). La perfusion doit être arrêtée. Taux élevé de magnésium dans le sang La q u a n t i t é d e m a g n é si um d a ns PE D I A V E N p e u t e n tr a î n er un t a ux é l e v é de m a g n é si um d a ns l e s a n g, d o nt l es s i g n es c o m prenn e nt n ot a m m e nt : f a i b l e ss e, d i m i n u t i on d es r é f l e x e s , n a u s é e s , v o m i ss e m e n t s , f a i b l e q u a nt i t é d e c a l c i um d a ns l e s a n g, d i ff i c u l t és r e s p i r at o i r e s , h y p ot e n s i o n et b a tt e m e n ts i rr é g u l i ers du c œ ur. Ces si g n es é ta n t d i f f i c il e m e n t d é tec t a b l e s , l e t a u x de m a g n é si um d a ns l e s a n g de v o tre e n f a n t p o ur r a être s u i v i p a r s on m é d e c i n, en p a r t i c u l i er s i v otre e n f a n t pré s e n t e d e s f a c te u r s de r i s q ue d ’ a v o i r un ta u x é l e v é de m a g n é s i um d a ns l e s a n g, n ot a mm e n t u n e f o n c t i on r é n a l e a l tér é e. S i l e t a ux de m a g n é s i um d a ns l e s a ng e s t é l e v é, l a p e r f u s i on d oi t être ar r êt é e ou r é d u i t e. Votre médecin surveillera l’état de votre enfant pendant toute la durée du traitement et pourra modifier la posologie ou prescrire des nutriments supplémentaires s’il y a lieu (notamment des vitamines, des lipides et des électrolytes). Enfants et adolescents Sans objet. Autres médicaments et PEDIAVEN AP-HP G15, solution pour perfusion Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. PEDIAVEN AP-HP G15, solution pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Sans objet. Conduite de véhicules et utilisation de machines Sans objet. PEDIAVEN AP-HP G15, solution pour perfusion contient Sans objet. 3. COMMENT UTILISER PEDIAVEN AP-HP G15, solution pour perfusion ? Posologie Veillez à toujours utiliser PEDIAVEN AP-HP G15 en suivant exactement les indications de votre médecin. Votre médecin décidera de la dose et la durée du traitement. Ceci dépendra de l’âge, du poids, des besoins métaboliques et énergétiques, de l’état clinique, des capacités à métaboliser ainsi que des apports oraux ou entéraux ( apports des aliments par une sonde dans le tube digestif ). En cas d’alimentation par voie intraveineuse exclusive, une administration concomitante de vitamines et de lipides est recommandée, sauf en cas de contre-indication. Après ajout de vitamines, il convient de protéger la poche de la lumière. Mode d’administration PEDIAVEN AP-HP G15 doit être administré par un professionnel de santé et par voie intraveineuse centrale exclusivement. Lorsqu’elle est utilisée chez les enfants de moins de 2 ans, la solution (en poche et dispositif d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration (voir la rubrique 2). Utilisation chez les enfants et les adolescents Sans objet Si vous avez utilisé plus de PEDIAVEN AP-HP G15, solution pour perfusion que prévu que vous n’auriez dû Se conformer strictement à l’avis du médecin qui doit être alerté immédiatement. Si vous oubliez d’utiliser PEDIAVEN AP-HP G15, solution pour perfusion Se conformer strictement à l’avis du médecin qui doit être alerté immédiatement . Il ne faudra pas vous administrer de dose double pour compenser la dose oubliée et ne jamais accélérer le débit de perfusion. Si vous arrêtez d’utiliser PEDIAVEN AP-HP G15, solution pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Informez votre médecin immédiatement si un des signes suivants apparaît car la perfusion doit être stoppée immédiatement : · Si des signes inhabituels ou des symptômes d’une réaction allergique se manifestent, tels que des sueurs, de la fièvre, des frissons, des maux de tête, une éruption cutanée ou des difficultés à respirer Des effets indésirables, liés à la nutrition parentérale en général (nutrition par une veine), peuvent survenir en particulier en début de traitement : · Augmentation du taux de sucre dans le sang (hyperglycémie). · Troubles gastro-intestinaux (nausées, vomissements), · En cas d’apport excessif en acides aminés, une acidose métabolique ( déséquilibre des substances acides et basiques du sang ) peut survenir. Une hyperazotémie ( trop de déchets azotés dans le sang ) peut apparaître notamment en cas d’insuffisance rénale, hépatique ou respiratoire, · Perturbation transitoire des fonctions du foie. · Réactions allergiques à certains acides aminés. De mauvaises conditions d’utilisation (surdosage ou vitesse de perfusion trop rapide) peuvent entraîner des signes d’hyperglycémie, d ’ h y p er c a l c é m i e ( a u g m e n t at i on d u ta u x de c a l c i u m d a ns l e s a n g ) et d’hypervolémie ( augmentation du volume de sang dans les vaisseaux ).Des calculs biliaires pouvant entraîner des douleurs, des nausées et des vomissements ont été rapportés chez des patients, principalement des enfants de plus de 3 ans, traités par voie intraveineuse par l'antibiotique ceftriaxone à dose élevée et des solutions contenant du calcium. Des calculs rénaux dus à des dépôts de sels de ceftriaxone-calcium pouvant provoquer des douleurs en urinant ou lorsque la quantité d'urine est faible, ont également été rapportés chez des patients traités par ceftriaxone, à des doses supérieures aux doses recommandées, et des solutions contenant du calcium. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PEDIAVEN AP-HP G15, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C. Ne pas congeler. Conserver la poche dans le suremballage. A utiliser immédiatement après mélange des 2 compartiments. Lorsqu’elle est utilisée chez les enfants de moins de 2 ans, la solution (en poche et dispositif d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration (voir la rubrique 2). Conservation après supplémentation du mélange : Après mélange des deux compartiments, des additifs peuvent être ajoutés par l'intermédiaire du site de supplémentation. Le mélange doit être utilisé immédiatement après ajout des additifs. Ne pas utiliser Pediaven AP-HP G15, solution pour perfusion si l'emballage est défectueux ou si vous constatez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ni a v e c l es ordures m é n a g èr e s . Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PEDIAVEN AP-HP G15, solution pour perfusion Compartiment acides aminés Compartiment glucose Solution mélangée prête à l’emploi Principes actifs 500 mL 500 mL 1000 mL Alanine 1,45 g 1,45 g Arginine 0,94 g 0,94 g Acide aspartique 0,94 g 0,94 g Acétylcystéine Equivalent en cystéine 0,31 g 0,23 g 0,31 g 0,23 g Acide glutamique 1,63 g 1,63 g Glycine 0,48 g 0,48 g Histidine 0,48 g 0,48 g Isoleucine 0,71 g 0,71 g Leucine 1,61 g 1,61 g Lysine monohydratée Equivalent à lysine anhydre 1,45 g 1,29 g 1,45 g 1,29 g Méthionine 0,30 g 0,30 g Phénylalanine 0,62 g 0,62 g Proline 1,29 g 1,29 g Sérine 0,87 g 0,87 g Taurine 0,07 g 0,07 g Thréonine 0,83 g 0,83 g Tryptophane 0,32 g 0,32 g Tyrosine 0,11 g 0,11 g Valine 0,83 g 0,83 g Phosphate dipotassique 1,39 g 1,39 Glucose monohydraté Equivalent à glucose anhydre 165,0 g 150,0 g 165,0 g 150,0 g Gluconate de calcium monohydraté 2,69 g 2,69 g Lactate de magnésium dihydraté 0,95 g 0,95 g Chlorure de sodium 1,75 g 1,75 g Chlorure de potassium 0,67 g 0,67 g Acétate de zinc dihydraté 6,72 mg 6,72 mg Sulfate de cuivre pentahydraté 1,18 mg 1,18 mg Fluorure de sodium 1,11 mg 1,11 mg Dioxyde de sélénium 0,07 mg 0,07 mg Chlorure de manganèse tétrahydraté 0,36 mg 0,36 mg Iodure de potassium 0,07 mg 0,07 mg Chlorure de chrome hexahydraté 0,10 mg 0,10 mg Sulfate ferreux heptahydraté 2,49 mg 2,49 mg Chlorure de cobalt hexahydraté 0,61 mg 0,61 mg Molybdate d’ammonium tétrahydraté 0,09 mg 0,09 mg Les autres composants sont : acide acétique glacial (pour ajustement du pH), acide chlorhydrique (pour ajustement du pH), eau pour préparations injectables. L’osmolarité de la solution est de 1091 mOsm/L. Le pH de la solution est compris entre 4,8 et 5,5. Apports nutritionnels pour 1000 mL Glucose Acides aminés Azote total Energie totale Energie non protéique 150 g 15 g 2,14 g 660 kcal 600 kcal Qu’est-ce que PEDIAVEN AP-HP G15, solution pour perfusion et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché ASSISTANCE PUBLIQUE-HOPITAUX DE PARIS 3, avenue Victoria 75100 Paris RP Exploitant de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5 place dU Marivel 92316 Sèvres Cedex Fabricant FRESENIUS KABI AUSTRIA GMBH HAFNERSTRASSE 36 8055 GRAZ AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}