{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110404",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66357483&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PENTACIS Trousse pour préparation de la solution injectable de pentétate de technétium ( 99m Tc). Pentetate de calcium trisodique CETTE NOTICE EST DESTINEE AU PATIENT Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou le spécialiste de médecine nucléaire qui supervisera l’examen . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou au spécialiste de médecine nucléaire . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PENTACIS trousse pour préparation de la solution injectable de pentétate de technétium ( 99m Tc) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PENTACIS trousse pour préparation de la solution injectable de pentétate de technétium ( 99m Tc) ? 3. Comment utiliser PENTACIS trousse pour préparation de la solution injectable de pentétate de technétium ( 99m Tc) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PENTACIS trousse pour préparation de la solution injectable de pentétate de technétium ( 99m Tc) ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PENTACIS trousse pour préparation de la solution injectable de pentétate de technétium (99mTc) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Médicament radiopharmaceutique à usage diagnostique pour le système rénal et l’appareil respiratoire - code ATC : pour le système rénal : V09CA01, pour l’appareil respiratoire : V09EA01 Ce médicament est à usage diagnostique uniquement. La solution de pentétate de technétium ( 99m Tc) est utilisée pour l'examen de différents organes : le rein et le cerveau après administration intraveineuse, le poumon après inhalation du produit, l'œsophage et l'estomac après ingestion du produit. Le fonctionnement du rein peut être étudié à la fois par la scintigraphie et par des mesures de la radioactivité dans le sang et dans l’urine. Par inhalation, la solution de pentétate de technétium ( 99m Tc) permet l'obtention d'images scintigraphiques du poumon. Après administration par voie orale, il est utilisé pour l'évaluation du transit gastro-œsophagien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PENTACIS trousse pour préparation de la solution injectable de pentétate de technétium (99mTc) ? N’utilisez jamais PENTACIS : · si vous êtes allergique au pentétate de calcium trisodique ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. Avertissements et précautions Faites attention avec PENTACIS Ce médicament est un produit radioactif. Autres médicaments et PENTACIS Certains médicaments peuvent avoir un effet sur la qualité et les résultats de l'examen après injection de la solution de pentétate de technétium ( 99m Tc), en particulier, lors des explorations rénales ou cérébrales. Informez votre spécialiste de médecine nucléaire si vous avez récemment pris ou pourriez prendre tout autre médicament. PENTACIS avec <des aliments><et><,><boissons><et><de l’alcool> Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre spécialiste de médecin nucléaire avant de prendre ce médicament. Il est préférable de ne pas réaliser un examen au pentétate de technétium ( 99m Tc) pendant la grossesse spécialement dans les trois premiers mois. Les investigations en médecine nucléaire peuvent en effet présenter un risque pour le fœtus. Dans le cas d’une grossesse ou d’une suspicion de grossesse, il est important de consulter votre médecin traitant. Toute femme n’ayant pas eu ses règles doit être considérée comme susceptible d’être enceinte. Dans le doute, il est important que l’exposition aux radiations soit réduite au minimum pour obtenir les informations cliniques souhaitées. En cas d’allaitement, il faut remplacer le lait maternel par un lait de substitution et arrêter l’allaitement maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. Pentacis contient <{nommer le/les excipient (s)}> Sans objet. 3. COMMENT UTILISER PENTACIS trousse pour préparation de la solution injectable de pentétate de technétium (99mTc) ? Posologie Le médecin qualifié, chargé de réaliser l'examen déterminera la quantité exacte de pentétate de technétium ( 99m Tc) à utiliser dans votre cas. En fonction du type d'examen et de la voie d'administration, la radioactivité administrée est comprise entre 2 et 1000 MBq chez l'adulte (Bq = becquerel : unité de radioactivité). Utilisation chez les enfants et les adolescents Des activités plus faibles seront utilisées chez l'enfant. Mode d’administration Administration par voie intraveineuse stricte pour les explorations rénales et cérébrales. Par inhalation à l'aide d'un nébulisateur pour l'examen du poumon. Par voie orale pour l'étude de l'œsophage et de l'estomac. Fréquence d'administration Une administration suffit pour donner à votre médecin l'information dont il a besoin. Durée du traitement Votre médecin vous informera de la durée exacte de l'examen vous concernant. Cette durée varie en fonction du type de l'étude réalisée. Si vous avez utilisé plus de PENTACIS que vous n’auriez dû : L’administration de la solution de pertechnétate ( 99m Tc) de sodium est faite sous contrôle médical, ce qui limite la possibilité d’un surdosage. Votre médecin peut vous recommander de boire abondamment. Cela est une pratique couramment utilisée lors de l’emploi d’un médicament radioactif en tant que produit de diagnostic. Si vous oubliez <de prendre> <d’utiliser> PENTACIS Sans objet. Si vous arrêtez <de prendre> <d’utiliser> PENTACIS Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre spécialiste de médecin nucléaire. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Chez un nombre très faible de patients, des réactions de type allergique ont été rapportées. Les réactions sont de courte durée et peuvent être traitées rapidement par le service de médecine nucléaire où a lieu l’examen. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou au spécialiste en médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PENTACIS trousse pour préparation de la solution injectable de pentétate de technétium (99mTc) ? Ce médicament est généralement conservé par votre médecin 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PENTACIS · La substance active est : pentétate de calcium trisodique · Les autres composants sont : chlorure stanneux dihydraté, sous atmosphère d’azote. Qu’est-ce que PENTACISet contenu de l’emballage extérieur PENTACIS est une trousse pour préparation radiopharmaceutique. PENTACIS est une poudre pour solution injectable qui doit être dissoute et marquée avec du technétium radioactif avant emploi. Lorsqu’ une solution de pertechnétate ( 99m Tc) de sodium est ajoutée au flacon, une solution de pentétate téchnétié est formée. Titulaire de l’autorisation de mise sur le marché CIS bio international RN 306 BP 32 91192 GIF-SUR-YVETTE CEDEX Exploitant de l’autorisation de mise sur le marché CIS bio international RN 306 BP 32 91192 GIF-SUR-YVETTE CEDEX Fabricant CIS bio international RN 306 BP 32 91192 GIF-SUR-YVETTE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : MM/AAAA Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}