{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110400",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60243544&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion Pémétrexed Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est-ce que PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : L01BA04 PEMETREXED ZENTIVA est un médicament utilisé dans le traitement du cancer. PEMETREXED ZENTIVA est donné en association avec le cisplatine, un autre médicament anticancéreux, comme traitement contre le mésothéliome pleural malin, une forme de cancer qui touche l’enveloppe du poumon, chez les patients qui n’ont pas reçu de chimiothérapie antérieure. PEMETREXED ZENTIVA est également donné en association avec le cisplatine comme traitement initial des patients atteints d’un cancer du poumon au stade avancé. PEMETREXED ZENTIVA peut vous être prescrit si vous avez un cancer du poumon à un stade avancé, si votre maladie a répondu au traitement ou si elle n’a pas beaucoup évolué après une chimiothérapie initiale. PEMETREXED ZENTIVA est également un traitement pour les patients atteints d’un cancer du poumon au stade avancé dont la maladie a progressé après avoir reçu une autre chimiothérapie initiale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion ? N’utilisez jamais PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion · si vous êtes allergique au pémétrexed ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous allaitez , vous devez interrompre l’allaitement durant le traitement par PEMETREXED ZENTIVA. · si vous avez reçu récemment ou allez recevoir un vaccin contre la fièvre jaune . Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser PEMETREXED ZENTIVA. Si vous avez ou avez eu des problèmes aux reins, informez-en votre médecin ou votre pharmacien hospitalier car vous ne pouvez peut-être pas recevoir PEMETREXED ZENTIVA. Avant chaque perfusion, des prélèvements de sang seront réalisés afin d’évaluer si vos fonctions rénale et hépatique sont correctes et de vérifier que vous avez suffisamment de cellules sanguines pour recevoir PEMETREXED ZENTIVA. Votre médecin peut décider de modifier la dose ou de repousser le traitement en fonction de votre état général et si votre taux de cellules sanguines est trop bas. Si vous recevez également du cisplatine, votre médecin s’assurera que vous êtes correctement hydraté et que vous recevez un traitement avant et après l’administration de cisplatine pour prévenir les vomissements. Si vous avez eu ou allez avoir une radiothérapie, informez-en votre médecin, car il peut se produire une réaction précoce ou tardive à la radiothérapie avec PEMETREXED ZENTIVA. Si vous avez été récemment vacciné, informez-en votre médecin, car ceci peut possiblement provoquer des effets néfastes avec PEMETREXED ZENTIVA. Si vous avez une maladie cardiaque ou des antécédents de maladie cardiaque, informez-en votre médecin. Si vous avez une accumulation de liquide autour du poumon, votre médecin peut décider d’enlever ce liquide avant l’administration de PEMETREXED ZENTIVA. Enfants et adolescents Ce médicament ne doit pas être utilisé chez les enfants et les adolescents, car il n’existe pas de données chez les enfants et les adolescents de moins de 18 ans avec ce médicament. Autres médicaments et PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Informez votre médecin si vous prenez des médicaments contre la douleur ou l’inflammation (gonflement), tels que les médicaments appelés « anti-inflammatoires non stéroïdiens » (AINS), y compris des médicaments obtenus sans ordonnance (tels que l’ibuprofène). Il existe divers types d’AINS avec différentes durées d’action. Selon la date prévue de votre perfusion de PEMETREXED ZENTIVA et/ou l’état de votre fonction rénale, votre médecin vous indiquera quels médicaments vous pouvez prendre et quand vous pouvez les prendre. En cas de doute, demandez à votre médecin ou à votre pharmacien si certains de vos médicaments sont des AINS. Grossesse, allaitement et fertilité Grossesse Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L’utilisation de PEMETREXED ZENTIVA doit être évitée pendant la grossesse. Votre médecin discutera avec vous des risques potentiels lorsque PEMETREXED ZENTIVA est donné pendant la grossesse. Les femmes doivent utiliser une contraception efficace pendant le traitement par PEMETREXED ZENTIVA. Allaitement Si vous allaitez, informez votre médecin. L’allaitement doit être interrompu au cours du traitement par PEMETREXED ZENTIVA. Fertilité Il est conseillé aux hommes de ne pas concevoir d’enfant durant leur traitement avec PEMETREXED ZENTIVA et dans les 6 mois qui suivent son arrêt, et par conséquent d’utiliser un moyen de contraception efficace durant le traitement avec PEMETREXED ZENTIVA et dans les 6 mois qui suivent son arrêt. Si vous souhaitez concevoir un enfant durant le traitement ou dans les 6 mois qui suivent le traitement, demandez conseil à votre médecin ou à votre pharmacien. Vous pouvez demander conseil concernant la conservation de sperme avant de débuter votre traitement. Conduite de véhicules et utilisation de machines PEMETREXED ZENTIVA peut entraîner une sensation de fatigue. Soyez prudent pendant la conduite de véhicules et l’utilisation de machines. 3. COMMENT UTILISER PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion ? La dose de PEMETREXED ZENTIVA est de 500 milligrammes par mètre carré de votre surface corporelle. Votre taille et votre poids corporel sont mesurés pour déterminer la surface de votre corps. Votre médecin utilisera cette surface corporelle afin de déterminer la dose exacte qui vous sera administrée. Cette dose peut être ajustée ou le traitement repoussé en fonction du résultat de vos analyses sanguines et de votre état général. Un pharmacien hospitalier, un infirmier ou un médecin mélangera la solution de PEMETREXED ZENTIVA avec une solution de dextrose à 5 % pour préparations injectables avant de vous l’administrer. Vous recevrez toujours PEMETREXED ZENTIVA par perfusion dans l’une de vos veines. La perfusion durera approximativement 10 minutes. Lorsque PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion est utilisé en association au cisplatine Votre médecin ou votre pharmacien hospitalier définira la dose en fonction de votre taille et de votre poids. Le cisplatine est également donné par perfusion dans l’une de vos veines et est administré environ 30 minutes après la fin de la perfusion de PEMETREXED ZENTIVA. La perfusion de cisplatine durera approximativement 2 heures. Vous devriez recevoir votre perfusion une fois toutes les trois semaines. Médicaments associés Corticoïdes Votre médecin vous prescrira des comprimés de corticoïdes (équivalant à 4 milligrammes de dexaméthasone 2 fois par jour) que vous devrez prendre le jour précédant, le jour même et le jour suivant le traitement par PEMETREXED ZENTIVA. Ce médicament vous est donné afin de réduire la fréquence et la sévérité des réactions cutanées que vous pouvez présenter pendant votre traitement anticancéreux. Supplémentation en vitamines Votre médecin vous prescrira de l’acide folique (vitamine) par voie orale ou un médicament contenant plusieurs vitamines dont de l’acide folique (350 à 1 000 microgrammes), que vous devrez prendre une fois par jour pendant le traitement par PEMETREXED ZENTIVA. Vous devez prendre au moins 5 doses dans les 7 jours qui précèdent la première dose de PEMETREXED ZENTIVA. Vous devez continuer de prendre l’acide folique pendant 21 jours après la dernière dose de PEMETREXED ZENTIVA. Vous recevrez également une injection de vitamine B 12 (1 000 microgrammes) dans la semaine précédant la première dose de PEMETREXED ZENTIVA, puis environ toutes les 9 semaines (ce qui correspond à 3 cycles de traitement par PEMETREXED ZENTIVA). La vitamine B 12 et l’acide folique vous sont donnés afin de réduire les effets toxiques éventuels dus au traitement anticancéreux. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Vous devez contacter votre médecin immédiatement si vous ressentez un des effets suivants : · Fièvre ou infection (fréquent) : si vous avez une température de 38 ºC ou plus, si vous transpirez ou si vous avez d’autres signes d’infection (parce que vous pourriez avoir des globules blancs en nombre inférieur à la normale, ce qui est très fréquent). L’infection ( septicémie ) peut être sévère et conduire au décès. · Si vous commencez à ressentir une douleur à la poitrine (fréquent) ou des palpitations (peu fréquent). · Si vous avez une douleur, une rougeur, un gonflement ou des plaies au niveau de la bouche (très fréquent). · Réaction allergique : si vous présentez une éruption cutanée (très fréquent)/une sensation de brûlure ou de fourmillement (fréquent) ou de la fièvre (fréquent). Rarement, des réactions de la peau peuvent être sévères et conduire au décès. · Contactez votre médecin si vous avez des éruptions sévères , des démangeaisons ou des cloques qui se forment (syndrome de Stevens-Johnson ou syndrome de Lyell). · Si vous êtes fatigué , si vous vous sentez faible , si vous vous essoufflez facilement ou si vous êtes pâle (parce que vous pourriez avoir un taux d’hémoglobine inférieur à la normale, ce qui est très fréquent). · Si vous saignez des gencives, du nez ou de la bouche ou si un saignement ne s’arrête pas, si vos urines sont rosées ou rougeâtres, si vous présentez des bleus inattendus (parce que vous pouvez avoir des plaquettes en nombre inférieur à la normale, ce qui est très fréquent). · Si vous avez un essoufflement brutal, une douleur intense à la poitrine ou une toux avec des crachats de sang (peu fréquent) (cela peut évoquer un caillot de sang dans les vaisseaux sanguins des poumons). Les effets indésirables possibles de PEMETREXED ZENTIVA sont : Très fréquents (pouvant affecter plus d’1 personne sur 10) · Infection ; · Pharyngite (un mal de gorge) ; · Faible nombre de granulocytes neutrophiles (un type de globules blancs) ; · Faible nombre de globules blancs ; · Diarrhée ; · Vomissements ; · Douleur, rougeur, gonflement ou plaies dans votre bouche ; · Nausées ; · Perte d’appétit ; · Fatigue ; · Éruption cutanée ; · Peau qui pèle ; Analyses sanguines anormales montrant une fonctionnalité réduite des reins ; Fréquents (pouvant affecter jusqu’à 1 personne sur 10) · Septicémie ; · Fièvre avec un faible nombre de granulocytes neutrophiles (un type de globules blancs) ; · Faible nombre de plaquettes ; · Réaction allergique : éruption cutanée/sensation de brûlure ou de fourmillement ; · Déshydratation ; · Endommagement des nerfs moteurs pouvant causer faiblesse et atrophie musculaires ( perte musculaire), principalement dans les bras et les jambes ; · Endommagement des nerfs sensoriels pouvant causer une perte de sensation, une douleur de brûlure et une démarche instable ; · Sensation vertigineuse ; · Inflammation ou gonflement de la conjonctive ( membre qui tapisse les paupières et couvre le blanc de l’œil) ; · Sécheresse des yeux ; · Larmoiement ; · Sécheresse de la (membre qui tapisse les paupières et couvre le blanc de l’œil) et de la cornée ( couche transparente devant l’iris et la pupille) ; · Gonflement des paupières ; · Insuffisance cardiaque (affectant la puissance de pompage des muscles de votre cœur) ; · Rythme cardiaque irrégulier ; · Indigestion ; · Constipation ; · Douleur abdominale ; · Démangeaisons de la peau ; · Eruption cutanée sur le corps où chaque marque ressemble à une cible ; · Perte de cheveux ; · Urticaire · Reins qui cessent de fonctionner ; · Réduction du fonctionnement des riens ; · Fièvre ; · Douleur ; · Excès de liquide dans les tissus corporels, entraînant un gonflement ; · Douleur au niveau de la poitrine ; · Modification du goût ; · Foie : augmentation dans le sang des substances produites par le foie ; · Augmentation de la pigmentation de la peau ; · Inflammation et ulcération des muqueuses tapissant le tube digestif ; Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · Diminution du nombre de globules rouges, blancs et des plaquettes ; · Accident vasculaire cérébral ; · Type d’accident vasculaire cérébral lorsqu’une artère du cerveau est bouchée ; · Saignement à l’intérieur du crâne ; · Angine de poitrine (douleur à la poitrine causée par un flux de sang réduit vers le cœur) ; · Crise cardiaque ; · Rétrécissement ou obstruction des artères coronaires ; · Rythme cardiaque anormal ; · Distribution sanguine insuffisante vers les membres ; · Blocage dans l’une des artères pulmonaires dans vos poumons ; · Inflammation et lésion de la muqueuse des poumons avec des problèmes respiratoires ; · Passage de sang vif depuis l’anus ; · Saignement dans le tube digestif ; · Perforation de l’intestin ; · Une inflammation de la paroi de l’œsophage ;Inflammation de la paroi du gros intestin qui peut être accompagnée par un saignement intestinal ou rectal ( (observée uniquement en association avec le cisplatine) ; · Inflammation, œdème, érythème et érosion de la surface de la muqueuse de l’œsophage cusée par la radiothérapie ; · Inflammation des poumons causée par la radiothérapie ; Rares (pouvant affecter jusqu’à 1 personne sur 1 000) · Destruction des globules rouges ; · Choc anaphylactique (réaction allergique sévère) ; · Inflammation du foie ; · Rougeur de la peau ; · Eruption cutanée qui se développe dans une zone précédemment irradiée ; Très rares (pouvant affecter jusqu’à 1 personne sur 10 000) · Infection de la peau et des tissus mous ; · Syndrome de Stevens-Johnson (type de réaction cutanéo-muqueuse sévère qui peut mettre la vie en danger) ; · Nécrolyse épidermique toxique (type de réaction cutanée sévère qui peut mettre la vie en danger) · Trouble auto-immun qui entraîne des éruptions cutanées et des cloques sur les jambes, les bras et le ventre ; · Inflammation de la peau caractérisée par la présence de bulles pleines de liquide ; · Fragilité cutanée, cloques, érosions et lésions de la peau ; · Rougeur, douleur et gonflement, principalement des membres inférieurs ; · Inflammation de la peau et de la graisse sous la peau (pseudocellulite) ; · Inflammation de la peau (dermatite) ; · Peau qui devient inflammée, qui démange, rouge, craquelée et rugueuse ; · Taches qui démangent intensément ; Indéterminée : fréquence qui ne peut être estimée sur la base des données disponibles · Type de diabète principalement dû à une pathologie rénale Troubles des reins impliquant la mort des cellules épithéliales tubulaires qui forment les tubules rénaux ; Vous pouvez avoir un de ces symptômes. Vous devez informer votre médecin dès que vous commencez à présenter un de ces effets indésirables. Si vous souffrez d’un ou de plusieurs symptômes, informez votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne pas congeler. Solutions diluées : le produit doit être utilisé immédiatement. S’il est préparé comme indiqué , la stabilité physique et chimique des solutions diluées de pémétrexed a été démontrée pendant 24 heures au réfrigérateur (2°C-8°C) . À conserver à l’abri de la lumière. Ce médicament est à usage unique ; toute solution non utilisée doit être éliminée conformément à la réglementation en vigueur. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion · La substance active est : Pémétrexed (sous forme de pémétrexed diarginine)........................................................... 25 mg Pour 1 ml de solution à diluer pour perfusion. Chaque flacon de 4 ml de solution à diluer contient 100 mg de pémétrexed (sous forme de pémétrexed diarginine). Chaque flacon de 20 ml de solution à diluer contient 500 mg de pémétrexed (sous forme de pémétrexed diarginine). Chaque flacon de 40 ml de solution à diluer contient 1 000 mg de pémétrexed (sous forme de pémétrexed diarginine). La solution contient 25 mg/ml de pémétrexed. La solution doit être diluée par un professionnel de santé avant l’administration. · Les autres composants sont : La L-arginine, la L-cystéine, le propylène glycol, l’acide citrique et l’eau pour préparations injectables. Qu’est-ce que PEMETREXED ZENTIVA 25 mg/ml, solution à diluer pour perfusion et contenu de l’emballage extérieur PEMETREXED ZENTIVA est une solution claire, incolore à légèrement jaune pouvant tirer sur le brun, jaune brunâtre ou jaune verdâtre. Il est fourni dans des flacons en verre. Chaque boîte contient : 1 flacon de 4 ml (100 mg/4 ml) 1 flacon de 20 ml (500 mg/20 ml) 1 flacon de 40 ml (1 000 mg/40 ml) Les flacons sont fermés par un bouchon en caoutchouc (bromobutyle), un capuchon et un opercule. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant SYNTHON HISPANIA S.L. C/CASTELLO N°1 POL. LAS SALINAS, SANT BOI DE LLOBREGAT 08830 BARCELONA ESPAGNE ou SYNTHON S.R.O. BRNENSKA 32 /CP. 597 678 01 BLANSKO REPUBLIQUE-TCHEQUE ou SYNTHON BV MICROWEG 22 6545 CM NIJNEGEN PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé : Instructions pour l’utilisation, la manipulation et l’élimination 1. Utiliser des techniques aseptiques pour la dilution du pémétrexed pour administration par perfusion intraveineuse. 2. Calculer la dose et le nombre de flacons de PEMETREXED ZENTIVA nécessaires. Chaque flacon contient un excès de pémétrexed pour faciliter l’administration de la quantité prescrite. Chaque flacon contient une solution contenant 25 mg/ml de pémétrexed. 3. Le volume approprié de la solution doit être dilué pour atteindre 100 ml, avec une solution de dextrose à 5 % pour préparations injectables, sans conservateur, et administré en perfusion intraveineuse de 10 minutes. 4. Les solutions pour perfusion de pémétrexed préparées comme indiqué ci-dessus sont compatibles avec les poches et les tubulures de perfusion intraveineuse en chlorure de polyvinyle (PVC) et polyoléfine. Le pémétrexed est incompatible avec les diluants contenant du calcium, incluant les solutions injectables Ringer et Ringer lactate. PEMETREXED ZENTIVA contient l’excipient L-arginine. La L-arginine est incompatible avec le cisplatine car elle provoque une dégradation du cisplatine. Ce médicament ne doit pas être mélangé avec d’autres médicaments. Les voies intraveineuses doivent être rincées après l’administration de PEMETREXED ZENTIVA. 5. Les médicaments pour usage parentéral doivent faire l’objet d’une inspection visuelle avant administration, pour détecter la présence éventuelle de particules ou d’une modification de la couleur. Si des particules sont présentes, ne pas administrer. 6. Les solutions de pémétrexed sont à usage unique seulement. Tout médicament non utilisé ou déchet doit être éliminé conformément à la réglementation en vigueur relative aux agents cytotoxiques. Préparation et précautions d’administration : comme pour tout agent anticancéreux potentiellement toxique, des précautions doivent être prises lors de la manipulation et de la préparation des solutions pour perfusion de pémétrexed. L’utilisation de gants est recommandée. En cas de contact de la solution de pémétrexed avec la peau, laver la peau immédiatement et abondamment avec de l’eau et du savon. En cas de contact de la solution de pémétrexed avec les muqueuses, rincer abondamment avec de l’eau. Le pémétrexed n’est pas un agent vésicant. Il n’existe pas d’antidote spécifique en cas d’extravasation de pémétrexed. Quelques cas d’extravasation de pémétrexed ont été rapportés et ont été considérés comme non graves par les investigateurs. Les extravasations devraient être prises en charge selon les pratiques standards locales appliquées aux autres agents non vésicants. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}