{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110913",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64421236&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PREPACOL, solution buvable et comprimé pelliculé Bisacodyl/ Hydrogénophosphate de sodium anhydre/ Dihydrogénophosphate de sodium anhydre Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Sommaire notice Dans cette notice : 1. Qu'est-ce que PREPACOL, solution buvable et comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PREPACOL, solution buvable et comprimé pelliculé ? 3. Comment prendre PREPACOL, solution buvable et comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PREPACOL, solution buvable et comprimé pelliculé ? 6. Informations supplémentaires. 1. QU’EST-CE QUE PREPACOL, solution buvable et comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament appartient à la famille des laxatifs. Il fait sécréter de l'eau par l'intestin et augmente ses contractions. Il provoque ainsi une diarrhée qui vide le tube digestif. PREPACOL contient des comprimés et une solution buvable. Indications thérapeutiques PREPACOL est utilisé pour purger l'intestin avant un examen : · Si vous devez faire des examens radiologiques, · ou, si vous devez passer une endoscopie (visualisation de l’intérieur de votre intestin à l’aide d’une caméra miniature). PREPACOL est réservé à l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PREPACOL, solution buvable et comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais PREPACOL, solution buvable et comprimé pelliculé dans les cas suivants : · Si vous êtes allergique (hypersensible) à l’une des substances actives (le phosphate disodique dodécahydraté, le phosphate monosodique dihydraté et/ou le bisacodyl) ou à l’un des autres composants contenus dans PREPACOL. Vous trouverez la liste des composants à la rubrique 6. · Si vous souffrez d’une interruption de votre transit intestinal (occlusion intestinale), ou d’une perforation au niveau de vos intestins. · Si vous souffrez d’une dilatation excessive du gros intestin (mégacôlon). · Si vous souffrez d’une inflammation au niveau de vos intestins. · Si vous souffrez d’une maladie grave des reins (insuffisance rénale grave). · Chez l’enfant de moins de 15 ans. Précautions d'emploi ; mises en garde spéciales Faites attention avec PREPACOL, solution buvable et comprimé pelliculé Consultez votre médecin traitant · Si vous avez une maladie des reins (insuffisance rénale modérée). · Si vous avez une maladie du cœur (insuffisance cardiaque). · Si vous avez des vomissements et/ou une diarrhée. · Si vous avez des hémorroïdes ou si vous souffrez d’une poussée hémorroïdaire. · Si vous avez une fissure anale. · Si vous avez subi une intervention chirurgicale qui a permis de relier votre gros intestin à la peau de votre ventre (colostomie). · Si vous avez des douleurs au niveau du ventre dont l’origine n’a pas été encore déterminée. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Ce médicament contient du sodium. Ce médicament contient 3,3 g de sodium par dose administrée (30 mL de solution buvable). A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments : Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, en particulier : · les médicaments qui peuvent modifier les quantités de liquide ou d’électrolytes (sels) dans le sang ou les médicaments qui modifient le rythme du cœur. · les médicaments pris régulièrement par voie orale (par la bouche): les traitements pris par voie orale risquent de ne pas être absorbés en raison de la vidange intestinale induite par la préparation et doivent être administrés plus de 2 heures avant l'ingestion du lavement. Eviter la prise des autres traitements pendant et après l'ingestion du laxatif, et jusqu'à la réalisation de l'examen. Pour les médicaments à marge thérapeutique étroite ou à demi-vie courte, l'efficacité peut être particulièrement affectée. Interactions avec les aliments et les boissons Ne pas boire de lait en même temps que vous prenez les comprimés de PREPACOL. Voir également la rubrique « 3. Comment prendre PREPACOL ? ». Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Si vous êtes enceinte, ou si vous allaitez, vous ne devez pas utiliser PREPACOL. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines : Un risque de troubles digestifs et vertiges après l’examen n’est pas écarté, il est conseillé de ne pas conduire ou utiliser des machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de PREPACOL: PREPACOL contient plusieurs composants dont vous devez tenir compte avant de prendre ce médicament parmi lesquels : du sodium et un sucre, le lactose (voir également le paragraphe ‘‘Faites attention avec PREPACOL’’). 3. COMMENT PRENDRE PREPACOL, solution buvable et comprimé pelliculé ? Instructions pour un bon usage Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement A quel moment doit-on utiliser PREPACOL ? PREPACOL doit être utilisé la veille de l’examen. Si vous souffrez de douleurs aiguës dans le ventre ou de diarrhée aiguë, faites en part à votre médecin. A quel moment doit-on utiliser la solution buvable ? · La veille de l’examen, 1⁄2 heure avant le repas du soir, vous devez prendre la solution buvable dans un 1⁄2 verre d’eau. · Immédiatement après, vous devez boire un grand verre d’eau plate. A quel moment doit-on utiliser les comprimés ? · La veille de l’examen, avant de vous couchez, vous devez prendre les 4 comprimés sans les croquer avec un grand verre d’eau plate. Importance du régime alimentaire Votre médecin vous a prescrit PREPACOL pour vous permettre de vous préparer à un examen diagnostique. Cet examen est simple mais exige que votre gros intestin (côlon) soit parfaitement vide et propre. Pour cela, votre médecin vous a demandé de suivre un régime alimentaire particulier les 2 jours qui précédent l’examen (ou la veille de l’examen si votre médecin vous a donné des instructions précises en ce sens). La qualité de l’examen dépend donc en grande partie de ce régime. IL EST IMPORTANT QUE VOUS SUIVIEZ LES CONSEILS DE VOTRE MEDECIN TRAITANT. Ce régime est destiné à diminuer le volume de déchets transportés par votre intestin mais respecte les besoins de votre organisme. Il doit être complété par la prise répétée de boisson (de l’eau plate essentiellement) . Cette absorption de liquide joue un rôle important dans le nettoyage de votre intestin et réduit la déshydratation consécutive à l’utilisation des laxatifs. Pour cela, il vous est interdit de consommer les aliments suivants si vous devez passer un examen durant les 2 jours qui précèdent l’examen . · Les légumes sous toutes leurs formes : la salade verte, les crudités, le potage de légumes, les légumes cuits, les petits pois. · Les légumes secs : les lentilles, les flageolets, les haricots blancs, les pois cassés. · Les fruits crus sauf la banane. · Les fruits au sirop, les fruits secs et les confitures de fruits avec morceaux. · Les graisses, les fritures, le pain rassis, le lait et les boissons gazeuses. Vous trouverez à la fin de cette notice des exemples de régime à suivre. De plus si votre médecin vous l’a prescrit : 3 heures avant l’heure prévue pour l’examen, vous devez faire un lavement d’eau tiède de deux litres. Vous devez répéter le lavement à l’eau tiède jusqu’à ce que l’eau que vous éliminez ressorte propre. Vous devez utiliser pour cela le nécessaire à lavement contenu dans la présentation PREPACOL avec nécessaire à lavement (poche – tuyau – clamp – canule) en suivant les instructions concernant la préparation et le déroulement du lavement évacuateur (se référer au schéma). Symptômes et instructions en cas de surdosage Si vous avez pris plus de PREPACOL, solution buvable et comprimé pelliculé que vous n’auriez dû : Le coffret PREPACOL contient uniquement les doses nécessaires à un examen radiologique. Les risques d’un surdosage sont donc quasi nuls. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre PREPACOL, solution buvable et comprimé pelliculé : Veuillez consulter votre médecin. Risque de syndrome de sevrage Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, PREPACOL, solution buvable et comprimé pelliculé est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Les effets indésirables les plus fréquemment rapportés sont des nausées, des vomissements, et des douleurs dans le ventre. Les autres effets indésirables rapportés sont : · des diarrhées ; · une déshydratation ; · des réactions allergiques avec PREPACOL (reconnaissable par des démangeaisons, des boutons, des rougeurs, un brusque gonflement du visage). Si une allergie survient, contactez immédiatement votre médecin ; · une modification du taux sanguin de certains sels de l’organisme (potassium, sodium, phosphate). Cette modification peut être grave, en particulier chez des patients à risque (patient ayant une maladie grave des reins (insuffisance rénale), certaines maladies digestives, chez l’enfant de moins de 15 ans) ; · des convulsions ; · des vertiges ; · des sensations de ballonnement ; · une inflammation et manque d’oxygénation du gros intestin (côlon) ; · une diminution du fonctionnement des reins avec dépôt de calcium. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance. Site internet : www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PREPACOL, solution buvable et comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date d’expiration fait référence au dernier jour de ce mois. Conditions de conservation Ce médicament ne nécessite pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Ce que contient PREPACOL, solution buvable et comprimé pelliculé Pour un comprimé pelliculé : · La substance active est : le bisacodyl. Bisacodyl ....................................................................................................................................... 5,00 mg pour un comprimé · Les autres composants sont : lactose, nébulisat de glucose liquide, cellulose (E 460), stéarate de magnésium (E 572), silice colloïdale anhydre, dispersion de copolymère d’acide méthacrylique et d’acrylate d’éthyle (1 : 1), triacétate de glycérol. Pour la solution laxative buvable : · Les substances actives sont : l’hydrogénophosphate de sodium anhydre sous forme de phosphate disodique dodécahydraté et le dihydrogénophosphate de sodium anhydre sous forme de phosphate monosodique dihydraté. Hydrogénophosphate de sodium anhydre........................................................................................... 9,54 g sous forme de phosphate disodique dodécahydraté. Dihydrogénophosphate de sodium anhydre......................................................................................... 41,74 g sous forme de phosphate monosodique dihydraté. pour 100 mL de solution. · Les autres composants sont : Saccharine sodique (E 954), eau purifiée. Forme pharmaceutique et contenu Aspect de PREPACOL, solution buvable et comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’un flacon transparent contenant 30 mL de solution buvable et de 4 comprimés pelliculés sous plaquette avec ou sans nécessaire de lavement (poche souple avec tuyau, canule et clamp). Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire GUERBET BP 57400 95943 ROISSY CDG CEDEX Exploitant GUERBET FRANCE 22 AVENUE DES NATIONS 93420 VILLEPINTE Fabricant GUERBET BP 57400 95943 ROISSY CDG CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est {MM/AAAA}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}