{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111026",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64959847&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PROTOXYDE D'AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille ? 3. Comment utiliser PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANESTHESIQUES GENERAUX , code ATC : N01AX13 - (N: Système Nerveux Central) Il est utilisé comme : · Adjuvant de l'anesthésie générale, en association avec tous les agents d'anesthésie par voie intraveineuse ou par inhalation. · Adjuvant de l'anesthésie au bloc opératoire ou en salle de travail. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille ? N’utilisez jamais PROTOXYDE D'AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation en bouteille dans les cas suivants : · Patients nécessitant une ventilation en oxygène pur. · Epanchements aériques non drainés (notamment intracrâniens, pneumothorax ou emphysème bulleux). · Patient ayant reçu récemment un gaz ophtalmique (SF6, C3F8, C2F6) utilisé dans la chirurgie oculaire tant que persiste une bulle de gaz à l'intérieur de l'œil et au minimum pendant une période de 3 mois. Des complications post-opératoires graves peuvent survenir en rapport avec l'augmentation de la pression intraoculaire. · Administration pendant une durée supérieure à 24 h. Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant d’utiliser PROTOXYDE D'AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation en bouteille Mises en garde Comme tout gaz anesthésique, le protoxyde d'azote nécessite une bonne ventilation du lieu d'utilisation. Le protoxyde d'azote entretient et active les combustions ; il peut entraîner l'inflammation des corps gras, des corps organiques et des vêtements. Le protoxyde d'azote est un gaz plus lourd que l’air ; il peut s'accumuler dans les points bas (fosses, caniveaux, sous-sols,...) et y rendre l'atmosphère dangereuse. L'administration du protoxyde d'azote est susceptible d'augmenter la pression dans les ballonnets des sondes d'intubation trachéale. Lors de l'introduction du protoxyde d'azote dans le circuit du gaz inspiré, le protoxyde d'azote augmente la concentration des anesthésiques halogénés (effet deuxième gaz), et facilite l'induction de l'anesthésie. L'adjonction de protoxyde d'azote dans le circuit diminue le débit de vapeur d'halogéné délivré par le vaporisateur. Réciproquement, l'arrêt du protoxyde d'azote augmentera la concentration d'halogéné délivrée. Il est donc conseillé d'arrêter l'anesthésique volatil halogéné avant le protoxyde d'azote. Dans les minutes suivant l'arrêt du protoxyde d'azote, il existe une hypoxémie de diffusion. La FiO 2 dans l'air inhalé par le patient devra donc être augmenté durant cette période. Si une cyanose imprévue apparaît lors de l'anesthésie avec un appareil alimenté en protoxyde d'azote et en oxygène, il est impératif d'arrêter dans un premier temps l'administration de protoxyde d'azote, et si très rapidement la cyanose ne régresse pas, de ventiler le patient avec un ballon manuel rempli d'air ambiant. Précautions d’emploi L'utilisation du protoxyde d'azote se fera avec une attention particulière dans les cas suivants : · insuffisance cardiaque ; si une hypotension ou une insuffisance circulatoire apparaît lors de l'administration de protoxyde d'azote, chez un insuffisant cardiaque, il faut arrêter le protoxyde d'azote. · chirurgie des sinus et de l'oreille interne, Instructions pour l'utilisation, la manipulation et l’élimination : Les bouteilles de protoxyde d'azote médicinal sont réservées exclusivement à l'usage médical. Le protoxyde d'azote médicinal doit être utilisé exclusivement en mélange avec l'oxygène médicinal, la FiO 2 ne doit jamais être inférieure à 21%. Pour éviter tout incident, respecter impérativement les consignes suivantes : Maintenir la bouteille toujours en position verticale pour éviter le risque de projection de liquide entraînant des brûlures graves de type cryogénique (très froid). En cas de brûlure, rincer abondamment à l'eau. · prendre en considération que la pression de gaz dans la bouteille reste constante (44 bar à 15°C), quel que soit le niveau de liquide résiduel, et n'est pas le reflet de la quantité restante. Lorsque la bouteille ne contient plus que du gaz, et seulement à ce moment, la pression chute rapidement. Seul le poids de la bouteille permet d'estimer son contenu en cours d'utilisation. · vérifier le bon état des matériels avant utilisation, · vérifier à la livraison par le fabricant que la bouteille est munie d'un système de garantie d'inviolabilité intact. · ne pas manipuler une bouteille dont le robinet n'est pas protégé par un chapeau ou une enveloppe protectrice, à l'exception des bouteilles d’une capacité inférieure à 5 L. · manipuler le matériel avec des mains propres, exemptes de graisse, · manipuler les bouteilles de 50 l et plus, en portant des gants de manutention propres et des chaussures de sécurité, · arrimer les bouteilles avec un moyen approprié (chaînes, crochets,...) afin de les maintenir en position verticale et d'éviter toute chute intempestive, · ne jamais forcer une bouteille dans un support où elle entre difficilement, · ne pas soulever la bouteille par son robinet, · utiliser un raccord spécifique de type G conforme à la norme NF E 29 650, (bouteilles de capacité égale ou supérieure à 5 litre). · utiliser un manodétendeur avec débitmètre pouvant admettre une pression au moins égale à 1,5 fois la pression maximale de service de la bouteille ou du cadre, · n'utiliser que des manodétendeurs gradués au minimum à 315 bar, · utiliser des flexibles de raccordement aux prises murales munis d'embouts spécifiques du protoxyde d'azote médicinal, · ne pas utiliser de raccord intermédiaire qui permettrait de raccorder deux dispositifs qui ne s'emboîtent pas, · ouvrir progressivement le robinet ou la vanne, · ne jamais forcer le robinet pour l'ouvrir, ni l'ouvrir en butée, · purger le raccord de sortie de la bouteille avant le branchement du manodétendeur pour éliminer les poussières éventuelles. Maintenir propres les interfaces entre la bouteille et le manodétendeur, · ne jamais procéder à plusieurs mises en pression successives du manodétendeur, · ne jamais se placer face à la sortie du robinet, mais toujours du côté opposé au manodétendeur, derrière la bouteille et en retrait de celle-ci. Ne jamais exposer le patient au flux gazeux. · vérifier au préalable la compatibilité des matériaux en contact avec le protoxyde d'azote médicinal, en particulier utiliser des joints de connexion au manodétendeur prévus pour ce gaz. Vérifier l'état des joints, Ne pas fumer Ne pas approcher une flamme Ne pas graisser Notamment : a) ne jamais introduire ce gaz dans un appareil pouvant être suspecté de contenir des corps combustibles, et spécialement des corps gras, b) ne jamais nettoyer avec des produits combustibles, et spécialement des corps gras, les appareils contenant ce gaz, les robinets, les joints, les garnitures, les dispositifs de fermetures et les soupapes, ainsi que les circuits, · ne pas enduire de corps gras (vaseline, pommades,...) le visage des patients, · ne pas utiliser de générateurs d'aérosols (laque, désodorisant,...), de solvant (alcool, essence) sur le matériel ni à sa proximité, · fermer le robinet de la bouteille après usage, laisser chuter la pression du manodétendeur en laissant ouvert le débitmètre, fermer le débitmètre et desserrer ensuite la vis de réglage du manodétendeur, Ne pas tenter de réparer un robinet défectueux · ne pas transvaser de gaz sous pression d'une bouteille à l'autre, Ne pas serrer à la pince le manodétendeur-débitmètre sous peine de risque de détérioration du joint. · en cas de fuite, fermer le robinet ou la vanne d'alimentation présentant un défaut d'étanchéité. Ventiler fortement le local et l'évacuer. Ne jamais utiliser une bouteille présentant un défaut d'étanchéité, et vérifier la mise en service du secours, En cas d'ouverture du robinet à très fort débit avec formation de givre au niveau du manodétendeur, ne pas utiliser la bouteille et la rendre à la pharmacie · lorsque la température ambiante est basse ou en cas de forte consommation entraînant le refroidissement de la bouteille, le débit peut diminuer, voire s'interrompre par suite d'une pression insuffisante dans la bouteille, · éviter d'utiliser les bouteilles de protoxyde d'azote médicinal à une température inférieure à 0°C pour ne pas provoquer de chute de pression en cas d'utilisation intensive, · conserver les bouteilles vides robinets fermés et les cadres vides vannes fermées (pour éviter toute corrosion en présence d'humidité), · ne jamais utiliser le protoxyde d'azote médicinal pour des essais d'étanchéité, pour l'alimentation d'outillage pneumatique, et pour le soufflage de tuyauterie, · la Valeur limite Moyenne d'Exposition (pendant 8 heures) au protoxyde d'azote est fixée à 25 ppm pour l'exposition du personnel, · effectuer une ventilation systématique du lieu d'utilisation, en évacuant les gaz expirés à l'extérieur et en évitant les lieux où ils pourraient s'accumuler. Il convient, avant toute utilisation, de s'assurer de la possibilité d'évacuer les gaz en cas d'accident ou de fuite intempestive. Autres médicaments et PROTOXYDE D'AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation en bouteille Le protoxyde d'azote potentialise les effets hypnotiques des anesthésiques intraveineux ou par inhalation (thiopental, benzodiazépines, morphiniques, halogénés) et permet ainsi de diminuer leur posologie. Veuillez indiquer à votre médecin si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Le protoxyde d'azote est un comburant, il permet puis accélère la combustion. Il est incolore, inodore, plus dense que l'air et asphyxiant. Le degré d'incompatibilité des matériaux avec le protoxyde d'azote dépend des conditions de pression de mise en œuvre du gaz. Néanmoins, les risques d'inflammation les plus importants en présence de protoxyde d'azote concernent les corps combustibles, notamment les corps gras (huiles, lubrifiants) et les corps organiques (tissus, bois, papiers, matières plastiques...) qui peuvent s'enflammer au contact du protoxyde d'azote soit spontanément soit sous l'effet d'une étincelle, d'une flamme ou d'un point d'ignition. Le protoxyde d'azote peut former des mélanges explosifs en association avec des gaz ou des vapeurs d'anesthésiques inflammables, même en l'absence d'oxygène, et des vapeurs nitreuses toxiques en cas d'incendie. PROTOXYDE D'AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation en bouteille avec des aliments et des boissons Sans objet. Grossesse, allaitement et fertilité Grossesse Pendant la grossesse, il est recommandé de ne pas dépasser une concentration de 50% en protoxyde d'azote dans le mélange inhalé. Anesthésie obstétricale : En raison du passage rapide de la barrière fœto-placentaire, il est recommandé : · d'interrompre l'administration de protoxyde d'azote si le délai séparant l'induction de l'anesthésie et l'extraction du fœtus dépasse 20 minutes, · et d'éviter l'utilisation du protoxyde d'azote en cas de souffrance fœtale. Analgésie obstétricale en salle de travail : L'utilisation du protoxyde d'azote dans cette indication ne peut être réalisée qu'en disposant d'un débitmètre de sécurité interdisant l'administration de protoxyde d'azote à une concentration supérieure à 50%. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Il est recommandé de ne pas conduire de véhicule et de ne pas utiliser des machines pendant 24 heures suivant une anesthésie ayant comporté du protoxyde d'azote. PROTOXYDE D'AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation en bouteille contient : Sans objet. 3. COMMENT UTILISER PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille ? Le protoxyde d'azote ne doit être administré qu'au bloc opératoire ou en salle de travail. Conformément à la réglementation, son utilisation nécessite : · un mélangeur protoxyde d'azote-oxygène assurant une FiO2 toujours supérieure ou égale à 21 %, offrant la possibilité d'une FiO2 à 100%, muni d'un dispositif de valve, anti-retour et d'un système d'alarme en cas de défaut d'alimentation en oxygène, · et d'un monitorage de la FiO2 dans l'air inspiré en cas de ventilation artificielle. Posologie : Le protoxyde d'azote doit être administré par inhalation, en mélange avec l'oxygène, à des concentrations comprises entre 50 et 70 %. Chez la femme enceinte, la concentration administrée est de 50 %. Le protoxyde d'azote ne doit pas être administré pendant plus de 24 heures en raison de sa toxicité médullaire ( voir Quels sont les effets indésirables éventuels ? ). Mode d’administration : Administré en inhalation Durée du traitement : Le protoxyde d'azote ne doit pas être administré pendant plus de 24 heures en raison de sa toxicité médullaire. Si vous avez utilisé plus de PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille que vous n’auriez dû Les conséquences d'un surdosage en protoxyde d'azote sont dues à la déprivation en oxygène et non pas à un effet toxique direct du protoxyde d'azote. En cas de surdosage, il y a risque de cyanose et d'hypoxie. L'administration du protoxyde d'azote doit être arrêtée et le patient ventilé (air ou oxygène). Si vous oubliez d’utiliser PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille Sans objet. Si vous arrêtez d’utiliser PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, PROTOXYDE D'AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation en bouteille est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables du protoxyde d'azote sont essentiellement : · nausées et vomissements, · augmentation temporaire de pression et/ou de volume des cavités aériques de l'organisme, normales ou pathologiques, · des troubles hématologiques sévères (anémie mégaloblastique, agranulocytopénie) ont été décrits pour des durées d'administration supérieures à 24 heures. · effets euphorisants, troubles psychodysleptiques en l'absence d'association avec un autre agent anesthésique. · Addiction, myéloneuropathie, neuropathie, dégénérescence subaiguë de la moelle épinière de fréquence indéterminée. · Crises convulsives généralisées avec une fréquence inconnue Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser après la date de péremption figurant sur l'étiquette. Conditions de conservation En raison de l'augmentation de la pression avec la température, ne pas exposer à une température supérieure à 50°C. Conserver à l'abri des chocs, des chutes, des sources de chaleur ou d'ignition, des matières combustibles, des intempéries et du gel. Maintenir en position verticale. Ventiler largement les locaux d'utilisation ou de stockage. Si nécessaire, mises en garde contre certains signes visibles de détérioration Sans objet. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille · La substance active est : Protoxyde d'azote ................................................. q.s. (gaz liquéfié sous une pression de 44 bar à 15°C) Chaque bouteille contient 90 % de liquide et 10 % de gaz, à 15°C (exprimé par rapport au volume interne de la bouteille). Une bouteille de 2 l contient 1,5 kg et apporte 0,81 m 3 de gaz sous une pression de 1 bar à 15°C, Une bouteille de 3,5 l contient 2,6 kg et apporte 1,4 m 3 de gaz sous une pression de 1 bar à 15°C, Une bouteille de 5 l contient 3,75 kg et apporte 2,0 m 3 de gaz sous une pression de 1 bar à 15°C, Une bouteille de 6,7 l contient 5 kg et apporte 2,7 m 3 de gaz sous une pression de 1 bar à 15°C, Une bouteille de 15 l contient 11 kg et apporte 5,9 m 3 de gaz sous une pression de 1 bar à 15°C, Une bouteille de 20 l contient 15 kg et apporte 8,1 m 3 de gaz sous une pression de 1 bar à 15°C, Une bouteille de 50 l contient 37,5 kg et apporte 20,2 m 3 de gaz sous une pression de 1 bar à 15°C, Une bouteille de 60 l contient 37,50 kg et apporte 20,2 m 3 de gaz sous une pression de 1 bar à 15°C 9 bouteilles de 50 l en cadre contiennent 335 kg et apportent 180 m 3 de gaz sous une pression de 1 bar à 15°C 12 bouteilles de 50 l en cadre contiennent 450 kg et apportent 242 m 3 de gaz sous une pression de 1 bar à 15°C Qu’est-ce que PROTOXYDE D’AZOTE MEDICINAL AIR PRODUCTS MEDICAL, gaz pour inhalation, en bouteille et contenu de l’emballage extérieur Il se présente sous forme de gaz pour inhalation. Titulaire de l’autorisation de mise sur le marché AIR PRODUCTS 95 AVENUE DES ARRIVAUX LIEUDIT AVENUE DES ARRIVAUX 38070 SAINT QUENTIN FALLAVIER FRANCE Exploitant de l’autorisation de mise sur le marché AIR PRODUCTS 95 AVENUE DES ARRIVAUX 38070 SAINT QUENTIN FALLAVIER FRANCE >] Fabricant AIR PRODUCTS 45 AVENUE VICTOR HUGO BATIMENT 270 PARC DES PORTES DE PARIS 93300 AUBERVILLIERS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}