{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110944",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61952527&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale Chlorhydrate d’azélastine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 7 jours. Que contient cette notice ? 1. Qu'est-ce que PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasaleet dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale? 3. Comment utiliser PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antihistaminique H1 - code ATC : R01AC03 ANTIHISTAMINIQUE H1 PAR VOIE LOCALE (R : système respiratoire) Ce médicament est indiqué chez l'adulte et l'enfant à partir de 12 ans pour traiter les symptômes des rhinites allergiques saisonnières (rhume des foins) ou non saisonnières (poils d'animaux, moisissures, acariens…) : écoulement nasal clair, éternuements à répétition, prurit nasal (démangeaisons et picotement du nez). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale? N’utilisez jamais PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale: · allergie à l'un des constituants. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de d’utiliser PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale . Faites attention avec PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale: Mises en garde spéciales La prise concomitante d'azélastine avec des boissons alcoolisées ou des médicaments contenant de l'alcool est déconseillée ( voir Autres médicaments et PROALLERGODIL 0,127 mg/dose ). Précautions d'emploi Ce médicament ne doit pas être utilisé pour le traitement d'un rhume banal ou de la grippe, Pour que ce médicament soit actif, les fosses nasales doivent être libres. Il convient par conséquent de se moucher ou de se laver le nez avant l'instillation du produit, Si vous avez accidentellement pulvérisé dans les yeux PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale, rincez abondamment avec de l'eau, Ce médicament ne doit pas être utilisé de manière continue sans avis médical pendant plus de 4 semaines. Consultez votre médecin : · en l'absence d'amélioration des symptômes dans les 7 premiers jours ou en cas d'aggravation de ces symptômes, · en cas d'apparition de fièvre, crachats, écoulement nasal purulent, · en cas d'apparition d'autres troubles évoquant un asthme (essoufflement, sifflements, toux…) dans ce cas un traitement différent est nécessaire. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale La prise de boissons alcoolisées ou de médicaments contenant de l'alcool est déconseillée pendant le traitement, en raison du risque de majoration de l'effet sédatif de l'azélastine ( voir Mises en garde spéciales ). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasaleavec des aliments, boissons et de l’alcool La prise de boissons alcoolisées est déconseillée pendant le traitement par l'azélastine, en raison du risque de majoration de l'effet sédatif de l'azélastine. Grossesse et allaitement Ne prenez pas ce médicament sans avoir demandé l'avis de votre médecin ou à votre pharmacien. D'une façon générale, il convient au cours de la grossesse et de l'allaitement de toujours demander avis à votre médecin ou à votre pharmacien avant de prendre un médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention est appelée, notamment chez les conducteurs de véhicules et les utilisateurs de machines sur les possibilités de somnolence attachées à l'emploi de ce médicament. Ce risque existe dès l'administration de deux pulvérisations dans chaque narine et est majoré par la prise d'alcool ou de certains médicaments ayant également un effet sédatif. 3. COMMENT UTILISER PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale? Chez l'adulte et l'enfant de plus de 12 ans : La mise en route et la durée du traitement sont fonction de l'exposition allergénique. 1 pulvérisation (0,14 ml) dans chaque narine (correspondant à 0,56 mg de chlorhydrate d'azélastine) lors de l'apparition des symptômes de rhinite, à renouveler éventuellement 1 fois dans la journée si les symptômes réapparaissent. Voie nasale. Il n'est pas nécessaire de prendre le traitement systématiquement 2 fois par jour : la posologie doit être adaptée à la présence des symptômes de rhinite et donc à l'exposition d'allergène responsable. La posologie de 2 prises par jour est une posologie maximale à ne pas dépasser. Prendre ce médicament pendant la durée d'exposition aux allergènes. Ce médicament ne doit pas être utilisé de manière continue pendant plus de 4 semaines sans avis médical. Si vous avez utilisé plus de PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasaleque vous n’auriez dû Consultez votre médecin ou votre pharmacien. Si vous oubliez d’utiliser PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale N'augmentez pas les doses et reprenez à la posologie habituelle. Si vous arrêtez d’utiliser PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Possibilité de survenue : · d’irritation occasionnelle de la muqueuse nasale, · d’amertume ou de modification du goût, en particulier si la tête est penchée en arrière lors de l’instillation, · de nausées, · de saignements de nez, · de maux de tête, · de somnolence, · de réactions d’hypersensibilité (telles qu’éruption cutanées, démangeaisons et urticaire). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. Ce médicament ne doit pas être conservé au réfrigérateur (2°C-8°C) ou au congélateur. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasale Chlorhydrate d'azélastine..................................................................................................... 0,1000 g (Correspondant à 0,0910 g azélastine base) Pour 100 ml de solution. Les autres composants sont : hypromellose, édétate de sodium, acide citrique anhydre, hydrogénophosphate de sodium dodécahydraté, chlorure de sodium, eau purifiée. Une dose de 0,14 ml délivre 0,127 mg d'azélastine base. Un flacon de 10 ml contient 70 pulvérisations. Qu’est-ce que PROALLERGODIL 0,127 mg/dose, solution pour pulvérisation nasaleet contenu de l’emballage extérieur Ce médicament est une solution nasale en flacon de 5 ou 10 ml avec pompe doseuse. Il s’administre par voie nasale. Titulaire de l’autorisation de mise sur le marché MEDA PHARMA 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant Madaus GmbH Lütticher Straße 5 53842 Troisdorf ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} {mois AAAA}. Autres CONSEILS D'EDUCATION SANITAIRE A/ Qu'appelle-t-on allergie, qu'est-ce qu'une réaction allergique ? L'allergie est une réaction excessive de notre organisme vis-à-vis de substances qu'il considère comme nocives : les allergènes. Les allergènes sont les facteurs et substances déclenchant l'allergie et les troubles qui y sont associés. Au cours de contacts répétés et intensifs de notre organisme avec l'allergène, une réaction allergique se déclenche. La réaction allergique désigne l'ensemble des symptômes apparaissant quelques minutes ou quelques heures après l'exposition aux allergènes. Ces allergènes sont issus de plantes, de poils d'animaux, d'aliments, d'acariens, de moisissures ou sont des substances d'origine professionnelle. Cette réaction allergique provoque la libération dans l'organisme de substances telles que l'histamine responsable des troubles ressentis. Comme toute maladie de nature allergique, il est important de consulter un médecin au moins une fois. IL DETERMINERA NOTAMMENT LA NECESSITE D'EFFECTUER UN BILAN ALLERGOLOGIQUE. B/ Comment reconnaître une rhinite allergique, saisonnière ou non saisonnière ? La rhinite allergique se traduit par les symptômes suivants : éternuements successifs, écoulement nasal incolore, obstruction nasale (nez bouché), démangeaisons et picotement du nez. Elle peut être accompagnée d'irritations des deux yeux (larmoiements, rougeurs), de la gorge et du nez. On distingue : · les rhinites allergiques saisonnières ou rhume des foins : elles surviennent chaque année à la même saison, lorsque la concentration des pollens augmente dans l'air. Ces allergies dues aux pollens sont très fréquentes et se manifestent généralement pour la première fois pendant l'adolescence. Elles se répètent chaque année à la même période, en fonction de la présence du ou des pollens responsables. Cependant, vous n'êtes pas allergique à tous les pollens, mais à un ou plusieurs d'entre eux seulement. · les rhinites allergiques perannuelles (ou non saisonnières), se manifestent tout au long de l'année et dépendent le plus souvent des allergènes domestiques comme les acariens, la poussière, les moisissures, les animaux domestiques. C/ Quelques conseils pratiques Faire disparaître l'allergène (c'est l'éviction) est la mesure de choix pour supprimer ou réduire les symptômes de l'allergie. Pour les allergènes de maison, il est indispensable de prendre des mesures pour réduire la présence d'allergène : · Le matelas devra être totalement entouré d'une housse plastique antiacariens ainsi que les oreillers. · Le sommier, sauf s'il est en lattes ou en métal, devra être entouré d'un plastique. Toute la literie devra être lavée deux fois par mois à 60°C si possible. · La chambre doit être aérée et nettoyée régulièrement. · Sur le sol, on évitera les descentes de lit et les moquettes. · Evitez les animaux domestiques. · Pendant la saison pollinique, il est possible de diminuer l'exposition aux pollens : o Dans votre jardin, diversifiez les plantations en évitant les espèces les plus allergisantes (cyprès, thuyas, bouleaux...). o Evitez de tondre vous-même le gazon pendant la saison pollinique. o Jardinez de préférence avec des lunettes et un masque de protection. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}