{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112363",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68389750&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire Glycérol Encadré Pour les médicaments non soumis à prescription médicale : Veuillez l ire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire ? 3. Comment utiliser SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Autres Laxatifs - A06AX01 Ce médicament est un suppositoire. Il est préconisé dans certaines constipations et comme préparation à certains examens (rectoscopie). Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire ? N’utilisez jamais SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire: · si vous êtes allergique ( hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Mises en garde spéciales PAS D'UTILISATION PROLONGEE SANS AVIS MEDICAL. Constipation occasionnelle : Elle peut être liée à une modification récente de l'alimentation. Le médicament peut être une aide en traitement court. Toute constipation récente inexpliquée par le changement de nourriture, toute constipation accompagnée de douleurs, de cris anormaux chez le nouveau-né, de fièvre, de gonflement du ventre doit faire demander l'avis du médecin. Constipation chronique (constipation de longue durée): Elle peut être liée à deux causes: · soit une maladie de l'intestin qui nécessite une prise en charge par le médecin, · soit à un déséquilibre de la fonction intestinale dû aux habitudes alimentaires et au mode de vie. Il est utile de prendre conseil auprès de votre médecin ou de votre pharmacien. Précautions d'emploi Il est préférable d'éviter l'utilisation de ce médicament en cas de maladie du tube digestif. Adressez-vous à votre médecin ou, pharmacien avant de prendre SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire en vrac. Enfants et adolescents Chez l'enfant , le traitement de la constipation est basé sur des mesures d'hygiène de vie et de diététique: notamment, utilisation de la bonne quantité d'eau avec les poudres de lait infantiles, alimentation riche en produits d'origine végétale, adjonction de jus de fruits. Le traitement par un laxatif par voie rectale sans avis médical est contre-indiqué (la prise régulière peut entraver le fonctionnement normal du réflexe de défécation). Autres médicaments et SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire avec des aliments et boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Sans objet. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Sans objet. SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire contient Sans objet. 3. COMMENT UTILISER SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Voie rectale - Réservé au nourrisson. Le suppositoire peut être trempé dans l'eau froide pour en faciliter l'introduction. Il agit en 5 à 30 minutes. Posologie: consulter votre médecin. Si vous avez utilisé plus de SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire: Ne prenez pas de dose double pour compenser le comprimé la dose la dose simple que vous avez oublié de prendre. Si vous arrêtez d’utiliser SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire: Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · sensation de brûlures anales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette l’emballage le flacon après EXP {MM/AAAA}.La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à une température inférieure à 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire · La substance active est: Glycérol......................................................................................................................... 1,230 g Pour un suppositoire de 2,05 g. · Les autres composants excipients sont : Gélatine, eau potable Qu’est-ce que SUPPOSITOIRE A LA GLYCERINE CENTRAPHARM ENFANTS, suppositoire et contenu de l’emballage extérieur Ce médicament se présente sous forme de suppositoire. Boîte de 10 sous plaquettes thermoformées. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché FOXIDIS 52 AVENUE DU GENERAL LECLERC 75014 PARIS Exploitant de l’autorisation de mise sur le marché LABORATOIRES DELBERT 3 VILLA POIRIER 75015 PARIS Fabricant EDEC 35 RUE DE LA CHAPELLE ZAC DE SUZOT 63450 SAINT-AMANT-TALLENDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}