{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113520",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60423791&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose Cyanocobalamine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose? 3. Comment utiliser VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique AUTRES MEDICAMENTS OPHTALMOLOGIQUES. - code ATC : S01XA Ce médicament est indiqué dans le traitement d’appoint des troubles de la cicatrisation oculaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose ? N’utilisez jamais VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose : · si vous êtes allergique (hypersensible) à la Cyanocobalamine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose . NE PAS INJECTER. NE PAS AVALER. Port de lentille de contact : En raison de la coloration du collyre à la vitamine B12, le port de lentilles de contact est déconseillé pendant la durée du traitement. En cas de persistance des symptômes, prendre un avis médical. En cas de traitement concomitant par un autre collyre, attendre 15 minutes entre chaque instillation. Enfants et adolescents Sans objet. Autres médicaments et VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose L’efficacité d’un collyre peut être affectée par l’utilisation simultanée d’un autre collyre. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Une gêne visuelle passagère peut être ressentie après instillation du collyre. Il est donc recommandé de ne pas conduire ou utiliser des machines tant que la vision n’est pas suffisamment claire. VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose contient Sans objet. 3. COMMENT UTILISER VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie · 1 goutte 3 à 4 fois par jour. · Chaque unidose contient une quantité suffisante de collyre pour traiter les deux yeux. · Ne pas dépasser la dose recommandée. · Si les troubles persistent ou s’aggravent, consultez un ophtalmologiste afin qu’il adapte votre traitement. Mode et voie d'administration Voie ophtalmique. Instillez une goutte de collyre dans le cul-de-sac conjonctival de l’œil malade, en regardant vers le haut, et en tirant légèrement la paupière inférieure vers le bas. Pour une bonne utilisation de ce collyre, certaines précautions doivent être prises : · Lavez-vous soigneusement les mains avant de procéder à l’instillation. · Evitez le contact de l'embout du flacon avec l'œil ou les paupières. · Jetez le récipient unidose immédiatement après usage. Ne pas le conserver pour une utilisation ultérieure. Fréquence d’administration Répartissez les 3 ou 4 instillations au cours de la journée, en fonction des besoins. Si vous avez l’impression que l’effet de VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Si vous avez utilisé plus de VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose : Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez d’utiliser VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Possibilité de réactions locales: irritation (picotements, brûlures) transitoire, réactions allergiques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le récipient unidose après EXP. La date de péremption fait référence au dernier jour de ce mois. Avant l’ouverture du récipient unidose : Ce médicament ne nécessite pas de précautions particulières de conservation. Après l’ouverture du récipient unidose : Le produit doit être utilisé immédiatement. Jeter le récipient unidose après utilisation. Ne pas le conserver pour une utilisation ultérieure. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose · La substance active est : Cyanocobalamine................................................................................................................... 0,2 mg Pour 0,4 ml de collyre · Les autres composants sont : Chlorure de sodium, eau purifiée Qu’est-ce que VITAMINE B12 CHAUVIN 0,2 mg/0,4 ml, collyre en solution en récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous forme d’un collyre en solution dans un récipient unidose de 0,4 ml. Boîtes de 5, 10, 20, 30 récipients unidoses. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS 99535 34961 MONTPELLIER CEDEX 2 – FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS 99535 34961 MONTPELLIER CEDEX 2 – FRANCE Fabricant LABORATOIRE CHAUVIN S.A. ZI RIPOTIER HAUT 07200 AUBENAS – FRANCE OU LABORATOIRE UNITHER ESPACE INDUSTRIEL NORD 151 RUE ANDRE DUROUCHEZ – CS 28028 80084 AMIENS CEDEX 2 Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}