{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111060",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67361246&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé Lévonorgestrel/Ethinylestradiol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Choses importantes à savoir sur les contraceptifs hormonaux combinés (CHC) : · Ils constituent l'une des méthodes de contraception réversibles les plus fiables s’ils sont utilisés correctement. · Ils augmentent légèrement le risque d'avoir un caillot de sang dans les veines et les artères, surtout la première année ou lors de la reprise d'un contraceptif hormonal combiné après une interruption de 4 semaines ou plus. · Soyez vigilant et consultez votre médecin si vous pensez présenter des symptômes de caillots sanguins (voir rubrique 2 « Thromboses vasculaires »). Que contient cette notice ? 1. Qu'est-ce que QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre QIADE 150 microgrammes/ 30 microgrammes, comprimé pelliculé ? 3. Comment prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : contraceptif hormonal oral - code ATC : G03AA07. QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé, est une pilule contraceptive utilisée dans le but d'éviter une grossesse. Chaque comprimé contient deux hormones féminines différentes en petite quantité : le lévonorgestrel et l'éthinylestradiol. Les pilules contraceptives contenant deux hormones sont appelés contraceptifs oraux « combinés ». 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ? Informations générales Avant de commencer à utiliser QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé, vous devez lire les informations sur la thrombose vasculaire dans la rubrique 2. Il est particulièrement important que vous connaissiez les symptômes de thrombose vasculaire – voir rubrique 2 « Thrombose vasculaire ». Avant de commencer un traitement par QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé un interrogatoire sur vos antécédents médicaux et ceux de vos proches sera effectué par votre médecin. Votre pression artérielle sera mesurée et, si nécessaire, selon votre situation personnelle, d'autres examens pourront être demandés. Cette notice indique les situations dans lesquelles vous devez arrêter de prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ou les circonstances dans lesquelles la fiabilité de QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé peut être diminuée. Dans ces cas, vous ne devez pas avoir de rapports sexuels ou alors, vous devez utiliser d'autres méthodes contraceptives non hormonales comme le préservatif ou toute autre barrière mécanique. N'utilisez pas la méthode du calendrier ou celle de la mesure de la température. En effet, ces méthodes peuvent ne pas être fiables car QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé a un effet sur la température corporelle et sur la glaire cervicale. Comme les autres contraceptifs oraux, QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ne protège pas contre l'infection par le VIH (SIDA) ni contre les autres maladies sexuellement transmissibles (MST). Dans quels cas ne pas prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé : Vous ne devez pas utiliser QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé si vous êtes dans l’une des situations listées ci-dessous. Si tel est le cas, vous devez en informer votre médecin. Votre médecin discutera avec vous d’autres méthodes de contraception qui seraient plus adaptées. Ne prenez jamais QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé : · si vous êtes enceinte ou si vous pensez être enceinte ; · si vous avez (ou avez eu) un caillot (thrombose veineuse profonde, TVP)) dans un vaisseau sanguin d'une jambe, du poumon (embolie pulmonaire) ou d'un autre organe ; · si vous avez des troubles de la coagulation sanguine (par exemple déficit en protéine C, déficit en protéine S, déficit en antithrombine III, anticorps anti-facteur V Leiden ou antiphospholipides) ; · si vous devez être opérée ou rester immobilisée pendant une longue période (voir rubrique “Thromboses vasculaires”) · si vous avez (ou avez eu) un infarctus ou un accident vasculaire cérébral (AVC) ; · si vous avez (ou avez déjà eu) une angine de poitrine (une maladie provoquant des douleurs intenses dans la poitrine et pouvant être le signe précurseur d’une crise cardiaque) ou un accident ischémique transitoire (AIT - symptômes temporaires d’AVC) ; · si vous souffrez d'une maladie pouvant augmenter le risque de caillot dans les artères: o diabète, avec atteinte des vaisseaux sanguins, o hypertension artérielle sévère, o taux très élevé de lipides (cholestérol ou triglycérides) sanguins, o hyperhomocystéinémie ; o si vous fumez · si vous avez eu une pancréatite ou un antécédent de pancréatite si associée à une hypertriglycéridémie sévère ; · si vous avez (ou avez déjà eu) un type de migraine appelé « migraine avec aura » ; · si vous avez ou avez eu une affection du foie avec absence de normalisation de votre fonction hépatique ; · si vous avez ou vous avez eu une tumeur du foie ; · si vous avez des antécédents ou une suspicion de cancer du sein ou des organes génitaux ; · si vous avez des saignements vaginaux inexpliqués ; · si vous êtes allergique à l'éthinylestradiol ou au lévonorgestrel, ou à l'un des composants de ce médicament (voir rubrique 6). Ceci peut se manifester par des démangeaisons, une éruption cutanée ou un gonflement. · Si vous souffrez d’hépatite C et que vous prenez des médicaments contenant l’association ombitasvir/paritaprévir/ritonavir, le dasabuvir, le glécaprévir/pibrentasvir et le sofosbuvir/velpatasvir/voxilaprévir (voir également la rubrique « Autres médicaments et QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé») Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé . Dans certaines situations, vous devez prendre certaines précautions lors de l'utilisation de QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ou toute autre pilule combinée; il se peut que vous deviez être suivie régulièrement par votre médecin. Informez votre médecin si l’une des pathologies suivantes apparaît ou s’aggrave pendant l’utilisation de QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé. Informez votre médecin ou vote pharmacien avant de prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé : · en cas de survenue ou antécédent de cancer du sein chez un parent proche ; · si vous avez une affection du foie ou de la vésicule biliaire ; · si vous êtes diabétique ; · en cas de dépression ; · si vous avez une maladie de Crohn ou une recto-colite hémorragique (maladies inflammatoires chroniques de l'intestin) ; · si vous avez un syndrome urémique hémolytique (SHU) (un trouble de la coagulation sanguine qui entraîne une défaillance des reins) ; · si vous avez une drépanocytose (maladie héréditaire des globules rouges du sang) ; · si vous avez des taux élevés de lipides dans votre sang (hypertriglycéridémie) ou des antécédents familiaux de ce trouble. L’hypertriglycéridémie a été associée à un risque accru de pancréatite (inflammation du pancréas) ; · si vous devez être opérée ou rester immobilisée pendant une longue période (voir rubrique 2 « Thrombose vasculaire ») ; · si vous venez juste d’accoucher, vous êtes exposée à un risque accru de thrombose vasculaire. Vous devez demander à votre médecin quand après l’accouchement vous pouvez commencer à prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ; · si vous présentez une inflammation des veines sous-cutanées (thrombophlébite superficielle) ; · si vous avez des varices ; · si vous êtes épileptique (voir rubrique « Autres médicaments et QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé) ; · si vous avez un lupus érythémateux disséminé (LED) (maladie du système immunitaire) ; · si vous avez présenté l'une des pathologies suivantes lors d'une grossesse ou la prise antérieure d'un traitement hormonal: perte auditive, maladie du sang appelée porphyrie, herpès gestationnel (éruption de vésicules sur la peau pendant la grossesse), chorée de Sydenham (maladie des nerfs avec survenue de mouvements corporels brusques non contrôlés) ; · en cas d'antécédent ou de survenue de chloasma (tâches brun doré en particulier sur le visage, appelées « masque de grossesse »). Dans ce cas, évitez toute exposition directe au soleil ou aux rayons ultraviolets ; · Si vous développez des symptômes d’angio-oedème, tels qu’un gonflement du visage, de la langue et/ou de la gorge et/ou des difficultés à avaler ou un urticaire avec éventuellement des difficultés à respirer, consultez immédiatement votre médecin. Les produits contenant des oestrogènes peuvent déclencher ou aggraver les symptômes d’un angio-oedème héréditaire ou acquis. Thromboses vasculaires L’utilisation d’un contraceptif hormonal combiné comme QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé augmente le risque de développer un caillot sanguin par rapport aux non-utilisatrices. Dans de rares cas, un caillot sanguin peut obturer des vaisseaux sanguins et provoquer des troubles graves. Des caillots sanguins peuvent se développer : · dans les veines (ce qu’on appelle « thrombose veineuse », « thromboembolie veineuse »ou TEV) ; · dans les artères (ce qu’on appelle « thrombose artérielle », « thromboembolie artérielle » ou TEA). La guérison d’une thrombose vasculaire n’est pas toujours complète. Dans de rares cas, il peut persister des effets durables, voire exceptionnellement fatals. Il convient de se rappeler que le risque global de thrombose vasculaire due à QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé est faible. COMMENT RECONNAÎTRE UNE THROMBOSE VASCULAIRE Consultez un médecin en urgence si vous remarquez l’un des signes ou symptômes suivants : Présentez-vous l’un de ces signes ? De quoi pouvez-vous souffrir ? · gonflement d’une jambe ou le long d’une veine d’une jambe ou d’un pied, surtout s’il s’accompagne : · d’une douleur ou d’une sensibilité douloureuse de la jambe, qui peuvent n’apparaître que debout ou à la marche ; · d’une élévation de la chaleur au niveau de la jambe atteinte ; · d’un changement de couleur de la peau de la jambe, par ex. pâleur, rougeur ou bleuissement. Thrombose veineuse profonde · essoufflement soudain inexpliqué ou respiration rapide ; · toux soudaine sans cause évidente, qui peut ramener du sang ; · douleur aiguë dans la poitrine, qui peut augmenter avec l’inspiration profonde ; · vertiges sévères ou évanouissement ; · battements cardiaques rapides ou irréguliers ; · douleur intense au niveau de l’estomac. En cas de doute, consultez un médecin car certains de ces symptômes, comme la toux ou l’essoufflement, peuvent être pris à tort pour une affection moins grave, telle qu’une infection des voies respiratoires (par ex., un « rhume »). Embolie pulmonaire Certains symptômes affectent très souvent un seul œil : · perte de vision immédiate ou · vision floue indolore, qui peut évoluer vers la cécité. Thrombose veineuse rétinienne (caillot sanguin dans l’œil) · douleur dans la poitrine, gêne, oppression, pesanteur ; · sensation de striction ou de plénitude dans la poitrine, un bras ou en arrière du sternum ; · plénitude, mauvaise digestion ou sensation d’étouffement ; · douleur dans la partie supérieure du corps, irradiant au dos, à la mâchoire, à la gorge, au bras et à l’estomac ; · sueurs abondantes, nausées, vomissements ou vertiges ; · faiblesse extrême, anxiété ou essoufflement ; · battements cardiaques rapides ou irréguliers. Crise cardiaque · survenue brutale d’une faiblesse ou d’un engourdissement au niveau du visage, d’un bras ou d’une jambe, affectant surtout un seul côté du corps ; · survenue soudaine d’une confusion mentale, d’un trouble du langage ou de la compréhension ; · trouble visuel brutal, affectant un ou les deux yeux ; · survenue brutale d’un trouble de la marche, de vertiges, d’une perte d’équilibre ou de la coordination ; · survenue brutale de céphalées sévères ou prolongées, sans cause connue ; · perte de conscience ou évanouissement, avec ou sans convulsions. Les symptômes d’un accident vasculaire cérébral peuvent parfois être fugaces, avec une récupération presque immédiate et complète, mais il faut toujours demander un avis médical en raison du risque de nouvel accident vasculaire cérébral. Accident vasculaire cérébral · gonflement et coloration bleuâtre d’une extrémité ; · douleur intense au niveau de l’estomac (abdomen aigu) Caillots sanguins obturant d’autres vaisseaux sanguins + Thrombose veineuse Que peut-il se produire si un caillot sanguin se forme dans une veine ? · L'utilisation de contraceptif oraux combinés augmente le risque de thrombose veineuse (formation d'un caillot sanguin dans les vaisseaux). Ces effets indésirables sont cependant rares. Le plus souvent, ils se produisent au cours de la première année d’utilisation d’un contraceptif hormonal combiné. · Si un caillot se forme dans une veine d’une jambe ou d’un pied, il peut provoquer une thrombose veineuse profonde (TVP). · Si un caillot migre depuis une jambe et se loge dans un poumon, il peut provoquer une embolie pulmonaire. · Dans de très rares cas, un caillot peut se former dans une veine d’un autre organe, l’œil par exemple (thrombose des veines de la rétine). Quand le risque de formation d’un caillot sanguin dans une veine est-il maximal ? · Le risque de formation d’un caillot sanguin dans une veine est maximal au cours de la première année de prise d’un contraceptif hormonal combiné pour la première fois. Ce risque peut être également plus élevé en cas de reprise d’un contraceptif hormonal combiné (qu’il s’agisse du même médicament ou non) après une interruption de quatre semaines ou plus. · Après la première année, le risque diminue, mais reste toujours un peu supérieur à celui observé chez les non-utilisatrices d’un contraceptif hormonal combiné. · En cas d’arrêt de QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé, votre risque de thrombose vasculaire revient à la normale en quelques semaines. Quel est le risque de faire une thrombose veineuse ? Le risque dépend de votre risque naturel de TEV et du type de contraceptif hormonal combiné que vous prenez. Le risque global de formation d’un caillot sanguin dans une jambe ou un poumon (TVP ou EP) sous QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé est faible. · Sur 10 000 femmes ne prenant pas de contraceptif hormonal combiné et non enceintes, 2 environ feront une thrombose veineuse dans l’année. · Sur 10 000 femmes prenant un contraceptif hormonal combiné contenant du lévonorgestrel, QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé par exemple, 5 à 7 environ feront une thrombose veineuse dans l’année. · Le risque de formation d’un caillot sanguin varie selon vos antécédents médicaux personnels (voir « Facteurs augmentant le risque de thrombose veineuse » ci-après). Risque de formation d’un caillot sanguin dans l’année Femmes qui ne prennent pas de contraceptif hormonal combiné/patch/anneau et qui ne sont pas enceintes 2 femmes sur 10 000 environ Femmes utilisant un contraceptif hormonal combiné contenant du lévonorgestrel 5-7 femmes sur 10 000 environ Femmes utilisant QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé 5-7 femmes sur 10 000 environ Facteurs augmentant le risque de thrombose veineuse Le risque de caillot sanguin associé à QIADE est faible mais certaines situations peuvent augmenter ce risque. Le risque sera plus élevé : : · si vous avez un surpoids important (indice de masse corporelle [IMC] supérieur à 30 kg/m2) ; · si l’un des membres de votre famille proche a eu un caillot sanguin dans une jambe, un poumon ou un autre organe à un âge relativement jeune (p. ex. avant l’âge de 50 ans). Si tel est le cas, vous pourriez être atteinte d’un trouble héréditaire de la coagulation sanguine ; · si vous devez être opérée ou si vous êtes alitée pendant une période prolongée en raison d’une blessure ou d’une maladie, ou si votre jambe est immobilisée (p. ex. plâtre). Il pourra être nécessaire d’interrompre l’utilisation de QUIADE plusieurs semaines avant l’opération chirurgicale et/ou tant que votre mobilité est réduite. Si vous devez arrêter d’utiliser QUIADE, demandez à votre médecin à quel moment vous pourrez recommencer à l’utiliser ; · avec l’âge (en particulier au-delà de 35 ans) ; si vous avez accouché dans les semaines précédentes. Le risque de thrombose veineuse augmente avec le nombre de troubles que vous présentez. Un voyage en avion (> 4 heures) peut augmenter transitoirement votre risque de thrombose veineuse, en particulier si vous présentez certains des autres facteurs mentionnés. Il est important d’informer votre médecin si l’un de ces facteurs s’applique à vous, même si vous n’en êtes pas sûre. Votre médecin peut décider d’arrêter QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé. En cas de modification de l’un des facteurs ci-dessus pendant que vous prenez QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé, par exemple si l’un de vos proches fait une thrombose sans cause apparente ou si vous prenez du poids, informez-en votre médecin. + Thrombose artérielle Que peut-il se passer en cas de formation d’un caillot sanguin dans une artère ? Comme une thrombose veineuse, une thrombose artérielle peut être à l’origine de problèmes graves. Par exemple, elle peut être responsable d’une crise cardiaque ou d’un accident vasculaire cérébral. Facteurs augmentant le risque de thrombose artérielle Il est important de noter que le risque de crise cardiaque ou d’AVC lié à l’utilisation de QIADE est très faible mais peut augmenter :: · avec l’âge (au-delà de 35 ans) ; · si vous fumez. Si vous utilisez un contraceptif hormonal combiné tel que QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé, il est conseillé d’arrêter de fumer. Si vous ne parvenez pas à arrêter de fumer et si vous êtes âgée de plus de 30 ans, votre médecin pourra vous conseiller d’utiliser une méthode de contraception différente ; · si vous êtes en surpoids ; · si vous avez de l'hypertension artérielle ; · si l’un de vos parents proches a fait une crise cardiaque ou un accident vasculaire cérébral à un âge relativement jeune (moins de 50 ans). Dans ce cas, il est possible que vous ayez vous aussi un risque plus élevé de faire une crise cardiaque ou un accident vasculaire cérébral ; · si vous avez des taux de lipides élevés dans votre sang (cholestérol ou triglycérides) ; · si vous avez des migraines, en particulier des migraines avec aura ; · si vous avez des problèmes cardiaques (par exemple, atteinte des valves cardiaques, trouble du rythme appelé fibrillation auriculaire) ; · si vous êtes diabétique. Si vous présentez plusieurs de ces troubles ou si l’un d’eux est particulièrement sévère, le risque de thrombose artérielle peut être encore aggravé. Si l’un des facteurs mentionnés ci-dessus se modifie pendant que vous êtes sous QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé, par exemple si vous commencez à fumer, si l’un de vos proches fait une thrombose sans cause apparente ou si vous prenez du poids, informez-en votre médecin. QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé et cancer Le cancer du sein est légèrement plus fréquent chez les femmes qui prennent un contraceptif oral combiné sans que l'on sache si ce traitement en est la cause. En effet, il est possible que les femmes prenant un contraceptif oral combiné soient examinées attentivement plus souvent par leur médecin. Cette différence disparaît progressivement après l'arrêt du contraceptif oral combiné. Il est important d'examiner régulièrement vos seins. En cas de survenue d'une grosseur suspecte, contactez votre médecin. Dans de rares cas, des tumeurs bénignes du foie et, plus rarement encore, des tumeurs malignes du foie ont été observées chez des femmes prenant un contraceptif oral. Consultez votre médecin si vous présentez subitement des maux de ventre intenses. Saignements entre les règles Des saignements entre les règles, en dehors de la semaine d'interruption, peuvent survenir dans les premiers mois d'un traitement par QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé. Si ces saignements persistent plusieurs mois ou s'ils apparaissent au bout de plusieurs mois d'utilisation, votre médecin doit en rechercher la cause. Que devez-vous faire si vos règles ne surviennent pas pendant la période d'arrêt entre deux plaquettes ? Si vous avez pris correctement tous les comprimés, si vous n'avez pas eu de vomissements ou de diarrhées sévères et si vous n'avez pas pris d'autres médicaments, il est peu probable que vous soyez enceinte. Si vous n'avez pas vos règles deux fois de suite, il se peut que vous soyez enceinte. Consultez immédiatement votre médecin. Ne commencez pas la plaquette suivante tant que vous n'êtes pas certaine de ne pas être enceinte. Troubles psychiatriques : Certaines femmes qui utilisent des contraceptifs hormonaux dont QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. Autres médicaments et QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé Indiquez toujours au médecin , les autres médicaments ou préparations à base de plantes que vous prenez déjà ou que vous pourriez prendre. Indiquez également à tout autre médecin ou dentiste qui vous prescrira un autre médicament (ou à votre pharmacien) que vous utilisez QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé . Ils vous indiqueront si vous devez prendre des mesures contraceptives complémentaires (par exemple, préservatifs) et si nécessaire, pendant quelle durée ou si l’utilisation d’un autre médicament dont vous avez besoin doit être modifiée. N’utilisez pas QIADE si vous souffrez d’hépatite C et que vous prenez des médicaments contenant l’association ombitasvir/paritaprévir/ritonavir,,le dasabuvir, le glécaprévir/pibrentasvir et le sofosbuvir/velpatasvir/voxilaprévir car ces produits pourraient entraîner des élévations aux tests sanguins de la fonction hépatique (élévation de l’enzyme hépatique ALAT). Votre médecin vous prescrira un autre type de contraception avant le début du traitement avec ces médicaments. QIADE peut être repris environ 2 semaines après la fin de ce traitement. Voir la rubrique « Ne prenez jamais QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ». Certains médicaments peuvent avoir une influence sur les concentrations sanguines d’éthinylestradiol/lévonorgestrel, diminuer la capacité de QIADE 150 microgrammes/ 30 microgrammes, comprimé pelliculé à prévenir une grossesse ou peuvent provoquer des saignements inattendus. Il s'agit notamment des médicaments utilisés dans le traitement de : · l'épilepsie (ex: primidone, phénytoïne, barbituriques, carbamazépine, oxcarbazépine, felbamate, topiramate) ; · la tuberculose (ex: rifampicine) ; · les infections par le HIV et le virus de l’hépatite C (inhibiteurs de protéase et inhibiteurs non nucléosidiques de la transcriptase inverse, tels que ritonavir, névirapine, éfavirenz) ; · des mycoses (par ex., griséofulvine) ; · de la polyarthrite, de l’arthrose (étoricoxib) ; · l'hypertension artérielle pulmonaire (bosentan) ; · et le millepertuis. QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé peut agir aussi sur l'efficacité d'autres médicaments : · les médicaments contenant de la ciclosporine ; · un antiépileptique : la lamotrigine (cela peut augmenter la fréquence des crises d'épilepsie) ; · la théophylline (utilisée pour traiter les problèmes respiratoires) ; · la tizanidine (utilisée pour traiter les douleurs et/ou les crampes musculaires) ; · le midazolam (utilisé pour vous aider à dormir et diminuer l’anxiété). Examens biologiques Si vous devez effectuer un examen sanguin, informez votre médecin ou l'équipe du laboratoire que vous prenez une contraception orale, ces produits pouvant modifier les résultats de certains examens. QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse En cas de grossesse, QIADE150 microgrammes/30 microgrammes, comprimé pelliculé n'a pas lieu de vous être prescrit. Dans ce cas, arrêtez immédiatement QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé, prévenez et consultez votre médecin. Si vous désirez une grossesse, vous pouvez arrêter de prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé à tout moment (voir également « Si vous arrêtez de prendre QIADE 150 microgrammes/ 30 microgrammes, comprimé pelliculé »). Allaitement En cas d'allaitement, l'utilisation de QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé est en général déconseillée. Consultez votre médecin si vous désirez prendre un contraceptif oral pendant l'allaitement. Conduite de véhicules et utilisation de machines Il n'y a pas de données suggérant que QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé affecte la conduite ou l'utilisation de machines. QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Prenez un comprimé de QIADE 150 microgrammes/ 30 microgrammes, comprimé pelliculé tous les jours, si nécessaire avec un peu d'eau. Vous pouvez prendre les comprimés avec ou sans nourriture mais prenez toujours les comprimés à la même heure de la journée. La plaquette contient 21 comprimés. Près de chaque comprimé est imprimé le jour de la semaine auquel vous devez le prendre. Par exemple, si vous commencez le mercredi, prenez le comprimé près duquel figure la mention « MER ». Suivez la direction de la flèche sur la plaquette jusqu'à la prise des 21 comprimés. Ensuite, vous ne prendrez plus de comprimés pendant 7 jours. Une hémorragie de privation doit apparaître pendant cet intervalle (cette période est également appelée semaine d'arrêt ou d'interruption), généralement le 2 e ou le 3 e jour après la prise du dernier comprimé. Commencez la plaquette suivante dès le 8 e jour après le jour de prise du dernier comprimé de QIADE (c'est-à-dire après l'arrêt pendant les 7 jours), même si l'hémorragie de privation persiste. Ceci signifie que vous devez toujours commencer la plaquette suivante le même jour de la semaine et avoir une hémorragie de privation les mêmes jours tous les mois. Si vous utilisez QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé de cette façon, vous êtes protégée d'une grossesse même pendant les 7 jours sans prise de comprimés. Quand commencer la première plaquette · Si vous n'avez pas pris de contraception hormonale au cours du mois précédent : Commencez QIADE 150 microgrammes/ 30 microgrammes, comprimé pelliculé le premier jour du cycle (c'est-à-dire le premier jour de vos règles). En commençant QIADE 150 microgrammes/ 30 microgrammes, comprimé pelliculé le premier jour de vos règles, vous êtes immédiatement protégée d'une grossesse. Vous pouvez également commencer entre le 2 e et le 5 e jour du cycle, mais vous devez alors utiliser des méthodes contraceptives supplémentaires (par exemple, un préservatif) pendant les 7 premiers jours. · Si vous preniez un autre contraceptif hormonal combiné (contraceptif oral combiné, anneau vaginal, dispositif transdermique) : Commencez QIADE 150 microgrammes/ 30 microgrammes, comprimé pelliculé de préférence le jour suivant la prise du dernier comprimé actif (le dernier comprimé contenant les substances actives) du contraceptif oral combiné précédent ou au plus tard le jour suivant la période habituelle d'arrêt des comprimés (ou après la prise du dernier comprimé inactif du contraceptif précédent). Pour prendre le relais d'un anneau vaginal ou d'un dispositif transdermique, suivez l'avis de votre médecin. · Si vous utilisiez une méthode contraceptive contenant un progestatif seul (pilule progestative seule, forme injectable, implant ou dispositif intra-utérin (DIU) délivrant un progestatif) : Vous pouvez prendre le relais de la pilule progestative seule le jour que vous souhaitez (le jour du retrait pour le relais de l'implant et du dispositif intra-utérin et pour le contraceptif injectable le jour où la nouvelle injection était prévue) mais dans tous ces cas vous devez utiliser une autre méthode de contraception, comme les préservatifs, pendant les 7 premiers jours. · Après une fausse-couche : Demandez conseil à votre médecin. · Après un accouchement : Commencez à prendre QIADE 150 microgrammes/ 30 microgrammes, comprimé pelliculé au moins 21 à 28 jours après l'accouchement. Si vous commencez après le 28 e jour, vous devez utiliser une autre méthode de contraception dite de type barrière (par exemple, un préservatif) pendant les 7 premiers jours d'utilisation de QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé . Si après un accouchement, vous avez eu des relations sexuelles, vous devez être sûre de ne pas être enceinte avant de commencer QIADE ou vous devez attendre vos prochaines règles. Si vous allaitez et que vous souhaitez (re)commencer QIADE 150 microgrammes/ 30 microgrammes, comprimé pelliculé après un accouchement, veuillez lire la rubrique « Allaitement ». Suivez les indications de votre médecin si vous ne savez pas quand démarrer votre contraception. Si vous avez pris plus de QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé que vous n’auriez dû : Aucune conséquence grave n'a été rapportée après la prise d'un trop grand nombre de comprimés de QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé. Si vous avez pris plusieurs comprimés en une fois, vous pouvez avoir des symptômes tels que des vomissements et des nausées. Chez les petites filles, des saignements vaginaux peuvent se produire. Si vous avez pris plus de comprimés de QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé que vous n'auriez dû ou si vous découvrez qu'un enfant a pris des comprimés, consultez votre médecin ou votre pharmacien. Si vous oubliez de prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé : Si l'oubli du comprimé remonte à moins de 12 heures, l'efficacité contraceptive n'est pas réduite. Prenez immédiatement le comprimé oublié et continuez à prendre les comprimés suivants à l'heure habituelle. Si l'oubli du comprimé remonte à plus de 12 heures, l'efficacité contraceptive peut être réduite. Plus le nombre de comprimés oubliés est élevé, plus le risque de diminution de l'efficacité contraceptive est important. Le risque d'une protection contraceptive incomplète est maximal si vous oubliez un comprimé au début ou à la fin de la plaquette. Vous devez par conséquent respecter les règles contraceptives suivantes (reportez-vous également au schéma ci-dessous) : Oubli de plus d'un comprimé de la plaquette en cours : Consultez votre médecin. Oubli d'un comprimé en semaine 1 : Prenez immédiatement le comprimé oublié, même si cela implique la prise de deux comprimés en même temps. Continuez ensuite à prendre les comprimés à l'heure habituelle et utilisez des mesures contraceptives supplémentaires, par exemple un préservatif, pendant les 7 jours suivants. Si vous avez eu des rapports sexuels dans la semaine qui a précédé l'oubli, vous devez être consciente qu'il existe un risque de grossesse. Dans ce cas, consultez votre médecin. Oubli d'un comprimé en semaine 2 : Prenez immédiatement le comprimé oublié, même si cela implique la prise de deux comprimés en même temps. Continuez ensuite à prendre les comprimés à l'heure habituelle. L'efficacité contraceptive n'est pas réduite et vous n'avez pas besoin de prendre de précautions supplémentaires. Oubli d'un comprimé en semaine 3 : Vous pouvez choisir l'une des deux possibilités suivantes : · Prenez immédiatement le comprimé oublié, même si cela implique la prise de deux comprimés en même temps. Continuez ensuite à prendre les comprimés à l'heure habituelle. Au lieu de respecter un intervalle sans prise de comprimés, commencez directement la plaquette suivante. Il est fort probable que vous ayez vos règles à la fin de la deuxième plaquette mais vous pouvez aussi avoir des spottings ou des saignements intermenstruels pendant la prise des comprimés de la deuxième plaquette. · Vous pouvez aussi arrêter de prendre les comprimés de la plaquette et passer directement à la période d'arrêt de 7 jours (notez le jour de votre oubli) . Si vous voulez commencer une nouvelle plaquette le jour habituel, raccourcissez la période sans prise de comprimés à moins de 7 jours. Si vous suivez correctement l'une de ces deux recommandations, vous resterez protégée d'une grossesse. Si vous avez oublié un comprimé d'une plaquette et que vous n'avez pas eu d'hémorragie de privation au cours de la période sans prise de comprimés, cela peut signifier que vous êtes enceinte. Vous devez consulter votre médecin avant de commencer la plaquette suivante. Le diagramme suivant décrit comment procéder si vous oubliez de prendre votre (vos) comprimé(s) : Que devez-vous faire en cas de vomissements ou de diarrhées sévères ? Si vous vomissez dans les 3 à 4 heures qui suivent la prise d'un comprimé ou si vous avez une diarrhée sévère, il est possible que les substances actives de la pilule ne soient pas complètement absorbées dans votre corps. La situation est similaire à celle d'un oubli de comprimé. Après des vomissements ou une diarrhée, vous devez prendre un autre comprimé d'une plaquette de réserve dès que possible et si possible dans les 12 heures qui suivent l'heure habituelle à laquelle vous prenez votre pilule. Si ce n'est pas possible ou si plus de 12 heures se sont écoulées, vous devez suivre les conseils donnés au paragraphe « Si vous avez oublié de prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ». Ce que vous devez savoir pour retarder vos règles Même si ce n'est pas recommandé, vous pouvez retarder vos règles en commençant directement une nouvelle plaquette de QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé sans respecter un intervalle sans prise de comprimés. Ce décalage des règles peut être ainsi étendu jusqu'à la fin de la deuxième plaquette. Vous pouvez présenter des spottings (gouttes ou taches de sang) ou des saignements entre les règles au cours de l'utilisation de cette deuxième plaquette. Après l'intervalle habituel de 7 jours sans comprimé, continuez avec la plaquette suivante. Vous pouvez demander conseil à votre médecin avant de décider de retarder vos règles. Ce que vous devez savoir pour changer le premier jour de vos règles Si vous prenez les comprimés conformément aux instructions, vos règles surviendront au cours de la semaine sans prise de comprimés. Si vous devez changer ce jour, raccourcissez la période sans prise de comprimé (mais ne la rallongez jamais, 7 est le nombre de jours maximum !). Par exemple, si votre période sans prise de comprimé commence le vendredi et que vous désirez décaler ce jour au mardi (3 jours plus tôt) vous devez commencer une nouvelle plaquette 3 jours plus tôt que d'habitude. Si la période sans prise de comprimés est très courte (par exemple, 3 jours ou moins), il est alors possible que vous n'ayez pas d'hémorragie de privation pendant cette période sans comprimé. Vous pouvez alors avoir des spottings (gouttelettes ou taches de sang) ou des saignements entre les règles. Si vous avez des doutes sur la façon de procéder, demandez conseil à votre médecin. Si vous arrêtez de prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé : Vous pouvez arrêter de prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé quand vous le souhaitez. Si vous ne souhaitez pas être enceinte, demandez à votre médecin de vous conseiller d'autres méthodes contraceptives fiables. Si vous souhaitez être enceinte, arrêtez de prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé et attendez que vos règles surviennent avant d’essayer de tomber enceinte. Vous pourrez calculer plus facilement la date d’accouchement prévue. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez conseil à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un effet indésirable, surtout s’il est sévère ou durable, ou si votre état de santé subit un changement que vous pensez être dû à QIADE, veuillez en informer votre médecin. Il existe un risque accru de formation de caillots sanguins dans les veines (thromboembolie veineuse (TEV) ou les artères (thromboembolie artérielle (TEA) de toutes les femmes prenant des contraceptifs hormonaux combinés. Pour en savoir plus sur les différents risques liés à la prise de contraceptifs hormonaux combinés, veuillez-vous reporter à la rubrique 2 « Quelles sont les informations à connaître avant de prendre QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé». Les effets indésirables suivants sont liés à l’utilisation de QIADE.: Très fréquent (affecte plus d'une utilisatrice sur 10) § Maux de tête (migraines incluses) § Saignements ou spotting entre les règles Fréquent (affecte 1 à 10 utilisatrices sur 100): § Modification de l'humeur, incluant la dépression, modifications des pulsions sexuelles (libido) § Vaginite, incluant une candidose vaginale § Nervosité, stupeur, étourdissements, § Douleurs abdominales (maux d’estomac) § Nausées, vomissements, douleurs abdominales § Rétention hydrique (œdèmes) § Acné § Douleur mammaire, hypertrophie mammaire, tension mammaire, hypertrophie mammaire, sécrétion des glandes mammaires, modifications au niveau du col de l'utérus et des sécrétions cervicales, règles douloureuses ou irrégulières, absence de règles § Prise ou perte de poids Peu fréquent (affecte 1 à 10 utilisatrices sur 1000): § Modification de l'appétit (augmentation ou diminution) § Crampes abdominales, flatulences, diarrhée § Exanthème, taches pigmentaires brunes dorées (chloasma), éventuellement permanent, pilosité accrue, perte de cheveux § Hypertension artérielle, modification des lipides plasmatiques, incluant une hypertriglycéridémie § Réduction de la capacité à métaboliser le glucose (intolérance au glucose) Rare (affecte 1 à 10 utilisatrices sur 10 000): § Réaction allergique grave avec éruption cutanée, démangeaisons ou une urticaire, gonflement du visage, des lèvres, de la langue ou de la gorge (angio-œdème) pouvant entrainer des difficultés à respirer à et avaler § Jaunissement de la peau ou du blanc des yeux dû à l’obstruction du canal biliaire (ictère cholestatique) § Réactions allergiques telles que démangeaisons et douleurs cutanées § Intolérance aux lentilles de contact § Erythème noueux (caractérisé par des nodules douloureux rougeâtres sur la peau) § Diminution de la concentration sérique de l’acide folique (les taux sériques d’acide folique peuvent être diminués par la pilule. En cas de survenue d’une grossesse peu après l’arrêt du contraceptif oral, la diminution du taux d’acide folique peut être cliniquement significative) § Eruption sévère (érythème multiforme) Très rare ( affecte moins d'une utilisatrice sur 10 000) § Carcinome hépatocellulaire (les symptômes incluent gonflement de l’abdomen, perte de poids, anomalies de la fonction hépatique qui peuvent être observées dans des analyses sanguines, jaunisse), Les effets indésirables suivants ont aussi été associés à une contraception orale combinée : Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) § Inflammation du nerf optique (névrite optique), thrombose dans les vaisseaux sanguins de l’œil (thrombose vasculaire rétinienne qui peut provoquer une vision floue ou une perte partielle ou complète de la vision) § Inflammation du pancréas (pancréatite) avec augmentation des triglycérides observée dans les tests sanguins § Inflammation du gros intestin en raison d’un approvisionnement sanguin insuffisant ; les symptômes incluent douleur abdominale, diarrhée, fièvre et saignements au niveau du rectum (colite ischémique), § Lésions hépatiques (y compris inflammation du foie (hépatite) ou dysfonctionnements hépatiques accompagnés de symptômes tels que douleurs abdominales ou altérations de la fonction hépatique observées dans des analyses de sang). § Un trouble sanguin particulier entraînant des lésions rénales (syndrome hémolytique et urémique, avec des symptômes comprenant diminution de la production d’urine, sang dans l’urine, faible taux d’hémoglobine, nausées, vomissements, confusion et diarrhée) § Aggravation d'un trouble particulier du système immunitaire (lupus érythémateux disséminé) § Aggravation d'un trouble métabolique qui affecte la production d’hémoglobine (porphyrie) § Exacerbation d'une chorée de Sydenham (une maladie des nerfs dans laquelle des mouvements brusques du corps se produisent) § Inflammation du côlon ou d’autres parties de l’intestin (symptômes comprenant diarrhée sanglante, douleur lors du passage des selles, douleur à l’abdomen) (Maladie de Crohn, colite hémorragique) § Aggravation de varicosités § Maladie de la vésicule biliaire y compris les calculs biliaires § Eruption cutanée vésiculeuse (herpès gravidique ) pendant la grossesse § Surdité qui peut également être génétique (Otosclérose) § Aggravation d’une dépression Les œstrogènes contenus dans la pilule peuvent déclencher ou aggraver les symptômes d’un angio-œdème chez les femmes qui souffrent d'un gonflement héréditaire soudain de la peau, des muqueuses, des organes internes ou du cerveau (angio-œdème héréditaire) (voir aussi « Avertissements et précautions ») Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l'emballage extérieur et la plaquette après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé · les substances actives sont : Lévonorgestrel ............................................................................................. 150 microgrammes Ethinylestradiol .............................................................................................. 30 microgrammes Pour un comprimé pelliculé · Les autres composants sont : Noyau du comprimé : Lactose monohydraté (voir la rubrique 2 « QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé contient du lactose »), amidon de maïs, gélatine, stéarate de magnésium. Pelliculage : Hypromellose , macrogol 4000, dioxyde de titane (E171), oxyde de fer jaune (E172). Qu’est-ce que QIADE 150 microgrammes/30 microgrammes, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé brunâtre, rond, convexe. Boîte de 21, 3 x 21, 6 x 21, 13 x 21 ou 100 x 21 comprimés pelliculés sous plaquettes thermoformées (PVC/PVDC/Aluminium ou PP/COC/PP/Aluminium) avec calendrier. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant PHARBIL WALTROP GMBH IM WIRRIGEN 25, 45731 WALTROP ALLEMAGNE OU MCDERMOTT LABORATORIES LTD. T/A GERARD LABORATORIES 35-36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}