{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111464",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66564731&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion Chlorure de sodium, chlorure de potassium, chlorure de calcium, lactate de sodium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion ? 3. Comment utiliser RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique SUBSTITUT VOLEMIQUE ELECTROLYTIQUE - code ATC : B05BB01 · Déshydratation à prédominance extracellulaire quelle qu'en soit la cause (vomissement, diarrhée, fistules...) · Hypovolémie quelle qu'en soit la cause: o chocs hémorragiques o brûlures o pertes hydroélectrolytiques périopératoires · Acidose métabolique en dehors de l'acidose lactique 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion ? N’utilisez jamais RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion : · si vous présentez une hyperhydratation à prédominance extracellulaire, · si vous présentez une insuffisance cardiaque congestive, · si vous présentez une hyperkaliémie (quantité excessive de potassium dans le sang), · si vous présentez une hypercalcémie (quantité excessive de calcium dans le sang), · si vous présentez une alcalose (trouble de l'équilibre acido-basique de l'organisme correspondant à un excès de substances basiques dans le sang et dû à une augmentation du taux de bicarbonate dans le sang), · si vous prenez un médicament de la famille des digitaliques (digoxine) ou, sauf si vous présentez une hypokaliémie, des médicaments diurétiques de la famille des épargneurs de potassium (voir rubrique «Autres médicaments et RINGER LACTATE FRESENIUS KABI FRANCE»). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion . Ne pas injecter par voie intramusculaire. Il importe de tenir compte du risque de complications liées au volume de solution et à la quantité d'électrolytes administrés, et notamment : · du risque de surcharge du système cardio-vasculaire avec œdème pulmonaire ou cérébral, surtout si vous êtes prédisposé à ces risques ; · du risque d'hyperkaliémie, par exemple en cas d’insuffisance rénale chronique sévère, en raison de la présence de potassium dans la solution ; · du risque d’hyponatrémie aiguë (taux anormalement bas de sodium dans le sang) en particulier si vous souffrez d’insuffisance cardiaque, pulmonaire, hépatique, rénale, d’une affection aiguë, de douleur, stress postopératoire, infection, brûlure, maladie du système nerveux central, si vous prenez des médicaments augmentant ce risque (voir « Autres médicaments et RINGER LACTATE FRESENIUS KABI FRANCE »). Un suivi spécifique devra être assuré si vous recevez des volumes élevés de solution de RINGER LACTATE FRESENIUS KABI FRANCE. L’hyponatrémie aiguë peut conduire à une encéphalopathie hyponatrémique aiguë (œdème cérébral) caractérisée par des céphalées, des nausées, des convulsions, une léthargie et des vomissements. Si vous présentez un œdème cérébral, vous encourez un risque particulièrement élevé de lésion cérébrale sévère, irréversible et engageant le pronostic vital. Les enfants, les femmes en âge de procréer et les patients présentant une capacité réduite d’adaptation du volume cérébral à la pression (ex. à la suite d’une méningite, de saignements intracrâniens, d’une contusion cérébrale ou d’un œdème cérébral) encourent un risque particulièrement élevé d’œdème cérébral sévère et engageant le pronostic vital, dû à une hyponatrémie aiguë. Il existe un risque d'alcalose métabolique en raison de la présence d'ions lactates. Si vous souffrez d’insuffisance hépatique, le métabolisme du lactate risque d'être altéré et la solution peut ne pas produire son action alcalinisante. En cas de transfusion sanguine, ne pas perfuser le RINGER LACTATE FRESENIUS KABI FRANCE dans le même dispositif de perfusion en raison du risque de coagulation. Ce médicament sera utilisé AVEC PRECAUTION en cas de : · insuffisance cardiaque, · insuffisance rénale sévère et hyperkaliémie, · œdèmes, · traitement par corticostéroïdes. Une surveillance de votre état clinique et biologique est nécessaire. Autres médicaments et RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. · Les médicaments suivants augmentent le risque d’hyponatrémie à la suite d’un traitement à base de solutions telles que RINGER LACTATE FRESENIUS KABI FRANCE s’il est incorrectement équilibré: les diurétiques (médicaments utilisés dans l’hypertension artérielle), certains antiépileptiques, anticancéreux, antidépresseurs, antipsychotiques, narcotiques, antiinflammatoires (dits non stéroïdiens), et les médicaments analogues de l’hormone antidiurétique ou vasopressine naturellement présente dans le corps humain (desmopressine, ocytocine, terlipressine). Voir rubrique « Avertissements et précautions » ci-dessus et rubrique 4 « Quels sont les effets indésirables éventuels ? ». · En raison de la présence de calcium dans la solution de RINGER LACTATE FRESENIUS KABI FRANCE : - l’association à un médicament dérivé de la digitale tel que la digoxine est contre-indiquée : vous encourez un risque de trouble du rythme cardiaque grave voire mortel ; - l’association à un médicament diurétique dit thiazidique ou apparenté doit être prise en compte : vous pourriez présenter une hypercalcémie (taux anormalement élevé de calcium dans le sang). En cas de prise concomitante de diurétique thiazidique, la calcémie sera surveillée en raison de la diminution de l'élimination urinaire du calcium, particulièrement en cas d'insuffisance rénale chronique. · Cette solution contenant du potassium : - sauf en cas d’hypokaliémie, son administration est contre-indiquée avec les diurétiques épargneurs de potassium (seuls ou associés) - son administration est déconseillée chez les patients traités par des médicaments qui augmentent les concentrations plasmatiques en potassium, par exemple: les diurétiques d'épargne potassique, les inhibiteurs de l'enzyme de conversion de l'angiotensine, les antagonistes des récepteurs de l'angiotensine II, la ciclosporine, le tacrolimus et les médicaments contenant du potassium. Il existe un risque d’hyperkaliémie potentiellement mortel en cas d’association de ces médicaments, notamment si vous présentez une insuffisance rénale. · Cette solution pour perfusion contenant du sodium : - son administration est déconseillée avec les corticoïdes : il existe un risque de rétention d’eau et de sodium (œdèmes et hypertension) ; - il convient d’être prudent en cas de prise de lithium en raison du risque de baisse d’efficacité du lithium (les sels de sodium augmentant son élimination rénale). Incompatibilités physico-chimiques Il incombe au médecin de juger de l'incompatibilité d'une médication additive vis-à-vis de la solution RINGER LACTATE FRESENIUS KABI FRANCE, en contrôlant un éventuel changement de couleur et/ ou une éventuelle formation de précipité, de complexe insoluble ou de cristaux. Incompatibilité physico-chimique avec certains antibiotiques administrés par voie IV (amphotéricine B, oxytétracycline). Avant adjonction d'un médicament, vérifier si la zone de pH pour laquelle il est efficace correspond à celle de la solution RINGER LACTATE FRESENIUS KABI FRANCE. Se référer également à la notice accompagnant le médicament à ajouter. Lorsqu'un médicament est ajouté à la solution RINGER LACTATE FRESENIUS KABI FRANCE, le mélange doit être administré immédiatement. RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Cette solution peut être utilisée pendant la grossesse et l'allaitement si nécessaire. Des précautions particulières s’imposent lors de l’administration de ce médicament à des femmes enceintes pendant le travail, en particulier en ce qui concerne le sodium sérique s’il est administré en combinaison avec de l’ocytocine (une hormone qui peut être administrée pour déclencher le travail et contrôler le saignement), en raison du risque d’hyponatrémie. Conduite de véhicules et utilisation de machines Sans objet. RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion contient Sans objet. 3. COMMENT UTILISER RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion ? Posologie Elle est déterminée par le médecin traitant. Mode d'administration Perfusion intraveineuse lente. Si vous avez utilisé plus de RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion que vous n’auriez dû De mauvaises conditions d'utilisation, comme un surdosage, peuvent entraîner des signes d'hypervolémie qui sera traitée en milieu spécialisé. Une épuration extra-rénale peut être nécessaire. Si vous oubliez d’utiliser RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion Sans objet. Si vous arrêtez d’utiliser RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Fréquence indéterminée - Frissons, nausées, vomissements - Oedème dû à une surcharge hydro-sodée - Hyponatrémie nosocomiale (acquise lors de l’hospitalisation) et encéphalopathie hyponatrémique aiguë* Ces effets indésirables peuvent aussi apparaître en cas de mauvaises conditions d'utilisation ou de débit d'administration trop rapide. *L’hyponatrémie nosocomiale peut causer des lésions cérébrales irréversibles et entraîner le décès en raison du développement d’une encéphalopathie hyponatrémique aiguë (trouble neurologique lié à un taux anormalement bas de sodium dans le sang). Voir rubrique 2 « Quelles sont les informations à connaître avant d’utiliser RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion ?». Fréquence indéterminée - Alcalose métabolique en raison de la présence d’ions lactates Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois . Après ouverture: le produit doit être utilisé immédiatement. Ce médicament doit être conservé à une température inférieure à 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion · Les substances actives sont : Chlorure de sodium.............................................................................................................. 0,600 g Chlorure de potassium ......................................................................................................... 0,040 g Chlorure de calcium dihydraté ............................................................................................. 0,027 g Quantité correspondant à chlorure de calcium anhydre .......................................................... 0,020 g Solution de lactate de sodium .............................................................................................. 0,634 g Quantité correspondant à lactate de sodium anhydre............................................................. 0,317 g Pour 100 ml. Sodium: 130,9 mmol/l Calcium: 1,84 mmol/l Potassium: 5,4 mmol/l Chlorures: 111,7 mmol/l Lactate: 28,3 mmol/l Osmolarité: 279 mosmol/l Osmolalité: 255 mosmol/kg · Les autres composants sont : Hydroxyde de sodium/acide chlorhydrique, eau pour préparations injectables. Qu’est-ce que RINGER LACTATE FRESENIUS KABI FRANCE, solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution. Boîte de 1, 10, 12, 20 ou 30 flacon(s) de 250, 500 ou 1000 ml. Titulaire de l’autorisation de mise sur le marché FRESENIUS KABI France SA 5 PLACE DU MARIVEL 92316 SEVRES CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché FRESENIUS KABI France SA 5 PLACE DU MARIVEL 92316 SEVRES CEDEX FRANCE Fabricant FRESENIUS KABI France SA 6 RUE DU REMPART 27400 LOUVIERS FRANCE ou FRESENIUS KABI POLSKA SP.Z.O.O. INFUSION LIQUIDS PLANT UL. SIENKIEWICZA 25 99-300 KUTNO POLOGNE ou FRESENIUS KABI DEUTSCHLAND GMBH FRESENIUSSTRASSE 1 61169 FRIEDBERG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} {mois AAAA}. Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}