{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110011",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67200677&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion Oxaliplatine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres antinéoplasiques, composés à base de platine - code ATC : L01XA03 . Le principe actif d'OXALIPLATINE KABI est l'oxaliplatine. OXALIPLATINE KABI est utilisé dans le traitement du cancer du gros intestin (traitement du cancer du côlon de stade III après résection complète de la tumeur initiale ; du cancer colorectal métastatique). OXALIPLATINE KABI est utilisé en association avec d'autres médicaments anticancéreux dénommés 5-fluorouracile et acide folinique. OXALIPLATINE KABI est un médicament anticancéreux à base de platine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion ? N’utilisez jamais OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion : · si vous êtes allergique à l’oxaliplatine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous allaitez, · si vous avez une diminution importante du nombre des cellules sanguines, · si vous avez des fourmillements et des engourdissements dans les doigts et/ou les orteils, et des difficultés pour réaliser des gestes fins, comme boutonner vos vêtements, · si vous avez des problèmes rénaux sévères. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion . · si vous avez déjà présenté une réaction allergique aux médicaments à base de platine, comme le carboplatine ou le cisplatine. Des réactions allergiques peuvent survenir durant toute perfusion de l’oxaliplatine, · si vous avez des problèmes rénaux légers à modérés, · si vous avez des problèmes hépatiques, ou une perturbation des résultats des tests de la fonction hépatique consécutive à votre traitement, · si vous avez ou avez eu des troubles cardiaques tels qu’une anomalie de l’ECG appelée allongement de l’intervalle QT, des battements irréguliers du cœur, ou des antécédents familiaux de troubles cardiaques, Si vous présentez un des effets indésirables suivants, prévenez votre médecin immédiatement. Votre médecin peut avoir besoin de vous traiter pour ces évènements. Votre médecin peut avoir besoin de réduire la posologie de OXALIPLATINE KABI, ou retarder ou arrêter votre traitement par OXALIPLATINE KABI : · si vous avez une sensation désagréable dans la gorge, en particulier en avalant, et si vous avez des difficultés à respirer, pendant le traitement, parlez-en à votre médecin, · si vous présentez des troubles des nerfs dans vos mains ou vos pieds, tels qu’engourdissement ou fourmillement, ou des sensations diminuées dans vos mains ou vos pieds, parlez-en à votre médecin, · si vous avez des maux de tête, un fonctionnement mental altéré, des crises épileptiques et anomalies visuelles débutant par une vision trouble et pouvant conduire à une cécité, parlez-en à votre médecin, · si vous avez des nausées ou des vomissements, parlez-en à votre médecin, · si vous avez des diarrhées sévères, parlez-en à votre médecin, · si vous avez des lèvres douloureuses ou des aphtes (inflammation de la bouche ou d’une autre muqueuse), parlez-en à votre médecin, · si vous avez une diarrhée, ou une diminution des globules blancs ou des plaquettes, parlez-en à votre médecin. Votre médecin pourra réduire la posologie de OXALIPLATINE KABI ou reporter votre traitement par OXALIPLATINE KABI, · si vous avez des symptômes respiratoires inexpliqués tels que la toux ou toutes autres difficultés respiratoires, parlez-en à votre médecin. Votre médecin peut arrêter votre traitement par OXALIPLATINE KABI, · si vous présentez une extrême fatigue, une difficulté à respirer, ou une maladie du rein se traduisant par peu ou pas d'urine (symptômes d'insuffisance rénale aiguë), parlez-en à votre médecin, · si vous avez de la fièvre (température supérieure ou égale à 38°C) ou des frissons, qui pourraient être les signes d’une infection, prévenez votre médecin immédiatement. Vous risquez d’avoir une septicémie (infection du sang), · si vous avez une fièvre> 38°C, contactez votre médecin. Il pourra vérifier que vous avez également une diminution du nombre de globule blancs, · si vous présentez un saignement ou des bleus inattendus (coagulation intravasculaire disséminée), contactez votre médecin car ils peuvent être des signes de caillots de sang dans les petits vaisseaux de votre corps, · si vous vous évanouissez (perte de connaissance) ou si vous avez un battement irrégulier du cœur alors que vous prenez OXALIPLATINE KABI, contactez immédiatement votre médecin car ce peut être le signe d’un problème cardiaque grave, · si vous présentez des douleurs ou gonflements des muscles, associés à une faiblesse, de la fièvre et des urines marron-rouges, contactez votre médecin. Ce peut être le signe d’une atteinte musculaire (rhabdomyolyse) et cela peut mener à des problèmes rénaux ou d’autres complications, · si vous avez une douleur abdominale, des nausées, si vous vomissez du sang ou si votre vomis ressemble à du café moulu, si vos selles sont de couleur foncée ou goudronneuses, contactez votre médecin. Ce peut être le signe d’un ulcère gastrointestinal pouvant être associé à des saignements ou une perforation, · si vous avez une douleur abdominale (au ventre), une diarrhée sanglante, des nausées et/ou des vomissements, qui peuvent être dus à une diminution du débit sanguin de votre intestin (ischémie intestinale), contactez votre médecin. Enfants et adolescents Sans objet. Autres médicaments et OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Grossesse · Il est déconseillé de prévoir une grossesse lors d’un traitement par oxaliplatine ; à ce titre vous devez envisager une méthode de contraception efficace. Les femmes doivent utiliser une méthode de contraception appropriée durant le traitement et pendant 4 mois après la fin du traitement. · Si vous êtes enceinte ou prévoyez de l’être au cours de votre traitement, il est très important que vous en discutiez avec votre médecin avant de recevoir tout traitement. · Si vous tombez enceinte durant votre traitement, vous devez en informer immédiatement votre médecin. Allaitement · L'allaitement est contre-indiqué pendant le traitement par l'oxaliplatine. Fertilité · L'oxaliplatine peut entraîner une infertilité irréversible. Il est conseillé aux hommes de demander conseil pour une conservation de sperme préalablement au traitement. · Il est conseillé aux hommes de ne pas procréer pendant et jusqu'à 6 mois après la fin du traitement, ainsi que d’utiliser une méthode de contraception appropriée pendant cette période. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Le traitement par l'oxaliplatine peut entraîner une augmentation du risque d'étourdissements, de nausées et de vomissements, et d'autres symptômes neurologiques affectant la démarche et l'équilibre. Si ces signes apparaissent, il est déconseillé de conduire des véhicules ou d'utiliser des machines. Si vous avez des troubles visuels sous OXALIPLATINE KABI, vous ne devez pas conduire de véhicule, utiliser des machines ou avoir des activités dangereuses. OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion contient Sans objet. 3. COMMENT UTILISER OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion ? OXALIPLATINE KABI est réservé à l'adulte. A usage unique. Posologie La dose d'oxaliplatine est basée sur votre surface corporelle, calculée à partir de votre taille et de votre poids. La dose usuelle est de 85 mg/m 2 de surface corporelle pour les adultes y compris les personnes âgées. La dose reçue dépendra également des résultats de vos analyses de sang et des éventuels effets secondaires antérieurs avec OXALIPLATINE KABI. Mode d'administration OXALIPLATINE KABI vous sera prescrit par un spécialiste dans le traitement du cancer. Vous serez pris en charge par un professionnel de santé, qui aura établi la dose appropriée d'OXALIPLATINE KABI. OXALIPLATINE KABI est administré dans une de vos veines (perfusion intra-veineuse lente de 2 à 6 heures). OXALIPLATINE KABI vous sera administré en même temps que l'acide folinique et avant toute perfusion de 5-fluorouracile. Fréquence d'administration A titre indicatif, la perfusion sera généralement renouvelée une fois toutes les deux semaines. Durée du traitement Elle est déterminée par votre médecin. Votre traitement durera au maximum 6 mois dans le cas d'une utilisation après ablation complète de votre tumeur. Si vous avez utilisé plus de OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion que vous n’auriez dû Ce médicament étant administré par un professionnel de santé, il est très peu probable que vous en receviez trop ou trop peu. En cas de surdosage, certains des effets secondaires peuvent être majorés. Votre médecin peut être amené à vous fournir un traitement approprié. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. Si vous oubliez d’utiliser OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion Sans objet. Si vous arrêtez d’utiliser OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous présentez un quelconque effet indésirable, il est important d'en informer votre médecin avant votre prochain traitement. Vous trouverez décrits ci-dessous les effets secondaires que vous pourrez présenter. Informez immédiatement votre médecin si vous constatez un de ces effets indésirables : · Des symptômes d’une allergie ou d’une réaction anaphylactique avec apparition de signes soudains tels que éruption cutanée, démangeaisons ou urticaires, difficultés à avaler, gonflement du visage, lèvres, langue ou autres parties du corps, difficulté à respirer, respiration bruyante ou difficile, extrême fatigue (vous sentez que vous pouvez vous évanouir). Dans la majorité des cas, ces symptômes surviennent pendant ou immédiatement après la perfusion mais les réactions allergiques retardées ont aussi été observées des heures voire des jours après la perfusion. · Une ecchymose (bleu) anormale, un saignement, ou des signes d'infection comme une douleur à la gorge et une température élevée. · Une diarrhée ou des vomissements persistants ou sévères. · Présence de sang ou de grains de couleur marron foncé dans le vomi. · Une inflammation de la bouche ou d'une autre muqueuse (lèvres douloureuses ou aphtes). · Des troubles respiratoires inexpliqués comme une toux sèche ou grasse, des difficultés pour respirer ou une respiration bruyante, un essoufflement ou un sifflement car ils peuvent être le signe d’une maladie grave des poumons pouvant être fatale. · Un ensemble de symptômes associés ou non à une hypertension artérielle tels que céphalées, altération ou fonctionnement mental, crises épileptiques et anomalies visuelles (débutant par une vision trouble et pouvant conduire à une cécité) (symptômes de leucoencéphalopathie postérieure réversible, trouble neurologique rare). · Les symptômes d’une attaque (incluant des maux de tête soudains intenses, une confusion, des troubles de la vision de l’un ou des deux yeux, un engourdissement ou une faiblesse du visage, du bras ou de la jambe habituellement d’un seul côté, un visage aux traits affaissés, des difficultés à marcher, un étourdissement, une perte d’équilibre et des difficultés à s’exprimer). · Une extrême fatigue avec une diminution du nombre de globules rouges, et difficulté à respirer (anémie hémolytique), isolée ou associée avec un taux bas de plaquettes, des bleus anormaux (thrombopénie) et une maladie du rein se traduisant par peu ou pas d’urine (symptômes du syndrome hémolytique et urémique). Les autres effets indésirables d'OXALIPLATINE KABI sont : Très fréquents (peut toucher plus d'un patient sur 10) OXALIPLATINE KABI peut affecter les nerfs (neuropathie périphérique). Vous pouvez ressentir des fourmillements et/ou des engourdissements dans les doigts, les orteils, autour de la bouche ou dans la gorge, parfois associés à des crampes. Ces effets indésirables sont souvent déclenchés par le froid (ouverture d'un réfrigérateur ou prise de boisson froide). Vous pouvez aussi éprouver des difficultés à réaliser des gestes fins, comme boutonner vos vêtements. Bien que dans la majorité des cas ces symptômes disparaissent spontanément et totalement à l'arrêt du traitement, il existe une possibilité de persistance des symptômes de neuropathie périphérique sensitive après la fin du traitement. Certaines personnes ont ressenti un fourmillement semblable à une sensation de décharge électrique au soulèvement du bras ou à la flexion du cou. · OXALIPLATINE KABI peut parfois causer une sensation désagréable dans la gorge, en particulier en avalant, et donner l'impression de manquer d'air. Si cette sensation survient, elle apparaît généralement durant ou dans les heures suivant la perfusion et peut être déclenchée lors par une exposition au froid. · Bien que désagréable, elle ne dure pas longtemps et disparaît sans traitement. Votre médecin pourra décider d'adapter votre traitement. · OXALIPLATINE KABI peut provoquer des diarrhées, des nausées modérées (envie de vomir), et des vomissements. Pour prévenir la survenue de ces symptômes, votre médecin pourra vous prescrire un médicament avant votre traitement et à la suite de celui-ci. · OXALIPLATINE KABI entraîne une diminution temporaire du nombre des cellules sanguines. La diminution du nombre de globules rouges peut provoquer une anémie, la diminution du nombre de plaquettes peut provoquer des saignements anormaux ou des ecchymoses (bleus), la diminution du nombre des globules blancs peut prédisposer aux infections). Votre médecin vous fera des prélèvements de sang afin de vérifier que vous possédez un nombre de cellules sanguines suffisant avant le début de votre traitement et avant chaque cure suivante. · Durant la perfusion, sensation de gêne au niveau du site d'injection. · Fièvre, frissons, fatigue (modérée ou sévère), douleurs. · Variations de poids, perte ou manque d'appétit, troubles du goût, constipation, · Maux de tête, douleurs dorsales. Spasmes musculaires, raideurs de la nuque, sensation anormale au niveau de la langue pouvant modifier la capacité à parler, Inflammation de la bouche ou d'une autre muqueuse (lèvres douloureuses ou aphtes). · Douleurs gastriques. · Saignements anormaux incluant des saignements du nez. · Toux et difficulté pour respirer. · Réactions allergiques, éruptions cutanées avec rougeurs et démangeaisons, Perte de cheveux modérée (alopécie). · Anomalie des résultats des examens sanguins y compris des tests de la fonction hépatique. Fréquents (peut toucher jusqu’à 1 patient sur 10) · Infection due à une diminution du nombre de globules blancs. · Infection grave du sang associée à une diminution du nombre de globules blancs (sepsis neutropénique), qui peut être fatale. · Indigestion et remontées acides, hoquet, bouffées de chaleur, étourdissements. · Diminution des globules blancs associée à une fièvre > 38.3°C ou une fièvre > 38°C persistant depuis plus d’une heure (neutropénie fébrile). · Augmentation de la transpiration et troubles des ongles, peau qui pèle. · Douleurs thoraciques. · Affections pulmonaires et écoulements de nez. · Douleurs articulaires et osseuses. · Douleur en urinant et modifications de la fonction rénale, modification de la fréquence des émissions d'urine, déshydratation. · Présence de sang dans les urines et les selles, gonflement des veines, embolie pulmonaire. · Hypertension artérielle · Dépression et insomnie. · Conjonctivite et troubles de la vue. · Diminution du niveau de calcium dans le sang . · Chute. Peu fréquents (peut toucher jusqu’à 1 patient sur 100) · Infection grave du sang (sepsis) qui peut être fatale. · Occlusion intestinale et ballonnement abdominal. · Nervosité. Rares (peut toucher jusqu’à 1 patient sur 1000) · Perte de l'audition. · Anomalies fibreuses dans les poumons avec difficultés respiratoires (Atteinte pulmonaire interstitielle d’évolution parfois fatale). · Perte passagère et réversible de la vision. · Saignements ou bleus inattendus dus à des caillots de sang diffus dans les petits vaisseaux du corps (coagulation intravasculaire disséminée), potentiellement fatals. Très rares (peut toucher jusqu’à 1 patient sur 10 000) · Présence de sang ou de particules de couleur marron foncé dans le vomi. · Maladie du rein se traduisant par peu ou pas d’urine (symptômes de l’insuffisance rénale aigu). · Affections vasculaires du foie. Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : · Infection grave du sang et baisse de la pression artérielle (choc septique), qui peut être fatale. · Convulsion (tremblement non contrôlé du corps). · Spasme de la gorge entrainant des difficultés pour respirer. · Extrême fatigue avec une diminution du nombre des globules rouges, et difficulté à respirer (anémie hémolytique), isolée ou associée à un taux bas de plaquettes et une maladie du rein se traduisant par peu ou pas d’urine (symptômes du syndrome hémolytique et urémique), qui peut être fatal, ont été rapportés. · Rythme cardiaque anormal (allongement de l’intervalle QT), qui peut être vu sur un électrocardiogramme (ECG), potentiellement fatal. · Douleur et gonflement des muscles, associé à une à une faiblesse, de la fièvre et des urines marron-rouges (symptômes d’atteinte musculaire appelée rhabdomyolyse), potentiellement fatals. · Douleur abdominale, nausées, vomissement de sang ou vomis ressemblant à du café moulu, selles de couleur foncée ou goudronneuses (symptômes d’un ulcère gastrointestinal, avec un saignement ou une perforation possibles), potentiellement fatals. · Diminution du débit sanguin de l’intestin (ischémie intestinale), potentiellement fatale. · Vascularite allergique (inflammation des vaisseaux sanguins). · Réaction auto-immune menant à la réduction de toutes les lignées cellulaires (pancytopénie auto-immune), pancytopénie. · Risque d’apparition de nouveaux cancers. La leucémie, une forme de cancer du sang, a été rapportée chez des patients après la prise d’oxaliplatine en association avec certains autres médicaments. Parlez à votre médecin du risque aggravé éventuel de ce type de cancer lorsque vous prenez Oxaliplatine et certains autres médicaments. · Infarctus du myocarde (crise cardiaque), angine de poitrine (douleur ou sensation d’inconfort dans la poitrine). · Inflammation de l’œsophage (inflammation de la muqueuse de l’œsophage - le tube qui relie la bouche à l’estomac- entraînant une douleur et des difficultés à avaler). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant sérieux, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Avant dilution, conserver le flacon à une température inférieure à 25°C, dans l'emballage d'origine, à l'abri de la lumière. Ne pas congeler. Après dilution dans du glucose à 5%, la stabilité physico-chimique a été démontrée pendant 48 heures au réfrigérateur (entre +2°C et +8°C) ou entre +15°C et +25°C à l’abri de la lumière. N’utilisez pas ce médicament si vous remarquez que la solution n’est pas limpide ou présente des particules. Dès la fin de la perfusion, OXALIPLATINE KABI doit être éliminée avec précautions par le médecin ou l'infirmière. OXALIPLATINE KABI ne doit pas entrer en contact avec les yeux ou la peau. Si un tel incident survenait, en informer immédiatement votre médecin ou votre infirmière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion · La substance active est : Oxaliplatine ....................................................................................................................... 5 mg Pour 1 ml de solution à diluer pour perfusion. · Les autres composants sont : eau pour préparations injectables. Qu’est-ce que OXALIPLATINE KABI 5 mg/ml, solution à diluer pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution à diluer pour perfusion. Boîte de 1 flacon avec suremballage protecteur de 10 ml (50 mg d’oxaliplatine), 20 ml (100 mg d'oxaliplatine) ou de 50 ml rempli à 40 ml (200 mg d’oxaliplatine) dans de l'eau pour préparations injectables. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92316 SEVRES CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5 PLACE DU MARIVEL 92316 SEVRES CEDEX FRANCE Fabricant FRESENIUS KABI DEUTSCHLAND GMBH PFINGSTWEIDE 53 61169 FRIEDBERG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}