{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112030",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65080738&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable Simvastatine Encadré Veuillez lire attentivement cette notice avant de prendre d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable ? 3. Comment prendre SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - Code ATC : C10AA01 INHIBITEURS DE L'HMG-COA REDUCTASE Ce médicament est un hypolipidémiant. SIMVASTATINE ZENTIVA est un médicament utilisé pour diminuer les taux du cholestérol total, de « mauvais » cholestérol (LDL-cholestérol), et les substances grasses appelées triglycérides dans le sang. De plus, SIMVASTATINE ZENTIVA augmente le taux de « bon » cholestérol (HDL-cholestérol). SIMVASTATINE ZENTIVA fait partie de la classe de médicaments appelés statines. Le cholestérol est une des nombreuses substances grasses trouvées dans le système sanguin. Votre cholestérol total est composé principalement de cholestérol LDL et de cholestérol HDL. Le LDL cholestérol est souvent appelé le « mauvais » cholestérol parce qu'il peut s’agglomérer sur les parois de vos artères en formant une plaque. Finalement, la création de cette plaque peut mener à un rétrécissement des artères. Ce rétrécissement peut ralentir ou bloquer le flux sanguin vers les organes vitaux comme le cœur et le cerveau. Ce blocage du flux sanguin peut entrainer une crise cardiaque ou une attaque cérébrale. Le HDL cholestérol est souvent appelé le « bon » cholestérol parce qu'il aide à empêcher le mauvais cholestérol de s’agglomérer dans les artères et protège contre les maladies cardiaques. Les triglycérides sont une autre forme de graisse dans votre sang qui peuvent augmenter votre risque de maladie cardiaque. Vous devez continuer votre régime faisant baisser le cholestérol en prenant ce médicament. SIMVASTATINE ZENTIVA est utilisé en complément d'un régime hypocholestérolémiant, si vous avez : · Un taux élevé de cholestérol dans votre sang (hypercholestérolémie primaire) ou des niveaux élevés de graisse dans votre sang (dyslipidémie mixte), · Une maladie héréditaire (hypercholestérolémie familiale homozygote) qui augmente le taux de cholestérol dans le sang. Vous pouvez également recevoir d'autres traitements, · Une insuffisance coronarienne ou un risque élevé d'insuffisance coronarienne (parce que vous avez un diabète, avez un antécédent d'accident vasculaire cérébral ou une maladie vasculaire d'origine athéroscléreuse). SIMVASTATINE ZENTIVA peut prolonger votre vie en réduisant le risque de problèmes cardiaques, indépendamment de la quantité de votre cholestérol sanguin. Chez la plupart des gens, il n'y a pas de symptôme immédiat dû à un taux élevé de cholestérol. Votre médecin peut mesurer votre cholestérol à l'aide d'un simple test sanguin. Consultez votre médecin régulièrement, vérifiez votre cholestérol, et discutez avec votre médecin des résultats à atteindre. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable : · Si vous êtes allergique (hypersensible) à la simvastatine ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. · Si vous avez actuellement des problèmes hépatiques, · Si vous êtes enceinte ou si vous allaitez, · Si vous prenez un (des) médicament(s) avec un ou plus d’un des principes actifs suivants : o De l'itraconazole, du kétoconazole, du posaconazole ou du voriconazole (utilisés dans le traitement de certaines infections fongiques), o De l'érythromycine, de la clarithromycine ou de la télithromycine ( utilisés dans le traitement des infections ), o Des inhibiteurs de protéase du VIH tels que indinavir, nelfinavir, ritonavir et saquinavir (inhibiteurs de protéase du VIH utilisés dans le traitement des infections par le VIH), o Du bocéprévir ou du télaprévir (utilisés dans le traitement des infections induites par le virus de l’hépatite C), o De la néfazodone (utilisée dans le traitement de la dépression), o Du cobicistat, o Du gemfibrozil (utilisé pour baisser le cholestérol), o De la ciclosporine (utilisée chez les patients transplantés), o Du danazol (une hormone de synthèse, utilisée pour traiter l’endométriose, lorsque la muqueuse utérine se développe à l’extérieur de l’utérus). · Si vous prenez ou avez pris, dans les 7 derniers jours, un médicament appelé acide fusidique (un médicament pour les infections bactériennes) par voie orale ou injectable. L‘association d’acide fusidique et de SIMVASTATINE ZENTIVA peut entraîner des problèmes musculaires graves (rhabdomyolyse). Ne dépassez pas la dose de SIMVASTATINE ZENTIVA qui vous a été prescrite si vous prenez du lomitapide (utilisé pour traiter une maladie génétique grave et rare, liée au cholestérol). Demandez à votre médecin si vous n’êtes pas certain que votre médicament soit listé ci-dessus. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable . · Informez votre médecin de tout problème de santé dont les allergies. · Informez votre médecin si vous consommez d'importantes quantités d'alcool. · Informez votre médecin si vous avez ou avez eu une maladie du foie. SIMVASTATINE ZENTIVA peut ne pas être bon pour vous. · Informez votre médecin si vous devez subir une opération. Vous devrez peut-être arrêter de prendre les comprimés de SIMVASTATINE ZENTIVA pendant une courte période. · si vous êtes asiatique, parce qu’un dosage différent peut être adapté à votre cas. · Votre médecin doit vous prescrire un bilan sanguin avant que vous ne commenciez à prendre SIMVASTATINE ZENTIVA et si vous avez des symptômes de problèmes au foie pendant le traitement par SIMVASTATINE ZENTIVA. Il s’agit de vérifier que votre foie fonctionne bien. · Votre médecin pourrait également vous faire faire des tests sanguins afin de vérifier le bon fonctionnement de votre foie après le début du traitement par SIMVASTATINE ZENTIVA. Au cours de votre traitement avec ce médicament, si vous êtes diabétique ou si vous présentez un risque de survenue d’un diabète, vous serez suivi attentivement par votre médecin. Vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Informez votre médecin si vous avez une insuffisance respiratoire grave. Consultez votre médecin immédiatement si vous ressentez des douleurs musculaires, crampes ou faiblesse musculaire, inexpliquées. Ceci, car en de rares cas, les problèmes musculaires peuvent être graves, y compris des atteintes musculaires entraînant des lésions des reins ; et très rarement des décès sont survenus. Le risque d'atteinte musculaire est plus grand avec des doses élevées de SIMVASTATINE ZENTIVA, en particulier avec la dose de 80 mg. Le risque d'atteinte musculaire est aussi plus grand chez certains patients. Parlez à votre médecin si un de ces éléments vous concerne : · Vous consommez de grandes quantités d'alcool, · Vous avez des problèmes rénaux, · Vous avez des problèmes de thyroïde, · Vous avez 65 ans ou plus, · Vous êtes une femme, · Vous avez déjà eu des problèmes musculaires pendant un traitement par médicament anti-cholestérol appelé \"statine\" ou « fibrate », · Vous ou un membre proche de votre famille avez un trouble musculaire héréditaire. Prévenez également votre médecin ou votre pharmacien si vous avez une faiblesse musculaire constante. Des examens complémentaires et un traitement peuvent être nécessaires pour la diagnostiquer et la traiter. Enfants et adolescents La sécurité d'emploi et l'efficacité ont été étudiées chez des garçons et des filles réglées depuis au moins un an âgés de 10 à 17 ans (voir la rubrique \"3. COMMENT PRENDRE SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable ?\"). SIMVASTATINE ZENTIVA n'a pas été étudié chez les enfants âgés de moins de 10 ans. Pour plus d'informations, parlez-en à votre médecin. Autres médicaments et SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable En raison du risque accru de problèmes musculaires lors de la prise de SIMVASTATINE ZENTIVA avec les médicaments suivants (certains d'entre eux sont déjà listés dans la rubrique \"Ne prenez jamais SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable \"), il est particulièrement important que vous informiez votre médecin si vous prenez : · Si vous devez prendre de l’acide fusidique par voie orale pour traiter une infection bactérienne vous devez interrompre temporairement ce médicament. Votre médecin vous indiquera quand vous pourrez reprendre SIMVASTATINE ZENTIVA en sécurité. La prise de SIMVASTATINE ZENTIVA avec de l’acide fusidique peut rarement entraîner une faiblesse, une sensibilité ou une douleur musculaire (rhabdomyolyse). Pour plus d’informations concernant la rhabdomyolyse, voir la rubrique 4. · De la ciclosporine (souvent utilisée chez les patients transplantés), · Du danazol (une hormone de synthèse utilisée pour traiter l'endométriose, lorsque la muqueuse utérine se développe à l’extérieur de l’utérus), · Des médicaments avec une substance active telle qu'itraconazole ou kétoconazole, fluconazole, posaconazole ou voriconazole (utilisés pour traiter les infections fongiques), · Des fibrates avec des substances actives telles que le gemfibrozil et bézafibrate (utilisés pour diminuer le cholestérol), · érythromycine, clarithromycine, ou télithromycine (utilisés pour traiter les infections bactériennes)., · Des inhibiteurs de protéase du VIH tels qu'indinavir, nelfinavir, ritonavir et saquinavir (utilisés pour traiter le SIDA), · Médicaments antiviraux de l’hépatite C tels que bocéprévir, télaprévir, elbasvir ou grazoprévir (utilisés pour traiter les infections dues au virus de l'hépatite C), · De la néfazodone (antidépresseur), · Médicament contenant la substance active appelée cobicistat, · amiodarone (utilisé pour traiter un rythme cardiaque irrégulier), · Du vérapamil, du diltiazem, ou amlodipine (utilisés pour traiter l'hypertension artérielle, les douleurs thoraciques associées à une maladie cardiaque ou d’autres troubles cardiaques). · Lomitapide (utilisé pour traiter une maladie génétique grave et rare, liée au cholestérol) · Colchicine (utilisé dans le traitement de la goutte). De même que pour les médicaments listés ci-dessus, informez votre médecin ou votre pharmacien si vous prenez ou avez pris un autre médicament,y compris ceux obtenus sans ordonnance. En particulier, informez votre médecin si vous prenez des médicaments contenant l’une des substances actives suivantes: · Des médicaments avec une substance active pour éviter la formation de caillots sanguins, tels que warfarine, phenprocoumone, acénocoumarol (anticoagulants), · Du fénofibrate (également utilisé pour baisser le cholestérol), · De la niacine (également utilisé pour baisser le cholestérol) · De la de la rifampicine (utilisée pour traiter la tuberculose). Vous devez également prévenir votre médecin qui vous prescrit un nouveau médicament que vous prenez SIMVASTATINE ZENTIVA SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable avec des aliments et boissons Le jus de pamplemousse contient une ou plusieurs substances qui peuvent modifier la façon dont votre corps utilise certains médicaments, dont SIMVASTATINE ZENTIVA. La consommation de jus de pamplemousse doit être évitée. Grossesse, allaitement et fertilité Grossesse Vous ne devez pas prendre SIMVASTATINE ZENTIVA si vous êtes enceinte, si vous pensez lêtre enceinte ou si vous planifiez une grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement par SIMVASTATINE ZENTIVA, arrêtez de le prendre immédiatement et consultez votre médecin. Allaitement Ne prenez pas SIMVASTATINE ZENTIVA si vous allaitez, car on ne sait pas si ce médicament passe dans le lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Aucun effet sur l’aptitude à conduire des véhicules ou à utiliser des machines n’est attendu avec la simvastatine. Il est à noter que des cas d’étourdissements ont cependant été observés chez des patients après la prise de simvastatine. SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable contient : du lactose L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable ? Votre médecin déterminera la posologie en fonction de votre état de santé, de votre traitement en cours tout en tenant compte de vos facteurs de risque. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Vous devez suivre un régime faisant baisser le cholestérol pendant le traitement par SIMVASTATINE ZENTIVA. La dose recommandée est de 5 mg, 10 mg, 20 mg, 40 mg ou 80 mg de simvastatine, par voie orale, une fois par jour. Adultes : La dose habituelle de départ est de 10, 20 ou dans quelques cas 40 mg par jour. Votre médecin pourra ajuster la posologie après au moins 4 semaines de traitement à une dose maximum de 80 mg/jour. Ne prenez pas plus de 80 mg par jour . Votre médecin peut vous prescrire un plus faible dosage, surtout si vous prenez certains des médicaments listés ci-dessus, ou si vous avez des problèmes rénaux. La dose de 80 mg est uniquement recommandée pour les patients adultes à très haut taux de cholestérol et à fort risque de problèmes cardiaques et qui n’ont pas atteint le taux de cholestérol souhaité avec de faibles doses. Utilisation chez les enfants et les adolescents : Pour les enfants (âgés de 10 à 17 ans), la dose usuelle recommandée pour débuter le traitement est de 10 mg par jour à prendre en une prise unique le soir. La dose maximale recommandée est de 40 mg par jour. Mode d’administration : Prenez SIMVASTATINE ZENTIVA le soir. Vous pouvez le prendre avec ou sans aliments. Continuez à prendre SIMVASTATINE ZENTIVA, à moins que votre médecin ne vous demande d’arrêter. Si votre médecin vous a prescrit SIMVASTATINE ZENTIVA avec un autre médicament qui fait baisser le cholestérol contenant un chélateur de l’acide biliaire, vous devez prendre SIMVASTATINE ZENTIVA au moins 2 heures avant ou 4 heures après avoir pris le chélateur de l'acide biliaire. Si vous avez pris plus de SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable : Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Prenez simplement votre traitement habituel comme prévu le jour suivant. Si vous arrêtez de prendre SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable : Informez votre médecin ou votre pharmacien car votre taux de cholestérol pourrait augmenter de nouveau. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les termes suivants sont utilisés pour décrire la fréquence à laquelle les effets indésirables ont été rapportés : · Rare (peuvent affecter jusqu’à 1 personne sur 1000). · Très rare (peuvent affecter jusqu’à 1 personne sur 10 000). · Indéterminée (fréquence ne peut être estimée à partir des données disponibles). Les effets indésirables rares et sévères suivants ont été rapportés : Si vous ressentez l'un de ces effets indésirables graves , arrêtez le traitement et informez en immédiatement votre médecin -ou rendez-vous aux urgences de l'hôpital le plus proche. · Douleurs musculaires, sensibilité musculaire, faiblesse ou crampes, atteintes musculaires, rupture musculaire (très rare). Dans de rares cas, ces effets peuvent être graves, y compris une atteinte musculaire provoquant des problèmes rénaux ; et de très rares décès sont survenus, · Réactions d'hypersensibilité (allergie) incluant : o Gonflement de la face, de la langue et de la gorge pouvant entraîner des difficultés respiratoires (angio-œdème), o Douleurs musculaires graves, généralement dans les épaules et les hanches, o Eruption accompagnée d'une faiblesse des membres et des muscles du cou, o Douleur ou inflammation des articulations (rhumatisme inflammatoire), o Inflammation des vaisseaux sanguins (vasculite), o Bleus exceptionnels, éruptions cutanées et gonflement (dermatomyosite), urticaire, sensibilité de la peau au soleil, fièvre, bouffées vasomotrices, o Essoufflements (dyspnée) et malaises, o Syndrome lupique (incluant éruption, troubles des articulations, et modification des globules sanguins), · Troubles du foie avec les symptômes suivants: jaunissement de la peau et des yeux, démangeaisons, urines foncées ou selles décolorées, sensation d’être fatigué(e) ou faible, perte de l’appétit, défaillance hépatique (très rare), · Inflammation du pancréas souvent avec douleur abdominale sévère. L’effet indésirable grave et très rare suivant a été rapporté : · Une réaction allergique grave pouvant entraîner des difficultés respiratoires ou des vertiges (anaphylaxie) Les effets indésirables suivants ont été rapportés rarement : · Diminution des globules rouges (anémie), · Engourdissement et faiblesse des bras et jambes, · Maux de tête, sensation de fourmillement, étourdissement, · Problèmes digestifs (douleur abdominale, constipation, flatulence, indigestion, diarrhée, nausées, vomissements), · Eruption, démangeaisons, perte de cheveux, · Vision floue et troubles visuels (rare), · Eruption cutanée ou plaies de la bouche (éruptions lichénoïdes induites par le médicament) (très rare), · Faiblesse, · Sommeil agité (très rare), · Mauvaise mémoire (très rare), perte de mémoire, confusion, · Gynécomastie (hypertrophie mammaire chez les hommes) (très rare) Les effets indésirables suivants ont également été rapportés mais la fréquence ne peut être estimée sur la base des données disponibles (fréquence indéterminée) : · Troubles de l’érection, · Dépression, · Inflammation des poumons causant des problèmes de respiration dont toux persistante et/ou souffle court ou fièvre, · Problèmes de tendon, parfois compliqués par une rupture du tendon. D’autres effets indésirables possibles ont été rapportés avec certaines statines : · Troubles du sommeil, y compris cauchemars, · Troubles sexuels, · Diabète. Vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Vous serez suivi attentivement par votre médecin au cours de votre traitement avec ce médicament., · Douleur, sensibilité ou faiblesse musculaires constantes qui peuvent ne pas disparaitre après l'arrêt de SIMVASTATINE ZENTIVA (fréquence indéterminée). Tests biologiques : L'augmentation de certains tests hépatiques et d'une enzyme musculaire (créatine kinase) a été observée. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser SIMVASTATINE ZENTIVA après la date de péremption mentionnée sur la boîte. La date d’expiration fait référence au dernier jour du mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable · La substance active est : Simvastatine.................................................................................................................... 10 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau : lactose anhydre, cellulose microcristalline, amidon de maïs prégélatinisé, butylhydroxyanisole (E320), stéarate de magnésium, talc. Pelliculage : hydroxypropylcellulose (E463), hypromellose (E464), talc, dioxyde de titane (E171). Qu’est-ce que SIMVASTATINE ZENTIVA 10 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé sécable. Boîte de 28, 30 ou 50. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant SANOFI-AVENTIS SP. Z O.O. UL. LUBELSKA 52 35-233 RZESZOW POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}