{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113197",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63489259&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine Méthoxsalène Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine ? 3. Comment utiliser UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : LO3AX. Méthoxsalène est un produit qui modifie la réponse corporelle face à la lumière et qui s’active lors de son exposition au rayonnement UV. Le lymphome cutané à lymphocytes T (CTCL) est un trouble sanguin provoquant des croissances anormales cutanées. UVADEX est utilisé en association avec le système de photophérèse THERAKOS CELLEX ou UVAR XTS pour soulager les symptômes cutanés du CTCL (lymphome cutané à lymphocytes T), lorsque d’autres traitements se sont montrés inefficaces. Les systèmes de photophérèse THERAKOS CELLEX UVAR XTS fournissent le rayonnement UV nécessaire à l’activation du méthoxsalène, lequel détruit ensuite les globules blancs malades. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine ? Assurez-vous que ce médicament vous convient. UVADEX ne doit pas être administré à certaines personnes. Vous ne devez pas le prendre si : · si vous avez eu une réaction allergique au méthoxsalène, à un autre composé du psoralène ou à l’un des autres ingrédients du produit, · si vous souffrez d’un cancer de la peau (mélanome, cancer basocellulaire ou spinocellulaire), · si vous souffrez d’une maladie qui implique une sensibilité à la lumière, telle que la porphyrie, le lupus systémique érythémateux ou l’albinisme (une maladie qui réduit la pigmentation de la peau), · si vous avez subi l’ablation de la rate, · si vous avez un problème de coagulation du sang ou un nombre de globules blancs trop élevé (supérieur à 25 000 mm 3 ), · si vous êtes enceinte ou si vous allaitez, · si vous êtes sexuellement actif et si vous n’utilisez pas de contraception. Si vous êtes un homme ou une femme sexuellement actif, vous devez utiliser des moyens contraceptifs pendant et après le traitement, car le méthoxsalène pourrait nuire au bébé conçu pendant ou après le traitement, · si votre état ne vous permet pas de perdre des quantités importantes de sang, telles qu’une affection cardiaque ou une anémie sévère, · si vous avez subi l’extraction du cristallin d’un des yeux. Chez certaines personnes, UVADEX doit être administré avec beaucoup de précaution. Votre médecin vous donnera son avis concernant la prise de l'UVADEX si : · si vous souffrez d’ÉPILEPSIE et êtes traité à la phénytoïne (ceci risque de rendre inefficace le traitement avec UVADEX), · si vous avez des problèmes de FOIE ou de REINS, · si vous prenez du tolbutamide contre le DIABÉTE (ceci pourrait causer un accroissement de la photosensibilité), · si vous avez récemment pris un bain de soleil avant le traitement, · si vous prenez un autre médicament entraînant une sensibilité à la lumière., comme certains antibiotiques (par ex., ciprofloxacine, docycycline, acide nalidixique), certains diurétiques (tablettes d’eau), certains médicaments utilisés pour lutter contre le diabète (chlorpropamide), certains médicaments utilisés pour traiter des troubles mentaux (trifluopérazine, halopéridol) et certains médicaments utilisés pour traiter les irruptions cutanées (isotrétinoïne), · Il n’existe absolument aucun risque de grossesse (voir rubrique précédente). Avertissements et précautions Ce médicament contient 5 % d’éthanol. Chaque dose contient jusqu’à 0,41g d’alcool. Ceci peut s’avérer préjudiciable pour les patients souffrant de maladies du foie, d’alcoolisme, d’épilepsie, de lésions ou de maladies cérébrales, ainsi que pour les femmes enceintes et les enfants. Ceci peut aussi modifier ou accroître l’effet d’autres médicaments. Enfants et adolescents Sans objet. Autres médicaments et UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine Assurez-vous que le médecin qui vous suit sait quels autres médicaments vous prenez, y compris ceux, comme le paracétamol, que vous obtenez sans ordonnance. UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine avec des aliments et boissons Aucune étude n’a été menée permettant de déterminer l’effet de l’alimentation et des boissons. Puisque UVADEX est administré dans le cadre d’une procédure se déroulant dans un milieu hospitalier, votre médecin sera en mesure de décider si vous pouvez manger ou boire au cours de cette procédure. Grossesse et allaitement Si vous êtes enceinte ou si vous allaitez, vous ne devez pas suivre ce traitement. Conduite de véhicules et utilisation de machines Vous ne devez pas conduire de véhicules ou utiliser des machines immédiatement après le traitement. UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine contient : Sans objet. 3. COMMENT UTILISER UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine ? Ce médicament est toujours administré par un médecin spécialiste qui peut vous expliquer exactement ce qui se produit. Ce médecin établira le nombre de séances de traitement dont vous avez besoin. La plupart des patients reçoivent leur traitement en deux jours consécutifs, une fois par mois pendant six mois. Au bout de quatre mois, cette cadence peut être portée à deux jours consécutifs deux fois par mois, si le médecin l’estime nécessaire. Le médicament est administré de la façon suivante : Un professionnel rompu à l’utilisation de la photophérèse vous placera une aiguille dans le bras pour permettre l’écoulement de votre sang dans un instrument spécialement conçu (le système de photophérèse THERAKOS™ CELLEX™ ou UVAR XTS) et sa séparation en globules rouges, globules blancs et plasma. Les globules rouges et la majeure partie du plasma sont simplement réinjectés dans votre circulation sanguine au cours de la procédure. Les globules blancs et le reste du plasma sont mélangés avec une dose calculée d’UVADEX, exposés au rayonnement UV dans l’instrument, avant d’être réinjectés dans votre corps. La procédure prend entre trois et quatre heures à partir du moment où l’aiguille est insérée jusqu’à ce que les composants de votre sang vous soient réinjectés. Vous ne pouvez pas subir plus de 20 séances de photophérèse en 6 mois. Pendant l’administration de votre traitement, et pour les 24 heures suivantes, vous devez continuellement porter des lunettes de soleil enveloppantes spécialement conçues pour bloquer les rayons UVA afin d’éviter d’abîmer vos yeux et de développer des cataractes. Après avoir subi le traitement Après avoir subi le traitement, vous devez éviter la lumière du jour pendant 24 heures au moins parce qu’elle pourrait abîmer votre peau en provoquant des brûlures ou, à long terme, son vieillissement prématuré. Si vous devez sortir, couvrez-vous la peau, utilisez un écran solaire puissant et portez des lunettes de soleil (voir ci-dessus). Vous ne devez pas conduire de véhicules ni utiliser des machines immédiatement après le traitement. Si vous recevez plus d’UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine que vous n’auriez dû Le surdosage n’est guère probable. Toutefois, si vous recevez une dose excessive d’UVADEX, vous serez maintenu dans une pièce obscure pendant 24 heures au moins. Si vous oubliez d’utiliser UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine Sans objet. Si vous arrêtez d’utiliser UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ceux-ci se sont habituellement révélés légers et passagers. Des nausées et des vomissements ont été signalés dans de rares cas. Les tests sanguins ont montré qu’UVADEX peut parfois occasionner de petites modifications du sang, sans que celles-ci ne produisent de symptômes cliniques. Les changements signalés comprennent notamment des réductions des taux d’albumine, de calcium, d’hémoglobine, de potassium, du nombre des globules rouges et de la proportion de ces derniers dans le sang. La procédure de photophérèse peut avoir pour conséquence une diminution légère ou modérée de la pression sanguine, de la fièvre, une infection locale voire des dégâts aux veines liés à l’introduction de l’aiguille. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine ? Tenir ce médicament hors de la vue et de la portée des enfants. UVADEX ne doit pas être utilisé après la date de péremption mentionnée sur la boîte. UVADEX sera conservé à la pharmacie de l’hôpital, en sécurité et hors de la portée des enfants. A conserver à une température ne dépassant pas 25ºC. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine UVADEX contient 20 microgrammes/ml de substance active, le méthoxsalène. UVADEX contient aussi du propylène glycol, de l’éthanol à 95 %, de l’acide acétique cristallisable, du trihydrate, d’acétate de sodium, de l’hydroxyde de sodium, du chlorure de sodium et de l’eau pour injections. Qu’est-ce que UVADEX 20 microgrammes/ml, solution pour la modification de la fraction sanguine et contenu de l’emballage extérieur UVADEX se présente en flacon de verre ambré muni d’un bouchon de caoutchouc. Chaque flacon contient 10 ml de solution. Titulaire de l’autorisation de mise sur le marché THERAKOS EUROPE Ltd COLLEGE BUSINESS & TECHNOLOGY PARK CRUISERATH BLANCHARDSTOWN DUBLIN 15 IRLANDE Exploitant de l’autorisation de mise sur le marché THERAKOS EUROPE Ltd COLLEGE BUSINESS & TECHNOLOGY PARK CRUISERATH BLANCHARDSTOWN DUBLIN 15 IRLANDE Fabricant PENN PHARMACEUTICAL SERVICES LIMITED UNITS 23 & 24 TAFARNAUBACH INDUSTRIAL ESTATE TREDEGAR - GWENT - WALES NP22 3AA ROYAUME-UNI Ou THERAKOS EMEA Ltd COLLEGE BUSINESS & TECHNOLOGY PARK CRUISERATH ROAD BLANCHARDSTOWN D15 TX2V DUBLIN 15 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. [1] Edelson RL, Berger C, Gasparro F, et al. « Treatment of cutaneous T-cell lymphoma by extracorporeal photochemotherapy. N Eng J Med 1987;316(6):297-303. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}