{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113470",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68213325&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop Bromhydrate de dextrométhorphane Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop ? 3. Comment prendre VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : ANTITUSSIF - R05DA09 Traitement de courte durée des toux sèches et des toux d'irritation chez l'adulte (à partir de 15 ans). Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop ? Ne prenez jamais VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop : · si vous êtes allergique au bromhydrate de dextrométhorphane ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes asthmatique, · si vous êtes insuffisant respiratoire, · si vous êtes traité par les IMAO (médicaments prescrits au cours de certains états dépressifs), ou vous avez arrêté votre traitement depuis moins de 2 semaines, · si vous êtes une femme en âge de procréer traitée par de l’acitrétine (médicament utilisé dans le traitement de certaines affections de la peau), · si vous êtes traité par de l’oxybate de sodium (médicament utilisé dans le traitement de la narcolepsie). · si vous êtes traité par des IMAO irréversibles (médicaments utilisés dans la dépression), · si vous êtes traité par le cinacalcet (médicament prescrit dans le traitement de certains dysfonctionnements des glandes parathyroïdes), · si vous allaitez. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop . NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. · En cas de maladie chronique (au long cours) des bronches ou des poumons s'accompagnant de toux avec crachats, prévenez votre médecin. · Prévenez votre médecin si vous souffrez d’une maladie du foie (insuffisance hépatique). · Ne traitez pas par ce médicament une toux grasse. Dans ce cas, la toux est un moyen de défense naturelle nécessaire à l'évacuation des sécrétions bronchiques. · Si la toux devient grasse, s'accompagne d'encombrement, de crachats, de fièvre, prenez l'avis de votre médecin. · VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop peut entraîner une dépendance psychologique et physique. Par conséquent, chez les patients ayant tendance à abuser ou à dépendre des médicaments, le traitement doit être de courte durée et sous surveillance médicale stricte. · Ce médicament contient du saccharose. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). Attention ! Ce médicament contient de l'alcool : le titre alcoolique du sirop est de 5 % soit 0,6 g d'alcool par cuillère à soupe. N'utilisez ce médicament qu'avec précaution : · En cas de survenue de fièvre, comme en cas d'aggravation ou d'absence d'amélioration au bout de 5 jours, ne pas augmenter les doses au-delà de ce qui est préconisé, ne pas prendre conjointement un autre antitussif, mais CONSULTEZ VOTRE MEDECIN, · N'associez pas un médicament fluidifiant des sécrétions bronchiques (expectorant, mucolytique) avec cet antitussif. · Ce médicament contient 600 mg d’alcool (éthanol) par cuillère à soupe, équivalent à 4 % p/v. La quantité en cuillère à soupe de ce médicament équivaut à moins de 16 ml de bière ou 7 ml de vin. La faible quantité d’alcool contenue dans ce médicament n’est pas susceptible d’entraîner d’effet notable. Cependant, l'utilisation de ce médicament est dangereuse chez les sujets alcooliques et doit être prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. · Ce médicament contient 5,5 g de saccharose par cuillère à soupe, dont il faut tenir compte dans la ration journalière en cas de régime pauvre en sucre ou en cas de diabète Enfants et adolescents Sans objet. Autres médicaments et VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. AFIN D'EVITER D'EVENTUELLES INTERACTIONS NOCIVES ENTRE PLUSIEURS MEDICAMENTS, notamment avec les IMAO (médicaments prescrits au cours de certains états dépressifs), SIGNALEZ A VOTRE MEDECIN OU A VOTRE PHARMACIEN TOUT TRAITEMENT EN COURS OU TRAITEMENT QUI A ETE ARRÊTE DEPUIS 2 SEMAINES. Ce médicament contient un antitussif le dextrométhorphane . D'autres médicaments en contiennent ou contiennent un autre antitussif. Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées. ( Voir la rubrique \"Comment devez-vous utiliser ce médicament\" ). Ce médicament est déconseillé en association avec les médicaments provoquant une réaction antabuse (rougeur du visage, sueurs, vomissements et palpitations) avec l'alcool (disulfirame, certains antibactériens, certains antifongiques), les dépresseurs du système nerveux central (antidépresseurs, antihistaminiques, anxiolytiques, neuroleptiques, morphiniques, certains antihypertenseurs), les médicaments destinés au traitement du diabète (chlorpropamide, glibenclamide, glipizide, insuline, metformine, sulfamides hypoglycémiants), les inhibiteurs du cytochrome P450-2D6 (fluoxétine, paroxétine, quinidine, terbinafine, amiodarone, flécaïnide, propafénone, sertraline, bupropion, méthadone, cinacalcet, halopéridol, perphénazine, thioridazine). VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop avec des aliments, boissons et de l’alcool La consommation de boissons alcoolisées doit être évitée pendant la durée du traitement. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il est possible de prendre un médicament contenant du dextrométhorphane pendant votre grossesse, à condition que cela soit pendant un temps bref (quelques jours) et aux doses recommandées. Cependant, en fin de grossesse, la prise abusive de dextrométhorphane peut entraîner des effets néfastes chez le nouveau-né. Il convient de toujours demander l'avis de votre médecin avant de prendre un médicament contenant du dextrométhorphane. En raison de la présence d'alcool, ce médicament est à éviter pendant la grossesse. Allaitement Ce médicament passe dans le lait maternel. De trop fortes doses de dextrométhorphane administrées chez les femmes qui allaitent peuvent entraîner des pauses respiratoires ou des baisses du tonus du nourrisson. En conséquence, la prise de ce médicament est contre-indiquée pendant l'allaitement . Conduite de véhicules et utilisation de machines Ce médicament provoque parfois une somnolence discrète et transitoire, des vertiges et une baisse de la vigilance risquant d'être dangereux chez les conducteurs de véhicules (automobile...) et les utilisateurs de certaines machines. Ce phénomène s'atténue après plusieurs prises. Il peut être utile de commencer le traitement le soir. Ce phénomène est accentué par la prise de boissons alcoolisées. VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop contient : Alcool : 0,6 g d'alcool par cuillère à soupe, Saccharose : 5,5 g de saccharose par cuillère à soupe. 3. COMMENT PRENDRE VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. N'utilisez pas ce médicament chez l'enfant (moins de 15 ans). Posologie RESERVE A L'ADULTE (à partir de 15 ans). Se conformer strictement à la prescription médicale. En l'absence d'efficacité, ne pas augmenter les doses au-delà de ce qui vous a été prescrit, ne pas prendre conjointement un autre antitussif, mais consulter votre médecin. A titre indicatif, en l'absence d'autre prise médicamenteuse apportant du dextrométhorphane ou tout autre antitussif central, la dose usuelle de VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop est : · 1 cuillère à soupe par prise. · En cas de besoin, renouveler la prise au bout de 4 heures. · Ne dépasser en aucun cas 6 cuillères à soupe par jour. Chez le sujet âgé ou en cas de maladie du foie : consultez votre médecin afin qu'il puisse adapter la posologie. Ce médicament n’est pas recommandé en cas de maladie sévère du foie (insuffisance hépatique sévère). Ce médicament vous a été personnellement prescrit dans une situation précise : · Il peut ne pas être adapté à un autre cas. · Ne le donnez pas à une autre personne. Mode et voie d'administration Voie orale. Espacez les prises d'au minimum 4 heures Ce médicament n'est à prendre qu'aux horaires où survient la toux. Par exemple, pour une toux ne survenant que le soir, une prise unique de ce médicament le soir peut suffire. Durée du traitement La durée d'utilisation est limitée à 5 jours Si vous avez pris plus de VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. En cas de surdosage aigu, les symptômes observés suivants peuvent survenir : nausées et vomissements, tachycardie (battements de cœur rapides) et hypertension artérielle, rétention urinaire, mydriase et troubles de l'accommodation, signes neuropsychiques : vertige, ataxie (problèmes de coordination des mouvements), hallucinations, nystagmus, somnolence, confusion, agitation, hyperexcitabilité et hypertonie (tension musculaire). Les surdosages sévères peuvent entrainer convulsions, hyperthermie, coma et dépression respiratoire (insuffisance respiratoire). En cas de surdosage suspecté, contactez immédiatement un médecin. Si vous oubliez de prendre VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop : Sans objet. Si vous arrêtez de prendre VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde : · vertiges, somnolence, · des troubles gastro-intestinaux tels que nausées, vomissements ou constipation peuvent rarement apparaître, · possibilité de réactions allergiques (éruption cutanée, rougeur ou gonflement du visage, de la langue et de la gorge, rarement gêne respiratoire de survenue brutale) : arrêtez votre traitement et consultez votre médecin. Des cas d'abus ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop · La substance active est : Bromhydrate de dextrométhorphane............................................................................... 0,133 g Pour 100 ml de sirop. · Les autres composants sont : benzoate de sodium, saccharose, propylène glycol, alcool, acide citrique anhydre, citrate de sodium, saccharine sodique, carmellose sodique, oxyde de polyéthylène, menthoxypropanediol, stéarate de polyoxyl 40, arôme miel, arôme verveine, eau purifiée. Titre alcoolique volumique : 5 % (v/v). Qu’est-ce que VICKS 0,133 % ADULTES TOUX SECHE MIEL, sirop et contenu de l’emballage extérieur Ce médicament se présente sous forme de sirop. Flacon de 120 ml, 180 ml ou 250 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PROCTER & GAMBLE PHARMACEUTICALS France 163-165, QUAI AULAGNIER 92600 ASNIERES SUR SEINE Exploitant de l’autorisation de mise sur le marché P&G HEALTH FRANCE 18C BOULEVARD WINSTON CHURCHILL 21000 DIJON Fabricant PROCTER & GAMBLE MANUFACTURING GmbH SULZBACHER STR. 40-50 65824 SCHWALBACH ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}