{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110963",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63907395&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale Progestérone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale ? 3. Comment utiliser PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : progestatif, code ATC : G03DA04 Ce médicament est un traitement hormonal progestatif. Il est indiqué dans les troubles liés à un déficit en progestérone : Par voie orale : · en cas d'irrégularités du cycle dues à des troubles de l'ovulation, · de douleurs et troubles précédant les règles, · de douleurs et maladies bénignes du sein, · de saignements (saignements dus à un fibrome...), · dans le traitement de la ménopause (en complément d'un traitement estrogénique). Par voie vaginale : · pour favoriser une grossesse notamment: o en cas d'avortement à répétition, o au cours des cycles de fécondation in vitro (FIV). Dans toutes les autres indications d'un traitement par de la progestérone, la voie vaginale peut remplacer la voie orale en cas d'effets indésirables dus à la progestérone (somnolence, sensations vertigineuses). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale ? N’utilisez jamais PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale : · si vous présentez une maladie grave du foie, · si vous êtes allergique (hypersensible) à l'arachide ou au soja, en raison de la présence d’huile d’arachide et de lécithine de soja. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale . · Ce médicament n'est pas un traitement de toutes les causes d'avortement spontané précoce, en particulier, il n'a pas d'action sur ceux qui sont dus à un accident génétique (plus de la moitié). · Au cours de la grossesse, l'utilisation de PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale est réservée au premier trimestre, uniquement par voie vaginale . Pendant les 2 ème et 3 ème trimestres de la grossesse, il existe en effet des risques d'effets indésirables sur le foie. · Le traitement utilisé dans les conditions d'emploi préconisées, n'est pas un traitement contraceptif. · Si le médicament a été prescrit par voie orale, il est recommandé d'utiliser le médicament à distance des repas, de préférence le soir au coucher . Enfants et adolescents Sans objet. Autres médicaments et PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Grossesse De nombreuses études épidémiologiques portant sur plus d'un millier de patientes ne retrouvent pas d'association entre progestérone et malformations fœtales. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention est attirée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de somnolence et/ou de sensations vertigineuses attachés à l'emploi de ce médicament utilisé par voie orale. PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale contient de l’huile d'arachide et de la lécithine de soja. Si vous êtes allergique à l’arachide ou au soja, ne pas utiliser ce médicament. 3. COMMENT UTILISER PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. En moyenne, dans les insuffisances en progestérone, la posologie est de 200 à 300 mg par jour répartie en une ou deux prises, 100 mg le matin, 100 ou 200 mg le soir au coucher. Dans certains cas, notamment pour favoriser une grossesse, votre médecin peut être amené à augmenter les doses jusqu'à 600 mg par jour, réparties en 3 prises/ jour. Dans tous les cas, la posologie ne devra pas dépasser 200 mg par prise par voie orale ou vaginale. Si vous avez l'impression que l'effet de PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Suivant les cas, le traitement pourra être prescrit en continu ou par séquence de quelques jours par mois, plus ou moins associé à un traitement par œstrogènes. Mode d'administration Deux voies d'administration sont possibles, la voie orale et la voie vaginale . Votre médecin déterminera la voie la plus appropriée à votre cas : · si ce médicament vous a été prescrit par voie orale, avaler la capsule avec un verre d'eau à distance des repas, en une à trois prises, selon le schéma thérapeutique déterminé par votre médecin. · si le médicament vous a été prescrit par voie vaginale, insérer chaque capsule profondément dans le vagin. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Durée de traitement La durée du traitement vous sera précisée par votre médecin, en fonction de votre cas. En fonction de la nature de l'indication et de l'efficacité du traitement, votre médecin peut être amené à modifier la durée du traitement. Si vous avez utilisé plus de PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez de prendre PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Par voie orale uniquement, les effets suivants ont été observés : Risque de somnolence ou de sensations vertigineuses fugaces apparaissant 1 à 3 heures après la prise du médicament, modifications des règles, interruption des règles, saignements entre les règles. Ces effets témoignent le plus souvent d'un surdosage. Dans ces cas, il est recommandé : · soit de diminuer la quantité du médicament par prise, · soit de modifier le rythme de prise du médicament, · soit d'adopter la voie vaginale. Dans tous les cas, ne pas dépasser la dose maximale de 200 mg par prise. En cas de survenue de signes de surdosage, consultez votre médecin qui adaptera votre traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas + 25°C. N'utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale · La substance active est : Progestérone ..................................................................................................................... 100 mg Pour une capsule molle ou capsule molle vaginale. · Les autres composants sont : Lécithine de soja, huile d'arachide. Enveloppe de la capsule : glycérol, dioxyde de titane (E171), oxyde de fer rouge (E172), gélatine. Qu’est-ce que PROGESTERONE MYLAN 100 mg, capsule molle ou capsule molle vaginale et contenu de l’emballage extérieur Ce médicament se présente sous forme de capsule molle ou capsule molle vaginale. Boîte de 30, 60, 90 ou 120 capsules. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST ou LABORATOIRE LAPHAL INDUSTRIE AVENUE DE PROVENCE BP 7 13718 ALLAUCH CEDEX ou MYLAN SAS Z.A.C. DES GAULNES 360, AVENUE HENRI SCHNEIDER 69330 MEYZIEU ou LAPHAL INDUSTRIES 248 AVENUE DE LA VICTOIRE 13106 ROUSSET Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}