{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113208",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68070731&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie Vaccin tétanique adsorbé Encadré Veuillez lire attentivement cette notice avant de vous faire vacciner vous ou votre enfant car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ou votre enfant ressentez un quelconque effet indésirable, parlez-en à votre médecin votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Assurez-vous de terminer le schéma de vaccination complet. Sinon, vous risquez de ne pas être complètement protégé(e). Que contient cette notice ? 1. Qu'est-ce que VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie ? 3. Comment utiliser VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : vaccin contre le tétanos - code ATC : J07AM01. Ce vaccin est un médicament anti-infectieux indiqué pour la prévention du tétanos. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie ? N’utilisez jamais VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez présenté des réactions allergiques ou un désordre neurologique après une précédente injection de vaccin, · si vous présentez de la fièvre ou une maladie aiguë ou une maladie chronique en période évolutive, la vaccination doit être différée. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien ou votre infirmier/ère avant d’utiliser VACCIN TETANIQUE PASTEUR. Prévenez votre médecin : · Si vous êtes immunodéprimé ou si vous suivez un traitement immunosuppresseur. · Si vous êtes allergique ou si vous avez déjà présenté une réaction anormale lors d’une précédente administration du vaccin. · Si vous avez reçu un vaccin tétanique dans les 5 années précédentes. · Si vous avez présenté un syndrome de Guillain Barré (sensibilité anormale, paralysie) ou une neuropathie du plexus brachial (paralysie, douleur diffuse du bras et de l'épaule) après injection d'un vaccin contenant de l'anatoxine tétanique (vaccin contre le tétanos), la décision d'administrer de nouveau un vaccin contenant l'anatoxine tétanique dans ce cas, sera évaluée par votre médecin. Enfants et adolescents Sans objet. Autres médicaments et VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie Informez votre médecin ou pharmacien si vous ou votre enfant utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement En cas de besoin, ce vaccin peut être pris pendant la grossesse. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie contient du potassium et du sodium VACCIN TETANIQUE PASTEUR contient moins de 1 mmol (39 mg) de potassium et moins de 1 mmol (23 mg) de sodium par dose, c’est-à-dire qu’il est essentiellement « sans potassium » et « sans sodium ». 3. COMMENT UTILISER VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie ? Posologie Prophylaxie du tétanos après exposition Il convient de se conformer au schéma recommandé résumé ci-dessous : TYPE DE BLESSURE PATIENT NON IMMUNISE OU VACCINATION INCOMPLETE PATIENT TOTALEMENT IMMUNISE Délai depuis le dernier rappel 5 à 10 ans > 10 ans Mineure - propre Commencer ou compléter la vaccination : Anatoxine tétanique 1 dose de 0,5 mL Pas d'injection. Anatoxine tétanique : 1 dose de 0,5 mL Majeure - propre ou tétanigène Dans un bras : Immunoglobuline tétanique humaine, 250 UI*. Dans l'autre bras : Anatoxine tétanique **: 1 dose de 0,5 mL Anatoxine tétanique : 1 dose de 0,5 mL. Dans un bras : Immunoglobuline tétanique humaine, 250 UI*. Dans l'autre bras : Anatoxine tétanique** : 1 dose 1 de 0,5 mL *. Tétanigène Débridement retardé ou incomplet Dans un bras : Immunoglobuline tétanique ou humaine, 500 UI*. Dans l'autre bras : Anatoxine tétanique** : 1 dose de 0,5 mL* Antibiothérapie. Anatoxine tétanique : 0,5 mL. Antibiothérapie. Dans un bras : Immunoglobuline tétanique humaine, 500 UI*. Dans l'autre bras : Anatoxine tétanique** : 1 dose de 0,5 mL *. Antibiothérapie. * Utiliser des seringues, des aiguilles et des lieux d'injection différents. ** Mise à jour de la vaccination selon le calendrier vaccinal. Prophylaxie du tétanos néonatal Les femmes en âge de procréer et les femmes enceintes non encore immunisées doivent recevoir 2 doses successives du vaccin avec un intervalle minimum de 4 semaines, la première injection devant être administrée de préférence 90 jours ou plus avant l'accouchement. Primovaccination : 2 doses successives à un ou deux mois d'intervalle suivies d'une dose de rappel administrée 6 à 12 mois suivant la 2ème injection. Rappel : 1 dose dix ans après la primovaccination puis tous les dix ans. Mode d’administration Agiter avant l’injection jusqu’à obtention d’une suspension homogène. Il est préférable d’administrer le vaccin par voie intra-musculaire afin de minimiser les réactions locales. La voie sous-cutanée profonde peut aussi être employée. Ne pas utiliser la voie intradermique. Si vous avez utilisé plus de VACCIN TETANIQUE PASTEUR , suspension injectable en seringue préremplie que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie Sans objet. Si vous arrêtez d’utiliser VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables rapportés sont les suivants : · Gonflement des ganglions. · Réactions allergiques ou d'hypersensibilité : urticaire, gonflement (œdème). · Réactions cutanées : démangeaisons (prurit), rougeur de la peau (érythème). · Maux de tête, sensation de malaise. · Hypotension. · Douleur des muscles et des articulations. · Des réactions au point d'injection telles que douleur, rash, rougeur, induration ou œdème dans les 48 heures et persistant 1 à 2 jours. Ces réactions peuvent parfois être accompagnées de nodules et exceptionnellement d'abcès non infectés. · Fièvre temporaire, malaise. Les effets indésirables potentiels (c'est à dire qui n'ont pas été rapportés directement avec VACCIN TETANIQUE PASTEUR, mais avec d'autres vaccins contenant un ou plusieurs des constituants de VACCIN TETANIQUE PASTEUR, sont les suivants) : · Syndrome de Guillain Barré (sensibilité anormale, paralysie) et neuropathie du plexus brachial (paralysie, douleur diffuse au niveau du bras et de l'épaule) après administration d'un vaccin contenant de l'anatoxine tétanique. · Chez les nourrissons nés grands prématurés (à 28 semaines d'âge gestationnel au moins) des pauses respiratoires peuvent survenir pendant 2 à 3 jours après la vaccination. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver entre +2 °C et 8 °C (au réfrigérateur). Ne pas congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie · La substance active est : Anatoxine tétanique (≥ 40 U.I./0,5 mL) adsorbée sur hydroxyde d’aluminium hydraté (0,6 mg d’aluminium). · Les autres composants sont : Acide acétique et/ou hydroxyde de sodium pour ajustement du pH, et une solution tampon contenant du chlorure de sodium, du phosphate disodique dihydraté, du phosphate monopotassique, de l’acide chlorhydrique et/ou de l’hydroxyde de sodium pour ajustement du pH et de l'eau pour préparations injectables. Qu’est-ce que VACCIN TETANIQUE PASTEUR, suspension injectable en seringue préremplie et contenu de l’emballage extérieur Ce vaccin est une suspension injectable en seringue préremplie de 0,5 mL en boîte de 1 ou 20. Titulaire de l’autorisation de mise sur le marché SANOFI PASTEUR EUROPE 14 ESPACE HENRY VALLÉE 69007 LYON FRANCE Exploitant de l’autorisation de mise sur le marché SANOFI PASTEUR EUROPE 14 ESPACE HENRY VALLÉE 69007 LYON FRANCE Fabricant SANOFI PASTEUR 1541 AVENUE MARCEL MERIEUX 69280 MARCY L'ETOILE FRANCE Ou SANOFI PASTEUR ZONE INDUSTRIELLE D'INCARVILLE 27100 VAL DE REUIL FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}