{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110656",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66988648&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PLEGISOL, solution cardioplégique pour voie intracoronaire en poche Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PLEGISOL, solution cardioplégique pour voie intracoronaire en poche et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PLEGISOL, solution cardioplégique pour voie intracoronaire en poche ? 3. Comment prendre PLEGISOL, solution cardioplégique pour voie intracoronaire en poche ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PLEGISOL, solution cardioplégique pour voie intracoronaire en poche ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PLEGISOL, solution cardioplégique pour voie intracoronaire en poche ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique – code ATC : B05XA16. Arrêt rapide de l'activité électromécanique du muscle cardiaque DANS LES OPERATIONS A CŒUR OUVERT, en association avec une hypothermie locale (abaissement de la température) et en présence d'ischémie opératoire (diminution de l’apport de sang). Le PLEGISOL doit être préalablement tamponné à l'aide d'une solution de bicarbonate de sodium. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PLEGISOL, solution cardioplégique pour voie intracoronaire en poche ? N’utilisez jamais PLEGISOL, solution cardioplégique pour voie intracoronaire en poche : · NE PAS ADMINISTRER SANS L'ADDITION DE BICARBONATE DE SODIUM. · PLEGISOL n'est pas destiné à l'administration par voie intraveineuse. · Ne pas administrer si la solution n'est pas claire ou si le récipient n'est pas intact. Eliminer les fractions non-utilisées. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser PLEGISOL. Avertissements En cas d'utilisation de volume important de la solution PLEGISOL permettant ainsi son passage dans la circulation extracorporelle et la pénétration secondaire dans la circulation générale, les taux plasmatiques de magnésium et de potassium peuvent augmenter. Il est recommandé de purger le ventricule droit en cas d'utilisation de large volume de la solution PLEGISOL. Précautions PLEGISOL n’est destiné que pour une opération à cœur ouvert , seulement pendant un pontage cardiovasculaire , lorsque la circulation coronarienne est isolée de la circulation systémique. Il ne peut être administré sans l'addition d'un tampon adéquat comme le bicarbonate de sodium à 8,4 %. PLEGISOL après l’addition du tampon doit être refroidi à 4 °C avant son utilisation et doit être utilisé dans les 24 heures. La température myocardique doit être surveillée au cours de l'opération pour maintenir l'hypothermie. Un électrocardiogramme continu peut être effectué pour détecter toutes modifications de l'activité myocardique pendant l'intervention. Il sera bon de tenir un équipement approprié à disposition immédiate pour une éventuelle défibrillation cardiaque après la cardioplégie. Des médicaments inotropes devront être prévus pour la période post-opératoire. Ne pas utiliser la poche PLEGISOL dans les connexions en série. Enfants et adolescents Sans objet. Autres médicaments et PLEGISOL, solution cardioplégique pour voie intracoronaire en poche Des médicaments additionnels peuvent être incompatibles. En cas de doute, il convient de consulter le pharmacien. Lorsque l'on introduit des médicaments additifs, faire selon une technique aseptique, en les mélangeant soigneusement ; la solution obtenue ne devant pas être conservée (voir Posologie). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. PLEGISOL, solution cardioplégique pour voie intracoronaire en poche avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Conduite de véhicules et utilisation de machines Sans objet. PLEGISOL, solution cardioplégique pour voie intracoronaire en poche contient du sodium et du potassium. Ce médicament contient 2 530 mg de sodium (composant principal du sel de cuisine/table) par poche de 1000 ml. Cela équivaut à 126,5 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Ce médicament contient 626 mg de potassium par poche de 1000 ml. La quantité de potassium dans ce médicament doit être prise en compte chez les patients insuffisants rénaux ou chez les patients contrôlant leur apport alimentaire en potassium . 3. COMMENT UTILISER PLEGISOL, solution cardioplégique pour voie intracoronaire en poche ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La solution de PLEGISOL, après l’addition de bicarbonate de sodium (10 ml d'une solution à 8,4 % pour 1000 ml de PLEGISOL) et après refroidissement à 4 °C, est administrée par infusion rapide dans la racine de l'aorte. Le débit initial de l'infusion peut être de 300 ml/m 2 /minute (environ 540 ml/minute chez un adulte de 70 kg dont la surface corporelle est d'environ 1,8 m 2 ), pendant 2 à 4 minutes. Une hypothermie locale du péricarde peut être associée par l'instillation d'une solution physiologique, refroidie à +4 °C dans la cavité thoracique. Si l'activité électromécanique du myocarde persiste ou recommence, le PLEGISOL peut être réinfusé à un débit de 300 ml/m 2 /minute pendant 2 minutes. La réinfusion peut être répétée toutes les 20 à 30 minutes ou plus tôt si la température myocardique augmente jusqu'à 19 °C ou si un retour de l'activité contractile survient. Le volume de solution à perfuser dans l'aorte dépend du type et de la durée de l'opération à cœur ouvert. Voie d’administration Voie intracoronaire. Si vous avez utilisé plus de PLEGISOL, solution cardioplégique pour voie intracoronaire en poche que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. En cas de surdosage, un traitement symptomatique sera instauré. Si vous oubliez d’utiliser PLEGISOL, solution cardioplégique pour voie intracoronaire en poche Sans objet. Si vous arrêtez d’utiliser PLEGISOL, solution cardioplégique pour voie intracoronaire en poche Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Les effets secondaires comprennent ceux inhérents à une opération à cœur ouvert tels que l'infarctus du myocarde, les anomalies électro-cardiaques, les arythmies (troubles du rythme cardiaque) comme la fibrillation ventriculaire, les troubles de la fonction cardiaque post-opératoire. · Le rétablissement spontané après un arrêt cardiaque cardioplégique peut être retardé ou absent lorsque la circulation est rétablie. · Une défibrillation par choc électrique peut être nécessaire pour restaurer les fonctions cardiaques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PLEGISOL, solution cardioplégique pour voie intracoronaire en poche ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche. La date de péremption fait référence au dernier jour de ce mois. · Ne pas utiliser au-delà de 24 heures après ouverture de la poche. · Eviter tout risque de congélation. · Conserver à une température inférieure à 40°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PLEGISOL, solution cardioplégique pour voie intracoronaire en poche · Les substances actives sont : Chlorure de sodium .............................. . .......................... . ............................... . ...................... 6,430 g Chlorure de calcium................................................................................................................. 0,176 g Chlorure de magnésium ............................... . ............................... . ......................... . ................ 3,253 g Chlorure de potassium ............................... . ............................... . .......................... . ................. 1,193 g Pour 1000 ml. Sodium : 110 mmol/litre Potassium : 16 mmol/litre Chlorures : 160 mmol/litre Magnésium : 16 mmol/litre Calcium : 1,2 mmol/litre Osmolarité : 260 mOsm/litre · Les autres composants sont : Acide chlorhydrique ou hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que PLEGISOL, solution cardioplégique pour voie intracoronaire en poche et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de solution cardioplégique pour voie intracoronaire en poche. Poche de 1000 ml. Poche unitaire ou boîte de 12. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant AVARA LISCATE PHARMACEUTICAL SERVICES S.P.A. VIA FOSSE ARDEATINE 2 20060 LISCATE MILAN ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)"
}