{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113171",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64003920&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "UPFEN 200 mg, comprimé pelliculé Ibuprofène Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin , votre pharmacien ou votre infirmier/ère . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après : · Enfants : 3 jours ; · Adultes : 5 jours en cas de douleur, 3 jours en cas de fièvre. Que contient cette notice ? 1. Qu'est-ce que UPFEN 200 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre UPFEN 200 mg, comprimé pelliculé ? 3. Comment prendre UPFEN 200 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver UPFEN 200 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE UPFEN 200 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : AUTRES ANALGESIQUES ET ANTIPYRETIQUES - code ATC : N02B. Ce médicament contient un anti-inflammatoire non stéroïdien : l'ibuprofène. Il est indiqué, chez l'adulte et l'enfant de plus de 20 kg (soit environ 6 ans), dans le traitement de courte durée de la fièvre et/ou des douleurs telles que : · maux de tête, · états grippaux, · douleurs dentaires, · courbatures, · règles douloureuses. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après : · Enfants : 3 jours ; · Adultes : 5 jours en cas de douleur, 3 jours en cas de fièvre. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE UPFEN 200 mg, comprimé pelliculé ? Ne prenez jamais UPFEN 200 mg, comprimé pelliculé : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez des antécédents d'allergie ou d'asthme déclenchés par la prise de ce médicament ou d'un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, acide acétylsalicylique (aspirine), · si vous êtes enceinte, à partir du début du 6ème mois de grossesse (au-delà de 24 semaines d’aménorrhée), · si vous avez des antécédents de saignements gastro-intestinaux ou d'ulcères liés à des traitements antérieurs par AINS, · si vous avez un ulcère ou saignement de l'estomac ou de l'intestin en évolution ou récidivant, · si vous avez une hémorragie gastro-intestinale, hémorragie cérébrale ou autre hémorragie en cours, · si vous avez une maladie grave du foie, · si vous avez une maladie grave des reins, · si vous avez une maladie grave du cœur, · si vous avez un lupus érythémateux disséminé, · si vous prenez du mifamurtide, · si c’est pour un enfant de moins de 6 ans car il peut avaler de travers et s'étouffer. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre UPFEN 200 mg, comprimé pelliculé . Les médicaments anti-inflammatoires/antalgiques comme l'ibuprofène sont susceptibles d'être associés à une légère augmentation du risque de crise cardiaque ou d'accident vasculaire cérébral, en particulier quand ils sont utilisés à doses élevées. Ne pas dépasser la dose ou la durée de traitement recommandée. Veuillez discuter de votre traitement avec votre médecin ou votre pharmacien avant de prendre UPFEN 200 mg, comprimé pelliculé si vous : · avez des problèmes cardiaques dont une insuffisance cardiaque, de l'angine de poitrine (douleurs thoraciques) ou si vous avez eu une crise cardiaque, un pontage chirurgical, une artériopathie périphérique (mauvaise circulation dans les jambes ou les pieds due à des artères rétrécies ou bloquées) ou toute sorte d'accident vasculaire cérébral (y compris les « mini-AVC » ou accidents ischémiques transitoires (AIT)). · avez une tension artérielle élevée, du diabète, un cholestérol élevé, des antécédents familiaux de maladie cardiaque ou d'accident vasculaire cérébral, ou si vous êtes fumeur. · avez une infection, veuillez consulter le chapitre « Infections » ci-dessous. La tension artérielle doit être étroitement surveillée au début et tout au long du traitement. Les patients doivent être informés des signes d'effets indésirables cardiovasculaires graves (par exemple, des douleurs thoraciques, essoufflement, faiblesse, troubles de l'élocution) et des mesures à prendre s'ils se produisent. Il faut être prudent avec l'utilisation d’UPFEN 200 mg, comprimé pelliculé, chez les patients subissant un pontage aorto-coronarien (PAC), ou immédiatement avant ou après une chirurgie cardiaque, en tenant compte notamment des médicaments concomitants. Infections UPFEN 200 mg, comprimé pelliculé peut masquer des signes d’infections tels que fièvre et douleur. Il est donc possible que UPFEN 200 mg, comprimé pelliculé retarde la mise en place d’un traitement adéquat de l’infection, ce qui peut accroître les risques de complications. C’est ce que l’on a observé dans le cas de pneumonies d’origine bactérienne et d’infections cutanées bactériennes liées à la varicelle. Si vous prenez ce médicament alors que vous avez une infection et que les symptômes de cette infection persistent ou qu’ils s’aggravent, consultez immédiatement un médecin (voir aussi la rubrique « AVANT D'UTILISER CE MÉDICAMENT, CONSULTEZ VOTRE MÉDECIN EN CAS ») . Si vous êtes une femme, UPFEN 200 mg, comprimé pelliculé peut altérer votre fertilité. Son utilisation n'est pas recommandée chez les femmes qui souhaitent concevoir un enfant. Chez les femmes qui présentent des difficultés pour procréer ou chez lesquelles des examens sur la fonction de reproduction sont en cours, veuillez en parler à votre médecin ou votre pharmacien avant de prendre UPFEN 200 mg, comprimé pelliculé. Les sujets âgés présentent un risque plus élevé d'effets indésirables, en particulier pour les hémorragies gastro-intestinales, ulcères et perforations. Les fonctions rénales, hépatiques et cardiaques doivent être étroitement surveillées. La posologie doit être la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. AVANT D'UTILISER CE MÉDICAMENT, CONSULTEZ VOTRE MÉDECIN EN CAS : · d'antécédent d'asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L'administration de cette spécialité peut entraîner une crise d'asthme, notamment chez certains sujets allergiques à l'acide acétylsalicylique (aspirine) ou à un anti-inflammatoire non stéroïdien (voir rubrique \"Ne prenez jamais UPFEN 200 mg, comprimé pelliculé dans les cas suivants\"), · de troubles de la coagulation, de prise d'un traitement anticoagulant. Ce médicament peut entraîner des manifestations gastro-intestinales graves, · d'antécédents digestifs (hernie hiatale, hémorragie digestive, ulcère de l'estomac ou du duodénum anciens), · de maladie du cœur, du foie ou du rein, · de varicelle. Ce médicament est déconseillé en raison d'exceptionnelles infections graves de la peau, · de traitement concomitant avec d'autres médicaments qui augmentent le risque d'ulcère gastroduodénal ou hémorragie, par exemple des corticoïdes oraux, des antidépresseurs (ceux de type ISRS, c'est-à-dire Inhibiteurs Sélectifs de la Recapture de la Sérotonine), des médicaments prévenant la formation de caillots sanguins tels que l'aspirine ou les anticoagulants tels que la warfarine, des médicaments tels que les héparines, le nicorandil, le cobimétinib, le déférasirox et les médicaments mixtes adrénergiques-sérotoninergiques. Si vous êtes dans un de ces cas, consultez votre médecin avant de prendre UPFEN 200 mg, comprimé pelliculé (voir rubrique \"Prise ou utilisation d'autres médicaments\"), · de traitement concomitant avec du méthotrexate à des doses supérieures à 20 mg par semaine ou avec du pemetrexed (voir rubrique \"Prise ou utilisation d'autres médicaments\"). AU COURS DU TRAITEMENT, EN CAS : · de troubles de la vue, PREVENEZ VOTRE MEDECIN, · d'hémorragie gastro-intestinale (rejet de sang par la bouche ou dans les selles, coloration des selles en noir), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE, · de signes évocateurs d'allergie à ce médicament, notamment une crise d'asthme ou brusque gonflement du visage et du cou (voir rubrique \"Quels sont les effets indésirables éventuels ?\"), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. Réactions cutanées · Des réactions cutanées graves ont été rapportées en association avec un traitement à base de UPFEN 200 mg, comprimé pelliculé. Arrêtez de prendre UPFEN 200 mg, comprimé pelliculé et consultez immédiatement un médecin si vous développez une éruption cutanée, des lésions des muqueuses, des cloques ou tout autre signe d’allergie, car il peut s’agir des premiers signes d’une réaction cutanée très grave. Voir rubrique 4. Les patients prenant UPFEN 200 mg, comprimé pelliculé, doivent être surveillés pour des signes ou symptômes de réactions hépatiques cliniquement significatifs. Si de tels signes ou symptômes se développent, le traitement par UPFEN 200 mg, comprimé pelliculé, doit être interrompu. Ce médicament contient un anti-inflammatoire non stéroïdien : l' ibuprofène . Vous ne devez pas prendre en même temps que ce médicament d'autres médicaments contenant des anti-inflammatoires non stéroïdiens (y compris les inhibiteurs sélectifs de la cyclooxygénase 2) et/ou de l'acide acétylsalicylique (aspirine). Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l'absence d'anti-inflammatoires non stéroïdiens et/ou de l'acide acétylsalicylique (aspirine). Enfants et adolescents Il existe un risque d’insuffisance rénale chez les enfants et les adolescents en état de déshydratation. Autres médicaments et UPFEN 200 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s’il s’agit d’un médicament sans ordonnance. CERTAINS MEDICAMENTS NE PEUVENT PAS ETRE UTILISES EN MEME TEMPS, ALORS QUE D'AUTRES MEDICAMENTS REQUIERENT DES CHANGEMENTS SPECIFIQUES (DE DOSE, PAR EXEMPLE). Ne prenez jamais UPFEN 200 mg, comprimé pelliculé en même temps que du mifamurtide. Toujours informer votre médecin, dentiste ou pharmacien, si vous prenez un des médicaments suivants en plus d'UPFEN 200 mg, comprimé pelliculé. UPFEN 200 mg, comprimé pelliculé peut modifier ou être modifié par d’autres médicaments. Par exemple : · aspirine (acide acétylsalicylique) ou d'autres anti-inflammatoires non stéroïdiens · corticostéroïdes · médicaments anticoagulants (c’est-à-dire, qui fluidifient le sang/préviennent l’apparition de caillots comme l’aspirine, l’acide acétylsalicylique, la warfarine, la ticlopidine, l’héparine injectable) · lithium · méthotrexate · médicaments qui réduisent la tension artérielle élevée (inhibiteurs de l'enzyme de conversion de l'angiotensine comme le captopril, les bêta-bloquants comme l'aténolol, les antagonistes du récepteur de l'angiotensine-II comme le losartan, les diurétiques) · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine, médicaments mixtes adrénergiques-sérotoninergiques) · pemetrexed · nicorandil · ciclosporine, tacrolimus · cobimétinib · tenofovir disoproxil · déférasirox Certains autres médicaments sont également susceptibles d'affecter ou d'être affectés par le traitement d’UPFEN 200 mg, comprimé pelliculé. Vous devez, par conséquent, toujours demander conseil à votre médecin ou à votre pharmacien avant de prendre UPFEN 200 mg, comprimé pelliculé avec d'autres médicaments. UPFEN 200 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner des vertiges et des troubles de la vue. UPFEN 200 mg, comprimé pelliculé contient du sodium et des traces de sulfites. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c.-à-d. qu’il est essentiellement « sans sodium ». Ce médicament contient des traces de « sulfites » et peut, dans de rares cas, provoquer des réactions d’hypersensibilité sévères et des bronchospasmes. 3. COMMENT PRENDRE UPFEN 200 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Posologie ADAPTE A L'ADULTE ET A L'ENFANT A PARTIR DE 20 KG (environ 6 ans). Pour atténuer les symptômes, la dose efficace la plus faible devra être utilisée pendant la durée la plus courte possible. Si vous avez une infection et que les symptômes (tels que fièvre et douleur) persistent ou qu’ils s’aggravent, consultez immédiatement un médecin (voir rubrique 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE UPFEN 200 mg, comprimé pelliculé ?). Ne pas dépasser les doses recommandées ni la durée de traitement (voir ci-dessous). Si vous avez l'impression que l'effet d'UPFEN 200 mg, comprimé pelliculé, est trop fort ou trop faible : consultez votre médecin ou votre pharmacien. Population 1 Dose par prise Délai minimum entre deux prises 2 Dose maximale sur 24 heures Enfants de 20 à 30 kg (environ 6 à 11 ans) 1 comprimé (soit 200 mg) 6 heures 3 comprimés par jour (soit 600 mg par jour) Enfants de plus de 30 kg (à partir de 11 à 12 ans) 1 à 2 comprimés (soit 200 à 400 mg) 6 heures 6 comprimés par jour (soit 1200 mg par jour) Adultes 3 1 à 2 comprimés (soit 200 à 400 mg) 6 heures 6 comprimés par jour (soit 1200 mg par jour) 1 L’âge approximatif indiqué par rapport au poids n’est donné qu’à titre indicatif. Chez l'enfant, la posologie usuelle est de 20 à 30 mg/kg/jour en 3 prises par jour (sans dépasser 30 mg/kg/jour). 2 Les prises systématiques permettent d'éviter les oscillations de douleur ou de fièvre. 3 Le sujet âgé présentant un risque accru d'effets indésirables, utilisez la dose la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Durée du traitement La durée d'utilisation est limitée à : · Enfants : 3 jours ; · Adultes : 5 jours en cas de douleur, 3 jours en cas de fièvre. Mode et voie d’administration Voie orale. Avaler le comprimé, sans le croquer, avec un grand verre d'eau. Les comprimés sont à prendre de préférence au cours d'un repas. Si vous avez pris plus de UPFEN 200 mg, comprimé pelliculé que vous n'auriez dû ou si des enfants ont pris le médicament accidentellement, Contactez toujours un médecin ou l'hôpital le plus proche afin d'obtenir un avis sur le risque et des conseils sur les mesures à prendre. Les symptômes peuvent inclure nausées, douleurs abdominales, vomissements (pouvant contenir des traces de sang), maux de tête, bourdonnements dans les oreilles, confusion et mouvements oculaires instables. À fortes doses, les symptômes suivants ont été signalés : somnolence, douleur thoracique, palpitations, perte de conscience, convulsions (principalement chez les enfants), faiblesse et étourdissements, sang dans les urines, sensation de froid corporel et problèmes respiratoires. En cas de surdosage accidentel ou d'intoxication, ARRETEZ LE TRAITEMENT ET CONSULTEZ RAPIDEMENT UN MEDECIN. Si vous ou bliez de prendre UPFEN 200 mg, comprimé pelliculé : Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez de prendre UPFEN 200 mg, comprimé pelliculé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. A forte dose, supérieure à 1200 mg/jour, ce médicament possède des propriétés anti-inflammatoires et peut provoquer des effets parfois graves qui sont ceux observés avec les médicaments anti-inflammatoires non-stéroïdiens. Les médicaments tels qu'UPFEN 200 mg, comprimé pelliculé pourraient augmenter le risque de crise cardiaque (infarctus du myocarde) ou d'accident vasculaire cérébral. Fréquence «indéterminée» : · Éruption étendue squameuse rouge avec des masses sous la peau et des cloques principalement situées dans les plis cutanés, sur le tronc et sur les extrémités supérieures, accompagnée de fièvre à l’instauration du traitement (pustulose exanthématique aiguë généralisée). Si vous développez ces symptômes, arrêtez d’utiliser UPFEN 200 mg, comprimé pelliculé et consultez immédiatement un médecin. Voir également rubrique 2. · Une réaction cutanée sévère appelée syndrome d'hypersensibilité (en anglais : DRESS syndrome) peut survenir. Les symptômes d'hypersensibilité sont : éruption cutanée, fièvre, gonflement des ganglions lymphatiques et augmentation des éosinophiles (un type de globules blancs). · Sensibilité de la peau à la lumière. Peuvent survenir des réactions allergiques : · cutanées : éruptions sur la peau, rash, démangeaisons, aggravation d'urticaire chronique, · respiratoires, de type crise d'asthme, · généralisées : brusque gonflement du visage et du cou avec gêne respiratoire (œdème de Quincke, choc anaphylactique). Dans certains cas rares, il est possible que surviennent des perforations, des hémorragies gastro-intestinale ( douleur abdominale, douleur abdominale haute, rejet de sang par la bouche (« hématémèse ») ou dans les selles, coloration des selles en noir (« melaena »)), gastrite, exacerbation d’une inflammation de l’intestin (« colite ») ou d’une maladie de Crohn (voir rubrique \"Avertissements et précautions\"). Ceux-ci sont d'autant plus fréquents que la posologie utilisée est élevée. Des maux de tête accompagnés de nausées, de vomissements et de raideur de la nuque (symptômes de la méningite) peuvent être observés. Très rarement peuvent survenir des manifestations bulleuses de la peau ou des muqueuses (sensation de brûlure accompagnée de rougeur avec bulles, cloques, ulcérations). Exceptionnellement, des infections graves de la peau ont été observées en cas de varicelle. Dans tous ces cas, il faut immédiatement arrêter le traitement et avertir votre médecin. Au cours du traitement, il est possible que surviennent : · des troubles digestifs : maux d'estomac, vomissements, nausées, diarrhée, constipation, flatulences, digestion difficile (« dyspepsie »), distension abdominale, · des troubles cardiaques : insuffisance cardiaque, hypertension et œdème, · rarement, vertiges, maux de tête, troubles de la vue et hépatites, · néphrite tubulo-interstitielle ( inflammation des tubules des reins et des tissus qui les entourent) , insuffisance rénale, diminution importante des urines et acidose métabolique, · des modifications du bilan hépatique ou de la formule sanguine (baisse des globules blancs ou des globules rouges ou des plaquettes). Dans tous ces cas, il faut en avertir votre médecin . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER UPFEN 200 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage . La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à la température ambiante. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient UPFEN 200 mg, comprimé pelliculé · La substance active est : Ibuprofène..................................................................................................................... 200 mg Pour un comprimé pelliculé. · Les autres composants sont : Phosphate de calcium, amidon de maïs prégélatinisé, docusate de sodium*, cellulose microcristalline, Opaglos AG 7350, laque aluminique d'indigotine (dont des traces de sulfites*), Sepifilm 803 (hypromellose, dioxyde de titane (E171), propylène glycol (E1520)). *Voir rubrique 2. Qu’est-ce que UPFEN 200 mg, comprimé pelliculé et contenu de l’emballage extérieur Comprimé pelliculé, boîte de 2, 10, 20, 30. Titulaire de l’autorisation de mise sur le marché UPSA SAS 3, RUE JOSEPH MONIER 92500 RUEIL MALMAISON Exploitant de l’autorisation de mise sur le marché UPSA SAS 3, RUE JOSEPH MONIER 92500 RUEIL MALMAISON Fabricant UPSA SAS 304, AVENUE DU DOCTEUR JEAN BRU 47000 AGEN OU UPSA SAS 979, AVENUE DES PYRENEES 47520 LE PASSAGE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}