{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110010",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67127720&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Oxaliplatine HOSPIRA 5 mg/ml, solution à diluer pour perfusion Oxaliplatine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres antinéoplasiques, produits à base de platine, code ATC : L01XA03. La substance active d’OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion est l’oxaliplatine. L’oxaliplatine est utilisé dans le traitement des cancers du gros intestin (traitement du cancer du côlon de stade III après une résection complète de la tumeur primaire, cancer métastasé du côlon et du rectum). L’oxaliplatine est utilisé en association avec d’autres médicaments anticancéreux, le 5-fluorouracile et l’acide folinique. L’oxaliplatine est un médicament antinéoplasique ou anticancéreux et contient du platine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion ? N’utilisez jamais OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion si : · Vous êtes allergique à l’oxaliplatine ou à l’un des autres composants contenus dans ce médicament (listés dans la rubrique 6) ; · Vous allaitez ; · Vous avez déjà un nombre insuffisant de cellules sanguines ; · Si ressentez déjà des fourmillements ou un engourdissement dans les doigts et/ou les orteils et avez des difficultés à accomplir des gestes précis tels que, par exemple, boutonner les vêtements ; · Si présentez une affection rénale sévère. Avertissements et précautions Adressez-vous à votre médecin ou, à votre pharmacien ou à votre infirmier/ère avant de prendreOXALIPLATINE HOSPIRA : · Si vous avez déjà eu des réactions d’hypersensibilité à d’autres médicaments contenant du platine tels que le carboplatine, le cisplatine. Des réactions allergiques peuvent apparaitre lors de toute perfusion avec de l’oxaliplatine, · Si vous présentez une affection rénale modérée ou moyenne, · Si vous présentez des troubles hépatiques ou des résultats anormaux des tests de la fonction hépatique pendant votre traitement, · Si vous avez ou aviez des problèmes cardiaques comme un signal électrique anormal appelé prolongation de l’intervalle QT, un battement cardiaque irrégulier, ou un historique familial de problème cardiaque. · Si vous avez récemment reçu ou prévoyez de recevoir des vaccins. Pendant le traitement par l’oxaliplatine, vous ne devez pas vous faire vacciner avec des vaccins « vivants » ou « atténués », tel que le vaccin contre la fièvre jaune. Enfants et adolescents Sans objet. Autres médicaments et OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des vaccins. Grossesse, allaitement et fertilité Grossesse Il n’est pas recommandé de débuter une grossesse pendant un traitement par l’oxaliplatine et devez utiliser une méthode de contraception efficace. Les patientes doivent utiliser une méthode de contraception efficace durant et après l’arrêt du traitement et la poursuivre pendant 4 mois. Si vous êtes enceinte ou planifier de tomber enceinte, il est très important de discuter avec votre médecin avant de débuter le traitement. Si vous tombiez enceinte pendant le traitement, vous devez immédiatement en informer votre médecin. Allaitement Vous ne devez pas allaiter pendant un traitement par l’oxaliplatine. Fertilité L’oxaliplatine peut avoir un effet néfaste sur la fécondité, qui peut être irréversible. Les patients mâles doivent demander conseil sur la conservation de leur sperme avant de débuter le traitement. Il est conseillé aux patients mâles de ne pas concevoir d’enfant pendant le traitement et ce jusqu’à 6 mois après celui-ci et d’utiliser des mesures de contraception appropriées pendant cette période. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Le traitement par l’oxaliplatine peut augmenter les risques de vertiges, de nausées et de vomissements ainsi que d’autres symptômes neurologiques affectant la marche et l’équilibre. Si cela se produit, ne conduisez pas ou n’utilisez pas de machine. Si vous avez des troubles de la vision pendant le traitement à l’oxaliplatine, vous ne devez pas conduire ou utiliser des machines ou même commencer des activités dangereuses. OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion contient du sodium Ce médicament contient moins de 1 mmol de sodium (23 mg) par flacon, c'est-à-dire essentiellement « sans sodium ». 3. COMMENT UTILISER OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion ? L’oxaliplatine est réservé exclusivement à l’adulte. Posologie La dose administrée d’oxaliplatine dépend de la valeur de votre surface corporelle. Ceci est calculé à partir de votre taille et de votre poids. La dose habituelle utilisée chez l’adulte y compris le sujet âgé est de 85 mg/m² de surface corporelle. La dose que vous recevrez dépendra également des résultats de vos analyses sanguines et des effets indésirables éventuels que vous aurez présentés au cours d’un précédent traitement par l’oxaliplatine. Mode et voie d’administration · L’oxaliplatine vous sera prescrit par un médecin spécialisé dans le traitement des cancers. · Vous serez traités par un professionnel de santé, qui vous préparera la dose requise d’oxaliplatine · L’oxaliplatine vous sera donné en perfusion lente dans une veine (perfusion intraveineuse) pendant une période allant de 2 à 6 heures. · L’oxaliplatine vous sera administré en même temps que l’acide folinique et avant une perfusion de 5-fluorouracil. Fréquence d'administration Votre perfusion doit vous être administrée habituellement toutes les 2 semaines. Durée du traitement La durée de traitement sera déterminée par votre médecin. Votre traitement durera au maximum 6 mois quand l’oxaliplatine est utilisé après la chirurgie effectuée pour enlever votre cancer. Si vous avez utilisé plus de OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion que vous n’auriez dû : Ce médicament étant administré par un professionnel de santé, il est très peu probable que la dose reçue soit trop forte ou trop faible. En cas de surdosage, vous pourriez ressentir des effets indésirables plus intenses. Votre médecin pourra vous donner un traitement approprié pour ces effets indésirables. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Vous devez signaler tout effet secondaire à votre médecin avant votre traitement suivant. Vous trouverez décrits ci-dessous les possibles effets secondaires que vous pourriez avoir. Veuillez informer immédiatement votre médecin en cas de : · Symptômes d'une réaction allergique ou anaphylactique avec des signes soudains tels que éruption cutanée, démangeaisons ou urticaire sur la peau, difficultés à avaler, gonflement du visage, des lèvres, de la langue ou d'autres parties du corps, essoufflement, respiration sifflante ou difficulté à respirer, fatigue extrême (vous pouvez avoir l'impression que vous allez vous évanouir). Dans la majorité des cas, ces symptômes sont survenus pendant la perfusion ou immédiatement après mais des réactions allergiques retardées ont également été observées des heures voire des jours après la perfusion, · Ecchymoses ou saignements anormaux, ou signes d’infection tels qu’une angine et une forte fièvre ; · Diarrhée ou vomissements persistants ou sévères ; · Présence de sang ou de particules brunes foncées (couleur café) dans votre vomi ; · Si vous vous évanouissez (perdez connaissance) ou avez un rythme cardiaque irrégulier pendant que vous prenez Oxaliplatine Hospira, prévenez immédiatement votre médecin car cela peut être le signe d'une maladie cardiaque grave. · Si vous ressentez des douleurs musculaires et un gonflement, associés à une faiblesse, de la fièvre ou des urines brun rouge, parlez-en à votre médecin. Ceux-ci pourraient être des signes de lésions musculaires (rhabdomyolyse) et pourraient entraîner des problèmes rénaux ou d'autres complications, · Stomatite/inflammation des muqueuses (plaies sur les lèvres ou ulcères buccaux) ; · Symptômes respiratoires tels que toux sèche ou humide, difficultés à respirer ou crépitants ; · Un ensemble de symptômes comme des maux de tête, altération du fonctionnement mental, des crises convulsives ou une vision anormale allant d’une vision floue jusqu’à la perte de la vue (syndrome leucoencéphalopathique postérieure réversible, une maladie neurologique rare) ; · Symptômes d'AVC (y compris maux de tête soudains et intenses, confusion, difficulté à voir dans un ou les deux yeux, engourdissement ou faiblesse du visage, du bras ou de la jambe généralement d'un côté, chute du visage, difficulté à marcher, étourdissements, perte d'équilibre et difficulté d'élocution), · Une fatigue extrême, avec une diminution du nombre de globules rouges et de la difficulté à respirer (signes d’une anémie hémolytique) seule ou associée à une diminution du nombre de plaquette, des bleus anormaux (thrombocytopénie) et une maladie rénale ou vous urinez peu ou pas du tout (symptômes d’un syndrome d’anémie hémolytique urémique). Les autres effets secondaires connus de l’oxaliplatine sont : Très fréquents (peuvent affecter plus de 1 personne sur 10) : · L’oxaliplatine peut affecter les nerfs (neuropathie périphérique). Vous pouvez ressentir des fourmillements ou engourdissements des doigts, des orteils, autour de la bouche ou dans la gorge, parfois associé à des crampes. Ces effets sont souvent déclenchés par une exposition au froid, par exemple lorsqu’on ouvre un réfrigérateur ou lorsqu’on tient à la main une boisson fraîche. Vous pourrez aussi avoir des difficultés à réaliser des tâches délicates comme boutonner des vêtements. Bien que, dans la majorité des cas, ces symptômes disparaissent complètement, ils peuvent persister une fois le traitement terminé. Certains patients ont pu ressentir des engourdissements et de douleurs lancinantes en baissant le bras ou le tronc quand le cou est fléchi, · L’oxaliplatine peut parfois provoquer une sensation désagréable au niveau de la gorge, en particulier lors de la déglutition, et provoquer une sensation d’essoufflement. Cette sensation, lorsqu’elle est présente, survient habituellement pendant la perfusion ou dans les heures qui suivent, et elle peut être déclenchée par une exposition au froid, · Bien que désagréable, cette sensation est transitoire et disparaît d’elle-même. Votre médecin pourra décider de modifier votre traitement, · L’oxaliplatine peut provoquer de la diarrhée, des nausées et des vomissements ; cependant un traitement pour éviter ces effets secondaires vous a été prescrit normalement par votre médecin et devra être continué après le traitement, · L’oxaliplatine entraîne une réduction temporaire du nombre de cellules sanguines. La diminution du nombre de globules rouges peut causer une anémie (diminution des globules rouges du sang), un saignement anormal ou des bleus (dû à la réduction du nombre de plaquettes), · La diminution du nombre de globules blancs peut vous exposer à des infections. Votre médecin peut être amené à vous faire des prises de sang pour vérifier que vous avez assez de cellules sanguines avant que vous débutiez le traitement et avant chaque cure. · Sensation d’inconfort au voisinage du site d’injection au cours de la perfusion, · Fièvre, tremblement, fatigue moyenne à sévère, douleurs, · Changement de poids, perte ou manque d’appétit, troubles du goût, constipation, · Maux de tête et mal de dos, · Gonflement des nerfs de vos muscles, raideur du cou, sensation anormale de la langue pouvant altérer la parole, stomatites/mucites (lèvres gonflées ou bouches ulcérées), · Maux de ventres, · Saignements anormaux comme par exemple du nez, · Toux, difficulté à respirer, · Réactions allergiques, avec une éruption cutanée qui peut être rouge et qui gratte, une perte des cheveux modérée (alopécie), · Altération des tests sanguins incluant les tests relatifs à une fonction rénale anormale. Fréquents (peuvent affecter jusqu’à 1 personne sur 10) : · Infection causée par la réduction du nombre de globules blancs, · Grave infection sanguine en plus de la diminution du nombre de globules blancs (septicémie neutropénique) qui pourrait être fatale, · Diminution du nombre de globules blancs accompagné de fièvre > 38.3°C ou de fièvre prolongé > 38°C pendant plus d’une heure (neutropénie fébrile), · Indigestion, brûlure d’estomac, hoquet, rougeurs et vertiges, · Sudation excessive et anomalies des ongles, desquamation de la peau, · Douleur de poitrine, · Troubles pulmonaires et écoulement nasale, · Douleur articulaire et osseuse, · Douleur pendant que vous urinez et modification de la fonction rénale, modification de la fréquence des urines et déshydratation, · Sang dans les urines /selles, gonflement des veines, sensation d’oppression de la poitrine, · Hypertension artérielle, · Dépression et insomnie, · Conjonctivite et troubles visuels, · Diminution de calcium sanguin. · Chute Peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) : · Infection grave du sang (septicémie) qui peut être fatale, · Blocage ou gonflement des intestins, · Nervosité. Rares (peuvent affecter jusqu’à 1 personne sur 1 000) : · Perte des cheveux, · Fibrose et amincissement pulmonaire avec de la difficulté à respirer pouvant être fatale (maladie interstitielle pulmonaire), · Perte réversible de la vue à court terme, · Saignement ou bleus imprévus causés par des caillots de sang localisés dans les petits vaisseaux sanguins (coagulation intravasculaire disséminée), qui peuvent être fatals. Très rares (peuvent affecter jusqu’à 1 personne sur 10 000) : · Présence de sang ou de particules brunes foncées (couleur café) dans votre vomi, · Maladie rénale où vous urinez peu ou pas (symptômes d’insuffisance rénale aigue), · Anomalie vasculaire du foie. Indéterminée (Ne peut être estimée sur la base des données disponibles) : · Infection grave du sang et hypotension (choc septique) qui peut être fatale, · Convulsion (tremblement incontrôlé du corps), · Spasme de la gorge provoquant des difficultés respiratoires, · Fatigue extrême avec diminution du nombre de globules rouges, et essoufflement (anémie hémolytique), seule ou associée à une diminution du nombre de plaquettes et une maladie rénale où vous urinez peu ou pas du tout (symptômes d’un syndrome hémolytique urémique) qui peut être mortelle, Pancytopénie (association de la diminution des globules rouges (anémie), des plaquettes (thrombopénie) et des globules blancs (leucopénie)), · Rythme cardiaque anormal (allongement du QT) qui peut être fatal. Ceci peut être observé à l’électrocardiogramme (ECG), · Crise cardiaque (infarctus du myocarde), douleur ou sensation de malaise à la poitrine (angine de poitrine), · Inflammation de la muqueuse de l’œsophage – le tube qui relie la bouche à l’estomac – entraînant des douleurs et des difficultés à avaler (inflammation de l’œsophage), · Douleurs et gonflements des muscles, associées à une faiblesse musculaire, de la fièvre et une coloration rouge-brun de l’urine (symptômes d’une dégradation des muscles appelés rhabdomyolyse) qui peuvent être fatals, · Douleurs au ventre, nausée, vomissement avec du sang ou vomissement qui ressemble à des « grains de café » ou selles noires goudronneuses (symptômes d’une ulcération duodénale avec possibilité de saignement ou de perforation) qui peuvent être fatals, · Diminution du flux sanguin dans les intestins (ischémie intestinale) qui peut être fatale, · Nodules hépatiques anormaux non cancéreux (hyperplasie nodulaire focale), · Risque de nouveaux cancers. Une leucémie, une forme de cancer du sang, a été rapportée chez des patients après avoir pris de l'oxaliplatine en association avec certains autres médicaments. Parlez à votre médecin du risque accru de ce type de cancer lors de la prise d'Oxaliplatine Hospira et de certains autres médicaments. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et l’étiquette. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C. Conserver le flacon dans l’emballage extérieur à l’abri de la lumière. Ne pas congeler. Après dilution dans une solution glucosée à 5 %, la stabilité physico-chimique de la solution a été démontrée pendant 24 heures à une température comprise entre + 2°C et + 8°C et pendant 6 heures à + 25 °C. Toutefois, d’un point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et les conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre + 2 °C et + 8 °C. L’oxaliplatine ne doit pas être en contact avec les yeux ou la peau. Si vous le renversez accidentellement dites le immédiatement à votre médecin ou à votre infirmier(ère). Après la perfusion, l’oxaliplatine sera éliminé soigneusement par votre médecin ou votre infirmière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion · La substance active est : Oxaliplatine........................................................................................................................ 5 mg Pour 1 ml de solution à diluer pour perfusion. 10 ml de solution à diluer pour perfusion contiennent 50 mg d’oxaliplatine. 20 ml de solution à diluer pour perfusion contiennent 100 mg d’oxaliplatine. 40 ml de solution à diluer pour perfusion contiennent 200 mg d’oxaliplatine. · Les autres composants sont : Acide tartrique, hydroxyde de sodium (pour l’ajustement du pH), eau pour préparations injectables. Qu’est-ce que OXALIPLATINE HOSPIRA 5 mg/ml, solution à diluer pour perfusion et contenu de l’emballage extérieur OXALIPLATINE HOSPIRA est une solution à diluer pour perfusion, limpide et incolore (une solution concentrée qui est diluée dans une solution glucosée à 5 % pour obtenir une solution pouvant être administrée en perfusion lente via un goutte-à-goutte), contenue dans des flacons en verre incolore recouverts d’un plastique protecteur pour éviter que le produit ne se répande si les flacons se brisent (ceux-ci sont dénommés ONCO-TAIN®). 10 ml de solution à diluer pour perfusion contiennent 50 mg d’oxaliplatine. 20 ml de solution à diluer pour perfusion contiennent 100 mg d’oxaliplatine. 40 ml de solution à diluer pour perfusion contiennent 200 mg d’oxaliplatine. Les flacons sont présentés en conditionnement unitaire. Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant HOSPIRA UK LIMITED HORIZON HONEY LANE HURLEY MAIDENHEAD SL6 6RJ ROYAUME-UNI OU PFIZER SERVICE COMPANY BVBA HOGE WEI 10 1930 ZAVENTEM BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}