{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110770",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64414658&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PRAVASTATINE SANDOZ 10 mg, comprimé sécable Pravastatine sodique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez à votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PRAVASTATINE SANDOZ 10 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaitre avant de prendre PRAVASTATINE SANDOZ 10 mg, comprimé sécable ? 3. Comment prendre PRAVASTATINE SANDOZ 10 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PRAVASTATINE SANDOZ 10 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PRAVASTATINE SANDOZ 10 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? PRAVASTATINE SANDOZ appartient à un groupe de médicaments appelés inhibiteurs de l'HMG-CoA réductase (ou statines) qui agissent en réduisant la production de « mauvais » cholestérol par votre corps et en augmentant les taux de « bon » cholestérol. Le cholestérol est un lipide qui peut provoquer une maladie coronarienne en rétrécissant les vaisseaux qui alimentent le cœur en sang. Cette maladie, appelée durcissement des artères ou athérosclérose, peut entraîner des douleurs thoraciques (angine de poitrine), une crise cardiaque (infarctus du myocarde) ou un accident vasculaire cérébral. Si vous avez déjà eu une crise cardiaque ou souffrez de douleurs thoraciques au repos (angor instable), PRAVASTATINE SANDOZ diminue le risque d'avoir une autre crise cardiaque ou un accident vasculaire cérébral ultérieurement, quelle que soit votre concentration sanguine en cholestérol. Si vous avez une concentration sanguine en cholestérol augmentée mais que vous n'avez pas de maladie du cœur, PRAVASTATINE SANDOZ diminue le risque de survenue ultérieure de ce type de maladie ou de crise cardiaque. Parallèlement à l'utilisation de PRAVASTATINE SANDOZ, votre médecin vous recommandera d'autres actions à effectuer dans le cadre de votre traitement, comme un régime sans graisses, la pratique régulière d'une activité physique et la perte de poids. Si vous avez eu une greffe d'organe et que vous prenez des médicaments pour empêcher le rejet de greffe, PRAVASTATINE SANDOZ diminue les concentrations élevées de lipides. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PRAVASTATINE SANDOZ 10 mg, comprimé sécable ? Ne prenez jamais PRAVASTATINE SANDOZ 10 mg, comprimé sécable : · si vous êtes allergique à la pravastatine sodique ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si plusieurs analyses de sang ont montré que votre foie fonctionne anormalement (augmentation du niveau des enzymes hépatiques dans le sang), · si vous êtes enceinte ou s’il y a une possibilité que vous soyez enceinte, · si vous allaitez (voir rubrique « Grossesse et allaitement »), · si vous avez des problèmes de foie (voir rubrique 2 « Avertissements et précautions »). En cas de doute, demandez l'avis de votre médecin avant de prendre PRAVASTATINE SANDOZ. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre PRAVASTATINE SANDOZ si vous avez ou si vous avez eu dans le passé un problème médical tel que : · une maladie des reins ou un fonctionnement insuffisant de la thyroïde, · des problèmes d'alcoolisme (consommation régulière de quantités importantes d'alcool), · une maladie musculaire héréditaire chez vous-même ou un membre de votre famille, · des problèmes musculaires après la prise d'un autre médicament destiné à diminuer les concentrations sanguines de cholestérol, comme une statine ou des fibrates, · des antécédents de maladie du foie, · une insuffisance respiratoire grave, · si vous prenez ou avez pris au cours des 7 derniers jours un médicament appelé acide fusidique (un médicament pour traiter les infections bactériennes) par voie orale ou par injection. L’association d’acide fusidique et de PRAVASTATINE SANDOZ peut entrainer de graves problèmes musculaires (rhabdomyolyse). Si vous avez souffert d'un de ces problèmes, votre médecin vous demandera d'effectuer des analyses sanguines avant et éventuellement pendant le traitement par PRAVASTATINE SANDOZ pour évaluer votre risque d'effets indésirables musculaires. Cette analyse pourra également être nécessaire si vous avez plus de 70 ans. Retournez voir votre médecin dès que possible pour discuter de ces problèmes et suivez les conseils qu'il vous donnera. Prévenez également votre médecin ou votre pharmacien si vous avez une faiblesse musculaire constante. Des examens complémentaires et un traitement peuvent être nécessaires pour la diagnostiquer et la traiter. Au cours de votre traitement avec ce médicament, si vous êtes diabétique ou si vous présentez un risque de survenue d’un diabète, vous serez suivi attentivement par votre médecin. Vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Chez un petit nombre de personnes, les statines peuvent affecter le foie. Ceci est identifié par un test simple qui recherche des taux élevés d'enzymes hépatiques dans le sang. C’est pour cette raison que votre médecin effectuera habituellement ce test sanguin (test de la fonction hépatique) avant et pendant le traitement par PRAVASTATINE SANDOZ. Si vous souffrez de douleurs musculaires inexpliquées, d’une sensibilité, d’une faiblesse ou de crampes musculaires et que vous prenez des statines, contactez immédiatement votre médecin. Prévenez également votre médecin ou votre pharmacien si vous avez une faiblesse musculaire constante. Des examens complémentaires et un traitement peuvent être nécessaires pour la diagnostiquer et la traiter. Enfants et adolescents (de 8 à 18 ans) atteints d'une maladie héréditaire qui augmente le taux de cholestérol dans le sang (hypercholestérolémie familiale hétérozygote) : Chez les enfants avant la puberté, le rapport bénéfice/risque du traitement doit être soigneusement évalué par les médecins avant l'instauration du traitement. Autres médicaments et PRAVASTATINE SANDOZ 10 mg, comprimé sécable Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est important d'informer votre médecin si vous recevez déjà un des traitements suivants : · autres médicaments destinés à diminuer les concentrations sanguines de cholestérol, appelés fibrates (par exemple, gemfibrozil, fénofibrate) et acide nicotinique. L'administration concomitante de ces traitements est en effet susceptible d'augmenter le risque de développer des problèmes musculaires, · médicaments utilisés pour ajuster ou adapter la réponse immunitaire, par exemple la ciclosporine. L'administration concomitante de ces traitements est en effet susceptible d'augmenter le risque d'effets indésirables, · antibiotiques éythromycine, clarithromycine et roxithromycine. L'association peut augmenter le risque de développer des problèmes musculaires, · médicament de type résine, destiné à diminuer les concentrations sanguines de lipides, comme la cholestyramine ou le colestipol. PRAVASTATINE SANDOZ doit généralement être pris une heure avant ou quatre heures après l'administration de la résine car cette dernière peut interférer sur l'absorption de PRAVASTATINE SANDOZ si les deux médicaments sont pris de façon trop rapprochée, · rifampicine (antibiotique). L’association peut conduire à une augmentation des taux de pravastatine. PRAVASTATINE SANDOZ doit généralement être pris au moins deux heures avant la rifampicine, · colchicine (utilisée dans le traitement de la goutte). L'association peut augmenter le risque de développer des problèmes musculaires, · lénalidomide (médicament qui affecte la manière dont votre système immunitaire agit). L'association peut augmenter le risque de développer des problèmes musculaires. Si vous prenez un médicament utilisé pour traiter et prévenir la formation de caillots sanguins appelé « antagonistes de la vitamine K », dites-le à votre médecin avant de prendre PRAVASTATINE SANDOZ car l'association des antagonistes de la vitamine K et de PRAVASTATINE SANDOZ pourrait augmenter les résultats des tests sanguins utilisés pour surveiller le traitement par les antagonistes de la vitamine K. Si vous avez besoin de prendre de l'acide fusidique par voie orale pour traiter une infection bactérienne, vous devrez temporairement arrêter d'utiliser ce médicament. Votre médecin vous dira quand vous pourrez reprendre votre traitement par PRAVASTATINE SANDOZ en toute sécurité. La prise de PRAVASTATINE SANDOZ avec de l'acide fusidique peut rarement entraîner une faiblesse, une sensibilité ou une douleur musculaire (rhabdomyolyse). Pour plus d'informations concernant la rhabdomyolyse, voir la rubrique 4. PRAVASTATINE SANDOZ 10 mg, comprimé sécable avec des aliments, des boissons et de l’alcool PRAVASTATINE SANDOZ peut être pris avec ou sans aliments. Informez votre médecin si vous consommez régulièrement de grandes quantités d’alcool. En cas de doute, veuillez suivre les directives de votre médecin. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous ne devez pas prendre PRAVASTATINE SANDOZ pendant la grossesse. Les médecins prendront des précautions particulières en cas de prescription de ce médicament à des jeunes femmes susceptibles de tomber enceinte et ils expliqueront correctement le risque potentiel associé au traitement par la pravastatine pendant la grossesse. Si vous prévoyez d'être enceinte ou si vous tombez enceinte pendant le traitement, vous devez arrêter de prendre PRAVASTATINE SANDOZ et avertir immédiatement votre médecin (voir rubrique 2 : Ne prenez jamais PRAVASTATINE SANDOZ 10 mg, comprimé sécable). Vous ne devez pas prendre PRAVASTATINE SANDOZ pendant l'allaitement car PRAVASTATINE SANDOZ passe dans le lait maternel (voir rubrique 2 : Ne prenez jamais PRAVASTATINE SANDOZ 10 mg, comprimé sécable). Conduite de véhicules et utilisation de machines PRAVASTATINE SANDOZ n'interfère généralement pas sur la capacité à conduire des véhicules ou utiliser des machines mais si vous avez des sensations vertigineuses, une vision floue ou double, vérifiez que vous êtes apte à conduire des véhicules ou utiliser des machines avant de le faire. PRAVASTATINE SANDOZ 10 mg, comprimé sécable contient du lactose. Si votre médecin vous a informé d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. PRAVASTATINE SANDOZ 10 mg, comprimé sécable contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE PRAVASTATINE SANDOZ 10 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Adultes La dose habituelle de PRAVASTATINE SANDOZ est de 10 à 40 mg une fois par jour, de préférence le soir. PRAVASTATINE SANDOZ peut être pris avec ou sans aliments, avec un demi-verre d'eau. Le comprimé peut être divisé en doses égales. Utilisation chez les enfants et les adolescents (âgés de 8 à 18 ans) avec une hypercholestérolémie familiale hétérozygote Utilisation chez les enfants et les adolescents (âgés de 8 à 13 ans) : la dose recommandée est de 10 à 20 mg une fois par jour. Utilisation chez les enfants et les adolescents (âgés de 14 à 18 ans) : la dose recommandée est de 10 à 40 mg une fois par jour. Insuffisance rénale et hépatique La dose habituelle est de 10 mg une fois par jour chez les insuffisants rénaux ou hépatiques. Après une greffe d'organe La dose initiale habituelle est de 20 mg une fois par jour. Cette posologie peut être augmentée à 40 mg par votre médecin. Autres médicaments PRAVASTATINE SANDOZ doit généralement être pris au moins une heure avant ou quatre heures après l'administration de cholestyramine ou de colestipol. La dose initiale habituelle pour une personne qui prend un médicament qui ajuste ou adapte la réponse immunitaire (par ex. la ciclosporine) est de 20 mg une fois par jour. Cette posologie peut être augmentée à 40 mg par votre médecin. Durée du traitement Votre médecin vous indiquera la durée de votre traitement par ce médicament. Ce médicament doit être pris très régulièrement, et aussi longtemps que votre médecin vous l'a conseillé, même si c'est pour une durée très longue. N'arrêtez pas votre traitement de vous-même. Si vous avez l'impression que l'effet de PRAVASTATINE SANDOZ est trop fort ou trop faible, signalez-le à votre médecin ou votre pharmacien. Si vous avez pris plus de PRAVASTATINE SANDOZ 10 mg, comprimé sécable que vous n'auriez dû Si vous avez pris trop de comprimés, ou si une autre personne en a avalé accidentellement, contactez votre médecin ou l'hôpital le plus proche afin de recevoir les conseils appropriés. Si vous oubliez de prendre PRAVASTATINE SANDOZ 10 mg, comprimé sécable Si vous avez oublié une dose, ne vous inquiétez pas. Prenez normalement la prochaine dose prévue. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre PRAVASTATINE SANDOZ 10 mg, comprimé sécable Vous devez toujours avertir votre médecin si vous souhaitez arrêter le traitement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables graves survenant très rarement (pouvant toucher jusqu’à 1 personne sur 10000) Contactez votre médecin dès que possible et arrêtez de prendre PRAVASTATINE SANDOZ 10 mg, comprimé sécable si vous présentez des douleurs musculaires, une sensibilité musculaire, une faiblesse ou des crampes inexpliquées ou persistantes, notamment si en même temps vous ne vous sentez pas bien ou que vous avez de la fièvre. Dans de très rares cas, les problèmes musculaires peuvent être graves (rhabdomyolyse) et évoluer vers une pathologie rénale grave et pouvant potentiellement engager le pronostic vital. Vous devez arrêter de prendre PRAVASTATINE SANDOZ 10 mg, comprimé sécable et voir immédiatement votre médecin si vous présentez des symptômes tels que : gonflement de la face, des lèvres, de la bouche, de la langue, des yeux ou de la gorge, difficultés à avaler, urticaire et difficultés à respirer, vertiges. Ce sont les symptômes d’une réaction allergique grave (angiœdème, anaphylaxie) qui doit être traitée immédiatement, généralement dans un hôpital. Vous devez arrêter de prendre PRAVASTATINE SANDOZ 10 mg, comprimé sécable et voir immédiatement votre médecin si vous présentez des symptômes tels que : jaunissement de la peau ou du blanc des yeux et/ou manque d'appétit et malaise général, douleurs à l'estomac. Ce sont les symptômes d'une inflammation grave du foie et/ou du pancréas et d'une perte rapide de la fonction hépatique. Autres effets indésirables : Effets indésirables peu fréquents (pouvant toucher jusqu’à 1 personne sur 100) · sensations vertigineuses, maux de tête, troubles du sommeil, insomnie, · problèmes de vue, comme une vision floue ou double, · problèmes gastriques et intestinaux, comme des problèmes de digestion, des brûlures d'estomac, des douleurs ou une gêne à l’estomac, des nausées, des vomissements, une diarrhée ou une constipation et des flatulences, · réactions cutanées comme des démangeaisons et des éruptions, une urticaire ou des problèmes de cuir chevelu ou de cheveux, notamment une perte de cheveux, · problèmes de vessie (douleurs au moment d'uriner, urines plus fréquentes, obligation d'uriner pendant la nuit), · difficultés sexuelles, · fatigue, · douleurs musculaires et articulaires, · inflammation des tendons, pouvant être compliquée par une rupture des tendons. Effets indésirables rares (pouvant toucher jusqu’à 1 personne sur 1000) · augmentation de la sensibilité de la peau au soleil. Effets indésirables très rares (pouvant toucher jusqu’à 1 personne sur 10000) · problèmes de toucher dont des sensations de brûlure ou de picotement ou des fourmillements qui pourraient indiquer une lésion des terminaisons nerveuses, · réactions allergiques provoquant des douleurs articulaires, des éruptions cutanées et de la fièvre (lupus érythémateux), · douleurs ou faiblesse musculaires (myopathie), inflammation des muscles (myosite, polymyosite), · anomalie des tests sanguins : augmentation des transaminases (groupe d'enzymes qui se trouvent naturellement dans le sang) pouvant être un signe d'atteinte du foie. Votre médecin peut vous prescrire des tests sanguins réguliers pour les surveiller, · inflammation de la peau et des muscles (dermatomyosite). Effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · faiblesse musculaire constante, · éruption cutanée y compris éruption lichénoïde. Les effets indésirables suivants ont été rapportés avec certaines statines (médicaments du même type) : · cauchemars, · pertes de mémoire, · dépression, · problèmes respiratoires incluant toux persistante et/ou essoufflement ou fièvre, · diabète : l’apparition d’un diabète est plus probable si vous avez des taux élevés de sucres et de graisses dans votre sang, si vous êtes en surpoids ou si vous avez une tension artérielle élevée. Votre médecin vous surveillera durant votre traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PRAVASTATINE SANDOZ 10 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PRAVASTATINE SANDOZ 10 mg, comprimé sécable · La substance active est : la pravastatine sodique. Chaque comprimé contient 10 mg de pravastatine sodique. · Les autres composants sont : Silice colloïdale anhydre, lactose monohydraté, povidone K25, laurylsulfate de sodium, croscarmellose sodique, cellulose microcristalline, stéarate de magnésium, phosphate disodique anhydre, oxyde de fer brun (E172). Qu’est-ce que PRAVASTATINE SANDOZ 10 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés marron clair, tachetés, ovales, avec une barre de cassure sur les deux faces et la gravure « P10 » sur une face. Ce médicament est disponible en boîtes de 1, 7, 10, 14, 20, 21, 28, 30, 50, 60, 98, 100, 100x1 comprimés sécables. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant LEK PHARMACEUTICALS D.D. VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE ou SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE ou LEK S.A. UL. DOMANIEWSKA 50C 02-672 VARSOVIE POLOGNE ou Lek Pharmaceuticals d.d. Trimlini 2D 9220 Lendava SloveniE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}