{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111687",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63999931&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion Chlorhydrate de ropivacaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion ? 3. Comment utiliser ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anesthésiques local à liaison amide, Code ATC : N01BB09. ROPIVACAINE ALTAN contient un médicament appelé chlorhydrate de ropivacaïne qui appartient à un groupe de médicaments appelés anesthésiques locaux à liaison amide. ROPIVACAINE ALTAN est utilisé chez les adultes et les enfants de tous âges dans le traitement de la douleur aigüe. Il engourdit (anesthésie) des parties du corps, par exemple après une chirurgie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion ? N’utilisez jamais ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion : · Si vous êtes allergique à la ropivacaïne, aux anesthésiques locaux à liaison amide ou à l’un des autres composants contenus dans ce médicament, (mentionnés dans la rubrique 6). · En cas d’anesthésie intraveineuse régionale (injection dans un vaisseau sanguin pour insensibiliser une partie de votre corps) ou anesthésie paracervicale obstétricale (injection au niveau du col de l'utérus pour soulager la douleur pendant l'accouchement). · Si on vous a dit que vous avez eu une diminution du volume total de sang (hypovolémie) car vous pouvez développer une baisse de la tension artérielle. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser ROPIVACAINE ALTAN . Des précautions doivent être prises pour éviter toute injection de ROPIVACAINE ALTAN directement dans un vaisseau sanguin pour prévenir tout effet toxique immédiat. L’injection ne doit pas être réalisée sur une zone inflammée. Prévenez votre médecin : · si vous êtes dans un état de fatigue général dû à votre âge ou à d’autres facteurs. · si vous avez des problèmes cardiaques (blocage complet ou partiel de la conduction cardiaque). · si vous avez des problèmes hépatiques sévères. · si vous avez des problèmes rénaux sévères. Prévenez votre médecin si vous avez un de ces problèmes car il pourrait être nécessaire d’ajuster la dose de ROPIVACAINE ALTAN. Prévenez votre médecin : · si vous souffrez de porphyrie aiguë (problèmes de fabrication des pigments rouges du sang causant parfois des symptômes neurologiques). Prévenez votre médecin si vous ou un membre de votre famille souffre de porphyrie car votre médecin pourrait décider d’utiliser un autre anesthésique. Enfants et adolescents L’utilisation de ROPIVACAINE ALTAN n’a pas été étudiée chez les nourrissons prématurés. Faites attention avec ROPIVACAINE ALTAN : · Chez les nouveau-nés, car ils sont plus sensibles à ROPIVACAÏNE ALTAN. · Chez les enfants jusqu’à 12 ans car les injections pour engourdir certaines parties du corps n’ont pas été étudiées chez les jeunes enfants. Autres médicaments et ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament y compris les médicaments obtenus sans ordonnance et les médicaments à base de plantes. En effet, ROPIVACAINE ALTAN peut affecter le mécanisme d’action de certains médicaments et certains médicaments peuvent avoir un effet sur ROPIVACAINE ALTAN. En particulier, veuillez indiquer à votre médecin si vous prenez les médicaments suivants : · Autres anesthésiques locaux. · Antidouleurs puissants tels que la morphine ou la codéine. · Médicaments utilisés pour traiter les battements cardiaques irréguliers (arythmie) tels que la lidocaïne et la mexilétine. Votre médecin a besoin de savoir si vous prenez de tels médicaments afin de prescrire la posologie appropriée de ROPIVACAINE ALTAN. Tenez compte du fait que ces instructions peuvent également s’appliquer à des médicaments qui ont été pris/utilisés avant ou qui peuvent être pris/utilisés après. Veuillez indiquer aussi à votre médecin si vous prenez l'un des médicaments suivants : · Médicament pour traiter la dépression (tel que la fluvoxamine). · Antibiotiques dans le traitement des infections bactériennes (tel que l'énoxacine). En effet votre corps élimine plus lentement ROPIVACAINE ALTAN lorsque vous prenez ces médicaments. Si vous prenez l'un de ces médicaments, l'utilisation prolongée de ROPIVACAINE ALTAN doit être évitée. ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien ou votre infirmier/ère avant de prendre ce médicament. ROPIVACAINE ALTAN ne doit pas être utilisé pendant la grossesse et l’allaitement à moins que cela soit vraiment nécessaire sur la demande du médecin. L'effet du chlorhydrate de ropivacaïne sur le passage dans le lait maternel n’est pas connu. Conduite de véhicules et utilisation de machines ROPIVACAINE ALTAN peut vous rendre somnolent et altérer la vitesse de vos réflexes. Après administration de ROPIVACAINE ALTAN, il est donc recommandé de ne pas conduire ou utiliser de machines jusqu’au jour suivant. ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion contient du sodium Ce médicament contient 3,34 mg de sodium (composant principal du sel de cuisine/table) par mL. Cela équivaut à 0,17 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion ? Mode d’administration ROPIVACAINE ALTAN vous sera administré par un médecin ou éventuellement par un infirmier/ère sous la supervision d’un médecin. Posologie La dose qui sera administrée par votre médecin dépend du type de soulagement de la douleur dont vous avez besoin. Elle dépend également de votre poids, de votre âge et de votre condition physique. ROPIVACAINE ALTAN vous sera administré en perfusion. La partie du corps dans laquelle il sera utilisé dépend de la raison pour laquelle ROPIVACAINE ALTAN vous est administré. Votre médecin pourra vous administrer ROPIVACAINE ALTAN dans l’un des différents endroits suivants : · Dans la partie du corps qui a besoin d'être anesthésiée. · A proximité de la partie du corps qui a besoin d'être anesthésiée. · Dans une zone éloignée de la partie du corps qui a besoin d'être anesthésiée. Ceci est le cas pour une injection ou perfusion péridurale (à proximité de la moelle épinière). Lorsque ROPIVACAINE ALTAN est administré dans le corps, selon les zones précisées ci-dessus, il bloque les nerfs qui transmettent les messages de douleur au cerveau. Cela arrête la sensation de douleur, de chaud ou de froid dans la zone concernée mais d'autres sensations comme la pression et le toucher peuvent persister. Votre médecin connaît la voie d'administration appropriée pour ce médicament. Si vous avez reçu plus de ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion que vous n’auriez dû Les effets indésirables graves liés à un surdosage de ROPIVACAINE ALTAN nécessitent un traitement particulier et votre médecin est expérimenté pour gérer ce type de situation. Les premiers signes de surdosage en ROPIVACAINE ALTAN sont généralement les suivants : · Vertiges ou sensations d'étourdissements. · Engourdissement des lèvres et de la zone autour de la bouche. · Engourdissement de la langue. · Troubles de l'audition. · Troubles de la vue (vision). Afin de réduire le risque d'effets indésirables graves, votre médecin doit arrêter l'administration de ROPIVACAINE ALTAN dès que ces signes apparaissent. Cela signifie que si l'un de ces symptômes survient ou que vous pensez avoir reçu trop de ROPIVACAINE ALTAN, vous devez prévenir immédiatement votre médecin. Les effets indésirables les plus graves dus à un surdosage en ROPIVACAINE ALTAN sont des troubles d'élocution, des contractions musculaires, des tremblements, des convulsions, des crises (attaques) et une perte de connaissance. Si l'un de ces symptômes survient ou que vous pensez avoir reçu trop de ROPIVACAINE ALTAN, vous devez prévenir immédiatement votre médecin ou autre professionnel de santé. En cas de toxicité aiguë, les mesures correctives appropriées seront immédiatement prises par les professionnels de santé. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables importants nécessitant une attention particulière : Les réactions allergiques soudaines menaçant le pronostic vital (telles qu'anaphylaxie) sont rares, elles concernent 1 à 10 utilisateurs sur 10 000. Les symptômes possibles incluent l'apparition soudaine d'éruptions cutanées ; de démangeaisons ou de réactions cutanées bulleuses (urticaire) ; de gonflement du visage, des lèvres, de la langue et des autres parties du corps ; un essoufflement, une respiration sifflante ou difficile. Si vous pensez que ROPIVACAINE ALTAN est la cause d'une réaction allergique, prévenez votre médecin immédiatement. Les réactions allergiques (dans la plupart des cas graves, choc anaphylactique) ont été associées aux anesthésiques locaux. Très fréquents (affectent plus d’1 personne sur 10) · Baisse de la pression artérielle (hypotension). Ceci peut provoquer une sensation de vertiges ou d’étourdissements. · Se sentir malade (nausées). Fréquents (affectent jusqu’à 1 personne sur 10) · Maux de tête. · Fourmillements ou sensations de picotement (paresthésie). · Vertiges. · Ralentissement ou accélération des battements du cœur (bradycardie, tachycardie). · Élévation de la pression artérielle (hypertension). · Vomissements. · Difficultés à uriner (rétention d’urine). · Élévation de température (fièvre) ou tremblements (frissons). · Raideur. · Douleur dorsale. Peu fréquents (affectent jusqu’à 1 personne sur 100) · Anxiété. · Certains symptômes peuvent apparaître lors d’une injection dans un vaisseau sanguin par erreur ou lors d’un surdosage de ROPIVACAINE ALTAN (voir aussi la rubrique 3 « Si vous avez reçu plus de ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion que vous n’auriez dû »). Ces effets peuvent être des attaques (convulsions, crises), sensation d’étourdissements ou de vertiges, engourdissement des lèvres et autour de la bouche, engourdissement de la langue, troubles de l’audition, problèmes avec votre vue (vision), troubles de l’élocution (dysarthrie), raideur musculaire et tremblements. · Diminution de la sensation du toucher (hypoesthésie). · Malaise (syncope). · Difficultés à respirer (dyspnée). · Diminution de la température corporelle (hypothermie). Rares (affectent jusqu’à 1 personne sur 1 000) · Crise cardiaque (arrêt cardiaque). · Irrégularités du rythme cardiaque (arythmies). Autres effets indésirables possibles comprenant : · Engourdissement, dû à l’irritation nerveuse causée par l’aiguille ou l’injection. Ceci ne dure généralement pas longtemps. · Mouvements musculaires involontaires (dyskinésie). Effets indésirables possibles observés avec d’autres anesthésiques locaux pouvant se produire avec ROPIVACAINE ALTAN comprend : · Lésions des nerfs. Ces effets peuvent rarement être permanents. · Si une injection trop importante de ROPIVACAINE ALTAN dans le liquide rachidien est réalisée, cela peut provoquer un engourdissement complet du corps (anesthésie). Enfants Chez l'enfant, les effets indésirables sont les mêmes que pour les adultes à l'exception de la baisse de la pression artérielle qui survient moins souvent chez les enfants (affectant moins d’un enfant sur 100) et des nausées et des vomissements qui surviennent plus fréquemment chez les enfants (affectant plus d'un enfant sur 10). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas congeler. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou l’étiquette après EXP. La date de péremption fait référence au dernier jour de ce mois. D’un point de vue microbiologique, sauf si la méthode d’ouverture permet d’écarter tout risque de contamination microbienne, le produit doit être utilisé immédiatement. S’il n’est pas utilisé immédiatement, les durées et conditions de conservation avant utilisation sont de la responsabilité de l’utilisateur. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion · La substance active est : Chlorhydrate de ropivacaïne............................................................................................... 2 mg sous forme de chlorhydrate de ropivacaïne monohydraté Pour 1 mL. Chaque poche de 100 mL contient 200 mg de chlorhydrate de ropivacaïne. Chaque poche de 200 mL contient 400 mg de chlorhydrate de ropivacaïne. · Les autres composants sont : Chlorure de sodium, acide chlorhydrique (pour l’ajustement du pH), hydroxyde de sodium (pour l’ajustement du pH), eau pour préparations injectables. Qu’est-ce que ROPIVACAINE ALTAN 2 mg/mL, solution pour perfusion et contenu de l’emballage extérieur ROPIVACAINE ALTAN est une solution pour perfusion limpide et incolore. Chaque boîte contient 5 poches de 100 mL ou 5 poches de 200 mL avec une surface non stérile. Bien que la solution soit stérile, les protocoles liés à l’utilisation du produit doivent tenir compte que l’extérieur de la poche n’est pas stérile dans son suremballage. Le suremballage amovible est destiné à la photoprotection et permet une protection mécanique et physique de la solution stérile. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ALTAN PHARMA LIMITED THE LENNOX BUILDING 50 SOUTH RICHMOND STREET DUBLIN 2, D02FK02 IRLANDE Exploitant de l’autorisation de mise sur le marché MEDIPHA SANTE LES FJORDS - IMMEUBLE OSLO 19 AVENUE DE NORVEGE VILLEBON-SUR-YVETTE 91953 COURTABOEUF CEDEX Fabricant ALTAN PHARMACEUTICALS, S.A. POL ĺGONO INDUSTRIAL DE BERNEDO S/N 01118 BERNEDO , Á LAVA ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé : ROPIVACAINE ALTAN peut être utilisé de différentes façons : · Injection de la solution sur le tissu dans lequel l'intervention va être réalisée. · Injection autour d'un nerf ou d'un groupe de nerfs qui mène à la partie du corps où l'intervention chirurgicale va être réalisée, par exemple injection sur l'avant-bras avant une opération de l'avant-bras ou de la main. · Injection sur la partie inférieure de la colonne vertébrale lorsqu'il est nécessaire d'anesthésier les jambes ou les parties inférieures du corps. Posologie Adultes et adolescents âgés de plus de 12 ans Le tableau suivant donne à titre indicatif les posologies administrées pour les blocs les plus couramment utilisés. Il est recommandé d'utiliser la plus petite dose nécessaire pour produire un bloc efficace. L'expérience du médecin et la connaissance de l'état clinique du patient sont importantes pour le choix de la dose. Concentration Volume Dose Délai d’installation Durée mg/mL mL mg minutes heures TRAITEMENT DE LA DOULEUR AIGU Ë Administration péridurale lombaire Perfusion continue (par exemple douleur de l’accouchement) 2,0 6-10 mL/h 12-20 mg/h s.o. s.o. Traitement de la douleur post-opératoire 2,0 6-14 mL/h 12-28 mg/h s.o. s.o. Administration péridurale thoracique Perfusion continue (traitement de la douleur post-opératoire) 2,0 6-14 mL/h 12-28 mg/h s.o. s.o. Infiltration pariétale Perfusion continue ou injections intermittentes (par exemple traitement de la douleur post-opératoire) 2,0 5-10 mL/h 10-20 mg/h s.o. s.o. Les doses indiquées dans ce tableau sont les doses nécessaires à l'obtention d'un bloc satisfaisant. Elles constituent un guide d'utilisation chez l'adulte. Des variations individuelles peuvent survenir sur le délai d'installation et la durée. Les chiffres de la colonne « Dose » correspondent aux doses moyennes nécessaires. Il convient de consulter les références standards disponibles, aussi bien pour les facteurs influençant les techniques spécifiques de bloc que ceux influençant les besoins individuels propres à chaque patient. Mode d’administration Administration périneurale et péridurale. Une aspiration soigneuse avant et pendant l'injection est recommandée en vue de prévenir toute injection intravasculaire. Lorsqu'une dose importante doit être injectée, il est conseillé de procéder à l'injection d'une dose-test de 3 à 5 mL de lidocaïne adrénalinée (épinéphrine) (lidocaïne 2 % adrénalinée (épinéphrine 1/200 000)). Une injection intravasculaire accidentelle peut être reconnue par une accélération transitoire de la fréquence cardiaque et une injection intrathécale accidentelle par des symptômes d’un bloc rachidien avec apnée et hypotension. L'aspiration devra être effectuée avant et pendant l'administration de la dose principale qui devra être injectée lentement ou à doses croissantes à une vitesse de 25-50 mg/min tout en surveillant étroitement les fonctions vitales du patient et en maintenant un contact verbal avec lui. Si des symptômes toxiques apparaissent, l'injection devra être arrêtée immédiatement. Lorsque sont réalisés des blocs prolongés par perfusion péridurale continue ou par administration répétée en bolus, les risques d'atteindre une concentration plasmatique toxique ou d'induire un traumatisme nerveux local devront être pris en considération. En chirurgie et lors d'analgésie post-opératoire, des doses cumulées allant jusqu'à 675 mg de ropivacaïne, administrées en 24 heures, ont été bien tolérées chez les adultes, tout comme l'ont été des perfusions péridurales continues à une vitesse allant jusqu'à 28 mg/heure pendant 72 heures. Sur un nombre limité de patients, des doses plus élevées jusqu'à 800 mg par jour ont été administrées avec relativement peu d'effets indésirables. Dans le traitement des douleurs postopératoires, la technique suivante peut être recommandée : sauf s'il est institué en préopératoire, un bloc péridural peut être réalisé par la ropivacaïne à la concentration de 7,5 mg/mL à l'aide d'un cathéter péridural. L'analgésie est maintenue par une perfusion de ROPIVACAINE ALTAN à la concentration de 2 mg/mL. Une vitesse de perfusion de 6 à 14 mL (12-28 mg) par heure permet une analgésie satisfaisante, avec un bloc moteur de faible intensité et stable dans la plupart des douleurs post-opératoires modérées à sévères. En bloc péridural, la durée maximale d'administration est de 3 jours. Cependant, une surveillance étroite de l'effet analgésique devra être mise en place afin de pouvoir retirer le cathéter dès que la diminution de la douleur le permet. Grâce à cette technique, une réduction significative des besoins en morphiniques a été observée. Dans les études cliniques, une perfusion péridurale de ropivacaïne 2 mg/mL seule ou mélangée à du fentanyl 1 à 4 μg/mL a été administrée dans le traitement de la douleur post-opératoire jusqu’à 72 heures. L'association de ropivacaïne et du fentanyl améliore l'analgésie mais entraîne les effets indésirables des opiacés. L'association de ropivacaïne et du fentanyl a été étudiée uniquement pour la ropivacaïne 2 mg/mL. Lorsque les blocs périphériques nerveux prolongés sont réalisés aussi bien en perfusion continue qu'en injections répétées, les risques d'atteindre une concentration plasmatique toxique ou d'induire localement un traumatisme nerveux doivent être considérés. Dans les études cliniques, le bloc nerveux fémoral a été établi avec 300 mg de ropivacaïne 7,5 mg/mL et le bloc interscalénique avec 225 mg de ropivacaïne 7,5 mg/mL avant la chirurgie. L'analgésie était maintenue avec la ropivacaïne 2 mg/mL. Le niveau de perfusion ou d'injection répétées de 10-20 mg par heure pendant 48 heures a permis une analgésie adéquate et bien tolérée. Bloc péridural : Patients pédiatriques âgés de 0 à 12 ans inclus : Concentration Volume Dose mg/mL mL/kg mg/kg TRAITEMENT DE LA DOULEUR AIGUË (per et post-opératoire) Perfusion péridurale continue Chez les enfants pesant jusqu’à 25 kg De 0 à 6 mois Perfusion jusqu’à 72 heures 2,0 0,1 mL/kg/h 0,2 mg/kg/h De 6 à 12 mois Perfusion jusqu’à 72 heures 2,0 0,2 mL/kg/h 0,4 mg/kg/h De 1 à 12 ans Perfusion jusqu’à 72 heures 2,0 0,2 mL/kg/h 0,4 mg/kg/h Les doses indiquées dans ce tableau constituent un guide d'utilisation en pédiatrie. Des variations individuelles peuvent survenir. Une réduction proportionnelle de la dose peut être nécessaire chez les enfants ayant une surcharge pondérale et doit reposer sur le poids idéal. Le volume en injection unique péridurale caudale et le volume des doses bolus péridurales ne doivent pas dépasser 25 mL quel que soit le patient. Il convient de consulter les références standards disponibles aussi bien pour les facteurs dépendant de la technique que pour ceux dépendant du patient. Bloc périphérique nerveux : Nourrissons et enfants âgés de 1 à 12 ans : Concentration mg/mL Volume mL/kg Dose mg/kg TRAITEMENT DE LA DOULEUR AIGUË (per et post-opératoire) Perfusion continue pour le bloc périphérique nerveux chez les enfants âgés de 1 à 12 ans. Perfusion jusqu’à 72 heures 2,0 0,1-0,3 mL/kg/h 0,2-0,6 mg/kg/h Les doses indiquées dans ce tableau constituent un guide d'utilisation en pédiatrie. Des variations individuelles peuvent survenir. Une réduction proportionnelle de la dose peut être nécessaire chez les enfants ayant une surcharge pondérale et doit reposer sur le poids idéal. Il convient de consulter les références standards disponibles aussi bien pour les facteurs dépendant de la technique que pour ceux dépendant du patient. Les doses de ropivacaïne proposées pour les blocs périphériques chez les nourrissons et les enfants permettent d’établir des recommandations pour l’utilisation chez les enfants atteints de pathologie sévère. Des posologies plus classiques et une surveillance étroite sont recommandées pour les enfants ayant des maladies graves. La perfusion continue pour bloc nerveux périphérique est recommandée à un débit de 0,2-0,6 mg/kg/h (0,1-0,3 mL/kg/h) pendant au maximum 72 heures. L’administration de ropivacaïne chez les enfants prématurés n’a pas été référencée. Mode d’administration Administration périneurale et péridurale Une aspiration soigneuse avant et pendant l'injection est recommandée en vue de prévenir toute injection intravasculaire. Les fonctions vitales du patient devront être étroitement surveillées, si des symptômes de toxicité apparaissent, la perfusion devra être immédiatement arrêtée. Une injection péridurale unique de ropivacaïne 2 mg/mL produit une analgésie post-opératoire adéquate pour la majorité des patients en dessous de D12 lorsque la dose de 2 mg/kg est administrée dans un volume de 1 mL/kg. Le volume de l'injection péridurale caudale peut être ajusté en vue d'obtenir une répartition différente du bloc sensoriel comme recommandé dans les textes de référence. Des doses jusqu'à 3 mg/kg de ropivacaïne 3 mg/mL ont été étudiées chez des enfants de plus de 4 ans. Néanmoins, cette concentration est associée à une incidence plus élevée du bloc moteur. Un fractionnement de la dose d'anesthésique local calculée est recommandé quelle que soit la voie d'administration. Incompatibilités En l’absence d’études de compatibilité, ce médicament ne doit pas être mélangé avec d’autres médicaments. Une précipitation peut survenir dans les solutions alcalines en raison de la faible solubilité de la ropivacaïne à pH > 6,0. Retirer le suremballage immédiatement avant l’administration. ROPIVACAINE ALTAN ne contient pas de conservateurs et est destiné à l'usage unique. Toute solution non utilisée doit être jetée. Avant l’administration, la solution doit être vérifiée visuellement. La solution doit être utilisée seulement si elle est claire et incolore et si le contenant n'est pas endommagé. Les contenants intacts ne doivent pas être re-stérilisés à l'autoclave. ROPIVACAINE ALTAN solution pour perfusion en poche de perfusion est chimiquement et physiquement compatible avec les médicaments suivants : Concentration de ROPIVACAINE : 1-2 mg/mL Additifs Concentration* Citrate de fentanyl Citrate de sufentanil Sulfate de morphine Chlorhydrate de clonidine 1-10 microgrammes/mL 0,4-4 microgrammes/mL 20-100 microgrammes/mL 5-50 microgrammes/mL *Les fourchettes de concentrations présentées dans ce tableau sont plus larges que celles utilisées en pratique en clinique. Les perfusions péridurales de ROPIVACAINE ALTAN/citrate de sufentanil, ROPIVACAINE ALTAN/sulfate de morphine, ROPIVACAINE ALTAN/chlorhydrate de clonidine n’ont pas été évaluées lors des études cliniques. Les mélanges sont chimiquement et physiquement stables pendant 30 jours entre 20°C et 30°C. D’un point de vue microbiologique, les mélanges doivent être utilisés immédiatement. S'ils ne sont pas utilisés immédiatement, les temps de stockage et les conditions avant utilisation relèvent de la responsabilité de l'utilisateur et ne devraient normalement pas excéder 24 heures entre 2 et 8°C. Autres présentations ROPIVACAINE ALTAN 2 mg/mL, solution injectable : ampoules de 10 mL ROPIVACAINE ALTAN 7,5 mg/mL, solution injectable : ampoules de 10 mL ROPIVACAINE ALTAN 10 mg/mL, solution injectable : ampoules de 10 mL [1] A préciser pour les demandes de modification et indiquer le code la modification selon les lignes directrices https://ec.europa.eu/health//sites/health/files/files/eudralex/vol-2/c_2013_2008/c_2013_2008_pdf/c_2013_2804_fr.pdf Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}