{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113384",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62598280&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VENACLAR 600 mg, comprimé pelliculé Diosmine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien au bout de 5 jours de traitement dans la crise hémorroïdaire et 1 mois dans l’insuffisance veineuse, il est nécessaire de prendre un avis médical. Que contient cette notice ? 1. Qu'est-ce que VENACLAR 600 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VENACLAR 600 mg, comprimé pelliculé ? 3. Comment prendre VENACLAR 600 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VENACLAR 600 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VENACLAR 600 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : C05CA03 VASCULOPROTECTEUR / MEDICAMENT AGISSANT SUR LES CAPILLAIRES Ce médicament est un veinotonique (il augmente la tonicité des parois veineuses) et un vasculoprotecteur (il augmente la résistance des petits vaisseaux sanguins). Il est préconisé dans le traitement symptomatique : · des troubles de la circulation veino-lymphatique : jambes lourdes, · de la crise hémorroïdaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VENACLAR 600 mg, comprimé pelliculé ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, notamment le lactose, contactez-le avant de prendre ce médicament. Ne prenez jamais VENACLAR 600 mg, comprimé pelliculé : · en cas d’allergie à l’un des composants de ce médicament, voir Ce que contient VENACLAR 600 mg, comprimé pelliculé. VENACLAR 600 mg, comprimé pelliculé est généralement déconseillé pendant l’allaitement. Avertissements et précautions · Ce médicament contient du lactose. Son utilisation est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). · Ce médicament contient un agent azoïque, le rouge cochenille A (E124) et peut provoquer des réactions allergiques. · Si la gêne et la fragilité des vaisseaux ne diminuent pas, consultez votre médecin. · Si les troubles hémorroïdaires persistent après quelques jours de traitement, il est indispensable de consulter votre médecin. · Ce médicament a toute son efficacité lorsqu’il est associé à une bonne hygiène de vie (lire la rubrique «Conseils éducation sanitaire» à la fin de cette notice). Enfants Sans objet. Autres médicaments et VENACLAR 600 mg, comprimé pelliculé Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. VENACLAR 600 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin, car lui seul peut juger de la nécessité de le poursuivre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement En l'absence de données sur le passage dans le lait maternel, le traitement est déconseillé pendant la période d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. VENACLAR 600 mg, comprimé pelliculé contient du lactose et rouge cochenille A (E124). 3. COMMENT PRENDRE VENACLAR 600 mg, comprimé pelliculé ? Posologie · Troubles de la circulation : 1 comprimé par jour, le matin avant le petit-déjeuner pendant 1 mois. · Hémorroïdes : 2 à 3 comprimés par jour au moment des repas pendant 5 jours. Si vous avez l’impression que l’effet de VENACLAR 600 mg, comprimé pelliculé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d’administration Voie orale. Prendre les comprimés avec un demi-verre d’eau. Fréquence d’administration Les comprimés doivent être pris au moment des repas. Si vous avez pris plus de VENACLAR 600 mg, comprimé pelliculé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre VENACLAR 600 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre VENACLAR 600 mg, comprimé pelliculé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Possibilité de troubles digestifs mineurs entraînant rarement l'arrêt du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VENACLAR 600 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VENACLAR 600 mg, comprimé pelliculé · La substance active est : Diosmine ...................................................................................................................... 600 mg Pour un comprimé pelliculé. · Les autres composants excipients sont : Lactose monohydraté, cellulose microcristalline, povidone K 25, carboxyméthylamidon sodique (type A), silice colloïdale anhydre, stéarate de magnésium. Pelliculage : OPADRY II 31F34851 : lactose monohydraté, hypromellose, dioxyde de titane (E171), macrogol 4000, oxyde de fer rouge (E172), oxyde de fer noir (E172), rouge cochenille A (E124). Qu’est-ce que VENACLAR 600 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé. Boîte de 30 comprimés. Titulaire de l’autorisation de mise sur le marché LABORATOIRES FORTE PHARMA S.A.M 41, AVENUE HECTOR OTTO « LE PATIO PALACE » 98000 MONACO MONACO Exploitant de l’autorisation de mise sur le marché LABORATOIRES FORTE PHARMA S.A.M 41, AVENUE HECTOR OTTO « LE PATIO PALACE » 98000 MONACO MONACO Fabricant LABORATOIRES DELPHARM USINE DU PETIT PARIS 91731 BRETIGNY SUR ORGE FRANCE ou PHYTEO LABORATOIRE 11, RUE DE MONTBAZON 37260 MONTS FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}