{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112735",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69521895&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion Immunoglobuline de lapin anti-thymocytes humains Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion ? 3. Comment utiliser THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Immunosuppresseurs sélectifs, code ATC : L04AA04 THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion se présente sous forme de poudre lyophilisée pour solution à diluer pour perfusion (25 mg. Boîte de 1). Thymoglobuline est une immunoglobuline anti-thymocytes humains faite à partir de sang de lapins chez lesquels des cellules provenant du thymus humain ont été injectées. Elle fait partie d'un groupe de médicaments nommés immunosuppresseurs (médicaments anti-rejet). Elle est utilisée pour : · L'immunosuppression en transplantation : pour prévenir et traiter le rejet d'une transplantation. Il s'agit d'un type de médicament connus sous le nom d'immunosuppresseur (médicament anti-rejet). Lorsqu'un patient reçoit un organe, le système de défense naturel du corps essaie de le rejeter. Thymoglobuline modifie le mécanisme de défense du corps et l'aide à accepter l'organe transplanté. · La prévention de la réaction du greffon contre l'hôte aiguë et chronique (une maladie dans laquelle les cellules immunitaires fonctionnelles présentes dans la moelle osseuse transplantée reconnaissent le receveur en tant qu'« étranger » et montent une attaque immunologique) en cas de transplantation de cellules souches hématopoïétiques (transplantation de cellules capables de former des cellules sanguines). · Le traitement de la réaction du greffon contre l'hôte aiguë corticorésistante. · En hématologie : le traitement de l'aplasie médullaire. L'aplasie médullaire est un type rare de trouble du sang dans lequel le corps ne fabrique pas suffisamment de cellules sanguines. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion ? N’utilisez jamais THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion : · Si vous êtes allergique aux protéines de lapin ou à l’un des autres composants contenus dans ce médicament, mentionnés à la rubrique 6. · Si vous avez une infection aiguë ou chronique qui empêcherait toute immunosuppression supplémentaire (dans la mesure où THYMOGLOBULINE diminue la capacité de votre corps à combattre les infections). Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant d’utiliser THYMOGLOBULINE . THYMOGLOBULINE doit toujours être utilisé sous surveillance médicale stricte en milieu hospitalier. Pendant le traitement par THYMOGLOBULINE, votre médecin effectuera des examens sanguins réguliers et d’autres tests pour surveiller votre santé. En raison de la façon dont ce médicament agit, il pourrait affecter votre sang et d’autres organes. Veuillez indiquer à votre médecin si vous avez déjà eu une réaction allergique à des animaux ou à d'autres médicaments. Le médecin vous surveillera étroitement et arrêtera le traitement en cas de signes d'une réaction allergique à THYMOGLOBULINE . Certaines réactions indésirables sévères peuvent être liées à la vitesse de perfusion. Les patients doivent être attentivement surveillés pendant la perfusion. En cas d'apparition de réactions indésirables, on peut soit diminuer la vitesse de perfusion, soit interrompre la perfusion jusqu'à la disparition des symptômes. L'administration doit être immédiatement et définitivement arrêtée en cas de survenue d'une réaction allergique généralisée. En cas de choc (malaise soudain et chute de la tension artérielle), le traitement symptomatique de l'état de choc devra être instauré. Indiquez à votre médecin si vous souffrez d'une maladie du sang, telle qu'une thrombopénie (nombre de plaquettes dans le sang inférieur à la normale) ou une leucopénie (nombre de globules blancs dans le sang inférieur à la normale). Votre dose dépendra du nombre de globules blancs ou de plaquettes présents dans votre sang, ce qui sera vérifié avant, pendant et après le traitement. THYMOGLOBULINE est souvent utilisé en association avec d’autres médicaments immunosuppresseurs. Après utilisation de ces associations, des infections, une réactivation d’infections et des septicémies (infection présente dans le sang qui s’étend dans tout le corps) et des neutropénies fébriles (fièvre associée à un nombre inférieur à la normale de certains globules blancs) ont été signalées. Dans l’aplasie médullaire, le traitement immunosuppresseur contribue au risque d’infection (en particulier infection fongique) associée à l’aplasie médullaire elle-même. L’usage de médicaments immunosuppresseurs, y compris THYMOGLOBULINE , est susceptible d’augmenter le risque de développement d’un cancer, notamment lymphome ou syndrome lymphoprolifératif (impliquant une augmentation anormale du nombre de globules blancs). La sécurité de l'immunisation avec des vaccins vivants atténués (affaiblis, moins vigoureux) après un traitement par THYMOGLOBULINE n'a pas été étudiée; par conséquent, une immunisation avec des vaccins vivants atténués n'est pas recommandée pour les patients ayant récemment reçu THYMOGLOBULINE (voir également « Autres médicaments et THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion »). Des composants d'origine humaine (globules rouges traités par le formaldéhyde et des cellules du thymus) sont utilisés dans le processus de fabrication de THYMOGLOBULINE . Lorsque des médicaments sont fabriqués à partir de sang ou de plasma humains, certaines mesures sont mises en place afin de prévenir la transmission d'infections aux patients. Ces mesures incluent une sélection minutieuse des donneurs de sang et de plasma afin d'assurer que les personnes susceptibles d'être porteuses d'infections soient exclues, et l'examen de chaque don et du plasma provenant de plusieurs donneurs afin de rechercher des signes de virus ou d'infections. Les fabricants de ces produits incluent également des phases permettant d'inactiver ou d'éliminer des virus dans le traitement du sang ou du plasma. Malgré ces mesures, lorsque des médicaments préparés à partir de composants sanguins humains sont administrés, la possibilité de transmettre une infection ne peut pas être totalement exclue. Ce risque s'applique également aux virus inconnus ou émergents, ou d'autres types d'infection. Les mesures prises sont considérées comme efficaces pour les virus enveloppés tels que le virus de l'immunodéficience humaine (VIH), le virus de l'hépatite B, le virus de l'hépatite C et pour le virus non enveloppé VHA (virus de l’hépatite A). Les mesures prises peuvent être d'efficacité limitée vis-à-vis des virus non-enveloppés tels que le parvovirus B19. L'infection par le parvovirus B19 peut être grave pour les femmes enceintes (infection fœtale) et pour les personnes dont le système immunitaire est déprimé et présentant certains types d'anémie. Enfants et adolescents Sans objet. Autres médicaments et THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion Informez votre médecin, votre pharmacien ou votre infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L'utilisation d'immunosuppresseurs (ciclosporine, tacrolimus, ou mycophénolate mofétil) induit un risque d'immunosuppression excessive qui peut conduire à une lymphoprolifération (augmentation anormale du nombre de globules blancs). Par conséquent, votre médecin doit savoir si vous utilisez ces médicaments. Ne vous faites pas vacciner pendant le traitement par THYMOGLOBULINE ou peu de temps après sans en discuter d'abord avec votre médecin, dans la mesure où cela pourrait être à l'origine d'effets indésirables (s'il s'agit d'un vaccin vivant) ou ne pas fonctionner en raison d'une absence de réponse du système immunitaire. THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin, votre pharmacien ou votre infirmier/ère avant d’utiliser ce médicament. Grossesse En raison du manque de données, THYMOGLOBULINE ne peut être donné aux femmes enceintes sauf en cas d'absolue nécessité. Allaitement N'allaitez pas si vous recevez THYMOGLOBULINE dans la mesure où le produit pourrait passer dans le lait maternel et affecter le bébé. Conduite de véhicules et utilisation de machines THYMOGLOBULINE étant susceptible de vous rendre souffrant, fatigué, ou de vous donner des vertiges, il convient de ne pas conduire, ou utiliser des outils ou des machines. THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion contient du sodium Ce médicament contient 4 mg de sodium (composant principal du sel de cuisine/sel de table) par flacon. Cela équivaut à 0,2 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion ? Votre médicament vous sera donné par un médecin ou une infirmier/ère dans un hôpital. THYMOGLOBULINE est administré à travers un tube en plastique (un cathéter) directement dans votre circulation sanguine (perfusion intraveineuse) sur une période d'au moins 4 heures. La première dose peut être donnée sur un laps de temps plus long. La dose que l'on vous donne est variable et dépend de votre poids, du problème médical traité, et des autres médicaments que vous recevez en même temps. · Immunosuppression en transplantation : o Prévention du rejet aigu de greffe : Entre 1 et 1,5 mg pour chaque kilo, chaque jour pendant 2 à 9 jours après la transplantation d'un rein, d'un pancréas ou d'un foie et pendant 2 à 5 jours après une transplantation cardiaque, soit une dose totale de 2 à 7,5 mg/kg dans la transplantation cardiaque et de 2 à 13,5 mg/kg pour d'autres organes. o Traitement du rejet aigu de greffe : 1,5 mg pour chaque kilo, chaque jour pendant 3 à 14 jours, soit une dose totale de 4,5 à 21 mg/kg. · Prévention de la réaction du greffon contre l'hôte aiguë et chronique : En cas de transplantation de greffons (moelle osseuse ou cellules souches hématopoïétiques du sang périphérique) provenant de donneurs apparentés non HLA identiques ou de donneurs non apparentés HLA identiques, il est recommandé pour les patients adultes d'administrer THYMOGLOBULINE en traitement préliminaire à raison de 2,5 mg pour chaque kilo, chaque jour du jour ‑4 au jour ‑2 ou ‑1, soit une dose totale de 7,5 à 10 mg/kg. · Traitement de la réaction du greffon contre l'hôte aiguë corticorésistante : La posologie doit être définie en fonction de chaque cas. Elle est habituellement comprise entre 2 et 5 mg pour chaque kilo, chaque jour pendant 5 jours. · Aplasie médullaire : Entre 2,5 et 3,5 mg pour chaque kilo, chaque jour pendant 5 jours consécutifs, soit une dose totale de 12,5 à 17,5 mg/kg. L'indication dans l'aplasie médullaire n'a pas été établie par des essais cliniques contrôlés effectués avec cette spécialité. Votre médecin ou votre infirmier/ère vérifiera régulièrement votre état pendant que vous recevrez votre première dose, dans la mesure où c'est le moment où vous êtes le plus susceptible de présenter des effets indésirables. Ils vérifieront la présence éventuelle d'éruptions cutanées, contrôleront votre pouls, votre tension artérielle et votre souffle. De temps en temps, votre médecin vous fera également faire un examen du sang afin d'y surveiller le nombre de globules blancs. Si le nombre de vos globules blancs est faible, votre médecin pourra également vous administrer des médicaments destinés à prévenir ou à traiter les infections ; si le nombre de vos plaquettes est faible, votre médecin pourra vous faire une transfusion de plaquettes. La dose de THYMOGLOBULINE pourra être modifiée par votre médecin si vous présentez des effets indésirables. Si vous avez reçu plus de THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion que vous n’auriez dû : Il est peu probable que l'on vous donne plus de THYMOGLOBULINE que vous n'auriez dû recevoir, dans la mesure où vous serez étroitement surveillé(e) par votre médecin ou votre infirmier/ère pendant votre traitement. Si cela devait arriver, vous pourriez présenter une thrombopénie (nombre de plaquettes inférieur à la normale) ou une leucopénie (nombre de globules blancs inférieur à la normale). Cela signifie que vous pourrez avoir de la fièvre, des frissons, des maux de gorge et des ulcérations de la bouche et que vous serez davantage sujet aux saignements et aux bleus que la normale. Si vous oubliez d’utiliser THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion : N’utilisez pas de dose double pour compenser les doses oubliées. Si vous arrêtez d’utiliser THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables, tels que la fièvre, les éruptions cutanées et les maux de tête, ou d’autres effets touchant la fréquence de pouls, la tension artérielle et la respiration, ainsi que certaines réactions de type allergique, sont davantage susceptibles de se produire avec votre première ou votre seconde dose de THYMOGLOBULINE qu’avec les doses ultérieures. Veuillez immédiatement informer votre médecin si vous avez : · une apparition d’éruptions cutanées qui vous démangent, · une difficulté à respirer, · des douleurs à l’estomac, · un gonflement du visage, de la bouche ou de la gorge. Il s’agit de signes d’une réaction allergique susceptibles de menacer le pronostic vital. Parfois, une perfusion de THYMOGLOBULINE peut provoquer les effets indésirables supplémentaires suivants. Informez votre médecin le plus vite possible si vous observez l’un de ces effets : · difficulté à respirer, respiration sifflante ou toux, · mal au cœur ou vomissements, · état vertigineux ou malaise, · douleurs articulaires, · maux de tête, · saignements ou bleus plus fréquents que la normale, · battements de cœur irréguliers ou rapides, · symptômes d’une infection tels que fièvre, frissons, maux de gorge, ulcérations de la bouche. Pendant et après le traitement avec THYMOGLOBULINE , quelques patients ont eu une augmentation transitoire de certaines valeurs de la fonction hépatique (tests de laboratoire qui indiquent comment votre foie fonctionne). En général, il n’y a pas de symptôme et ces valeurs de la fonction hépatique reviennent à la normale sans traitement. Les effets indésirables répertoriés ci-dessous ont été observés au cours d’une étude observationnelle. Tous n’ont pas nécessairement été causés par THYMOGLOBULINE . Les effets indésirables très fréquents (pouvant affecter plus de 1 personne sur 10) incluent : · faible nombre de globules blancs ; faible nombre de plaquettes, · faible nombre de globules rouges (anémie), · fièvre, · infection. Les effets fréquents (pouvant affecter jusqu’à 1 personne sur 10) incluent : · diarrhée, difficulté à avaler, nausées, vomissements, · frissons, · maladie sérique, une maladie causée par des anticorps contre Thymoglobuline provoquant éruptions cutanées, urticaire (marques rouges qui démangent), douleurs articulaires, problèmes rénaux et ganglions tuméfiés et se développant en 5 à 15 jours. La maladie sérique est habituellement légère et disparaît sans traitement ou avec des corticoïdes sur une période courte, · augmentation de certaines enzymes hépatiques dans votre sang, · douleurs musculaires, · tumeurs malignes, · essoufflement, · démangeaisons, éruptions cutanées, · faible tension artérielle. Effets indésirables peu fréquents (pouvant affecter plus de 1 personne sur 1 000) : · atteinte hépatique (insuffisance hépatique). Effets indésirables avec une fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Augmentation du taux de bilirubine dans le sang (élévation de paramètre de laboratoire). Ces effets indésirables peuvent être légers et disparaître avec un traitement. Ils peuvent également être réduits en changeant la dose de THYMOGLOBULINE ou en augmentant la durée sur laquelle elle est donnée. Il arrive parfois que des effets indésirables se produisent plusieurs mois après le traitement. Chez les patients qui utilisent THYMOGLOBULINE avec d’autres immunosuppresseurs, des effets retardés peuvent survenir, notamment un risque accru d’infections et de certains types de cancer. Des infections, une réactivation d’infections, des neutropénies fébriles et des septicémies ont été rapportées après une administration de THYMOGLOBULINE en association avec plusieurs immunosuppresseurs. Dans de rares cas, des tumeurs malignes, notamment, mais sans y être limitées, des syndromes lymphoprolifératifs et autres lymphomes, ainsi que des tumeurs solides, ont été signalées. Ces événements ont parfois été d’issue fatale. Ces événements indésirables ont toujours été associés à une combinaison de plusieurs immunosuppresseurs. Si vous recevez THYMOGLOBULINE avec d’autres médicaments qui dépriment votre système immunitaire, vous pouvez être sujet à des infections, sanguines ou autres. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. A conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. THYMOGLOBULINE ne pourra pas être utilisé si des particules présentes dans le flacon ne disparaissent pas lorsque le flacon est agité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion · La substance active est : L'immunoglobuline de lapin anti-thymocytes...... 5 mg/ml après reconstitution soit 25 mg en flacon · Les autres composants sont : Le mannitol, la glycine, le chlorure de sodium (sel). Qu’est-ce que THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion et contenu de l’emballage extérieur THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion se présente sous la forme d'une poudre pour solution à diluer pour perfusion (en flacon (25 mg). Boîte de 1). THYMOGLOBULINE 5 mg/ml, poudre pour solution pour perfusion est fourni dans un flacon en verre contenant une poudre blanc crème. Avant utilisation, cette poudre est dissoute dans 5 ml d'eau pour préparations injectables. Chaque ml de la solution obtenue contient 5 mg d'immoglobuline de lapin anti-thymocytes humains. La solution reconstituée est limpide ou légèrement opalescente. Ce liquide est ensuite mélangé à une solution de chlorure de sodium ou de glucose de façon à ce qu'il puisse être administré lentement (perfusé) dans la circulation sanguine. Titulaire de l’autorisation de mise sur le marché GENZYME EUROPE B.V. PAASHEUVELWEG 25 1105 BP AMSTERDAM PAYS-BAS Exploitant de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant GENZYME IRELAND LTD IDA INDUSTRIAL PARK OLD KILMEADEN ROAD WATERFORD IRLANDE ou GENZYME POLYCLONALS S.A.S 23 BOULEVARD CHAMBAUD DE LA BRUYERE 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA}>< {mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}