{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111388",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63894243&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RETROVIR 100 mg/10 ml, solution buvable Zidovudine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RETROVIR 100 mg/10 ml, solution buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser RETROVIR 100 mg/10 ml, solution buvable ? 3. Comment utiliser RETROVIR 100 mg/10 ml, solution buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RETROVIR 100 mg/10 ml, solution buvable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RETROVIR 100 mg/10 ml, solution buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : analogue nucléosidique - code ATC : J05A F01 RETROVIR est indiqué dans le traitement de l’infection par le VIH (Virus de l'Immunodéficience Humaine). La substance active de RETROVIR est la zidovudine. RETROVIR est un médicament appartenant à la classe des antirétroviraux. Il appartient à la catégorie de médicaments appelés inhibiteurs nucléosidiques de la transcriptase inverse (INTI) . RETROVIR n'entraîne pas une guérison de l'infection par le VIH. Il permet de réduire la quantité de virus dans votre corps et de la maintenir à un niveau bas. RETROVIR augmente également le nombre de cellules CD4 dans votre sang. Les cellules CD4 sont un type de cellules sanguines (globules blancs) importantes pour aider votre corps à combattre les infections. RETROVIR est utilisé, en association avec d'autres médicaments (association d'antirétroviraux), pour traiter le VIH chez l'adulte et l'enfant. Afin de contrôler votre infection par le VIH et d'arrêter l'aggravation de votre maladie, il est important que vous preniez tous vos médicaments. Si vous êtes enceinte, il se peut que votre médecin vous demande de prendre RETROVIR dans le but d'aider à réduire le risque de transmission du VIH à votre bébé avant la naissance. Après la naissance, RETROVIR pourra être donné à votre bébé afin de l'aider à ne pas être infecté par le VIH. L'infection par le VIH se transmet par contact sexuel avec une personne déjà infectée, ou par contact avec du sang infecté (par exemple, en partageant des aiguilles pour injection). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER RETROVIR 100 mg/10 ml, solution buvable ? Ne prenez jamais RETROVIR 100 mg/10 ml, solution buvable : · Si vous êtes allergique ( hypersensible ) à la zidovudine ou à l'un des autres composants contenus dans RETROVIR ( voir liste à la rubrique 6 ). · Si vous avez un taux très bas de globules blancs ( neutropénie ) ou de globules rouges ( anémie ). RETROVIR chez le nouveau-né RETROVIR ne doit pas être donné à certains nouveau-nés ayant un problème au niveau du foie. Ceci comprend : · certains cas d' hyperbilirubinémie (augmentation dans le sang d'une substance appelée la bilirubine , pouvant entraîner un jaunissement de la peau), · autres problèmes générant des taux élevés d'enzymes hépatiques dans le sang. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RETROVIR. Certaines personnes traitées par RETROVIR ou par association d'antirétroviraux sont plus à risque de développer des effets indésirables graves. Vous devez être conscient d'un risque plus élevé si : · vous avez déjà eu une maladie du foie (y compris une hépatite B ou C), · vous souffrez d'un important surpoids (particulièrement si vous êtes une femme). è Si vous êtes concerné par l'un de ces cas, parlez-en à votre médecin . Vous pourriez avoir besoin d’examens supplémentaires, y compris des analyses de sang, durant toute la durée de votre traitement. Pour plus d'informations, voir la rubrique 4 . Soyez vigilant en cas de symptômes importants Certaines personnes prenant des médicaments pour traiter l'infection par le VIH développent d'autres maladies, dont certaines peuvent être graves. Il est nécessaire que vous connaissiez les signes et les symptômes devant vous alerter pendant votre traitement par RETROVIR. Veuillez prendre connaissance des informations au niveau de la rubrique 4 de cette notice . Si vous avez des questions sur ces informations ou sur les recommandations données : è Parlez-en à votre médecin. Information importante concernant certains composants de RETROVIR RETROVIR solution buvable contient du maltitol , un sucre. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Cela peut avoir un effet laxatif léger. La valeur calorifique est de 2,3 kcal/g de maltitol. Ce médicament contient 2 mg de benzoate de sodium par ml. Le benzoate de sodium peut accroître le risque d’ictère (jaunissement de la peau et des yeux) chez les nouveau-nés (jusqu’à 4 semaines). Vous aurez besoin d'effectuer des examens sanguins régulièrement Tout au long de votre traitement par RETROVIR, votre médecin vous prescrira des examens sanguins réguliers afin de rechercher des effets indésirables. Pour plus d'informations sur ces effets indésirables, merci de vous référer à la rubrique 4 de cette notice. è Consultez régulièrement votre médecin. RETROVIR vous aide à contrôler votre maladie, mais il ne guérit pas l'infection par le VIH. Vous devez donc continuer à prendre ce médicament chaque jour afin de stopper l'aggravation de votre maladie. Il se peut que vous développiez tout de même d'autres infections et maladies liées à l'infection par le VIH. è Restez en contact avec votre médecin, et n'arrêtez pas votre traitement par RETROVIR sans l'avis de votre médecin. Protégez les autres L'infection par le VIH se transmet par relation sexuelle avec une personne infectée, ou par contact avec du sang contaminé (par exemple, en cas de partage d’aiguilles pour injection). Vous pouvez transmettre le VIH même si vous prenez ce médicament, bien que ce risque soit diminué par la prise de traitements antirétroviraux efficaces. Discutez avec votre médecin des précautions à prendre pour éviter de contaminer d’autres personnes. Enfants Sans objet. Autres médicaments et RETROVIR 100 mg/10 ml, solution buvable Informez votre médecin ou votre pharmacien si vous prenez ou avez récemment pris tout autre médicament , y compris les médicaments à base de plantes ou d'autres médicaments obtenus sans ordonnance. N'oubliez pas de prévenir votre médecin ou votre pharmacien si vous commencez à prendre un nouveau médicament pendant votre traitement par RETROVIR. Ne prenez pas les médicaments suivants avec RETROVIR : · la stavudine , utilisée pour traiter l' infection par le VIH , · la ribavirine ou des injections de ganciclovir , utilisés dans le traitement des infections virales , · la rifampicine , qui est un antibiotique . Certains médicaments sont plus susceptibles de faire apparaître des effets indésirables, ou d'aggraver des effets indésirables existants. Ceux-ci comprennent : · le valproate de sodium , utilisé dans le traitement de l' épilepsie , · l' aciclovir , le ganciclovir ou l' interféron , utilisés dans le traitement d’ infections par des virus , · la pyriméthamine , utilisée dans le traitement du paludisme et d'autres infections parasitaires, · la dapsone , utilisée pour prévenir la pneumonie et traiter les infections de la peau , · le fluconazole ou la flucytosine , utilisés dans le traitement des infections fongiques (liées à des champignons) telles que la candidose , · la pentamidine ou l' atovaquone , utilisés dans le traitement des infections parasitaires telles que la Pneumocystose à Pneumocystis jirovecii (PCP) , · l' amphotéricine ou le co-trimoxazole , utilisés dans le traitement des infections fongiques et bactériennes , · le probénécide , utilisé dans le traitement de la goutte et d'autres affections similaires, et donné avec certains antibiotiques de manière à en améliorer l'efficacité, · la méthadone , utilisée comme substitut de l'héroïne , · la vincristine , la vinblastine ou la doxorubicine , utilisées dans le traitement du cancer . è Prévenez votre médecin si vous prenez l'un de ces médicaments. Certains médicaments peuvent interagir avec RETROVIR Ils comprennent : · la clarithromycine , qui est un antibiotique , · la phénytoïne , utilisée dans le traitement de l'épilepsie . è Prévenez votre médecin si vous prenez de la clarithromycine ou de la phénytoïne. Votre médecin pourrait vous prescrire des examens au cours de votre traitement par RETROVIR. RETROVIR 100 mg/10 ml, solution buvable avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. è Discutez avec votre médecin des risques et des bénéfices attendus de votre traitement par RETROVIR. Les femmes enceintes infectées par le VIH qui prennent RETROVIR sont moins à risque de transmettre l'infection par le VIH à leur bébé à naître. RETROVIR, comme d'autres médicaments similaires, peut causer des effets indésirables chez les fœtus. Si vous avez pris RETROVIR pendant votre grossesse, votre médecin peut demander à voir votre enfant régulièrement en consultation afin de surveiller son développement. Ces consultations pourront comporter des tests sanguins et d’autres types de tests. Chez les enfants dont la mère a été traitée par des INTIs pendant la grossesse, le bénéfice attendu de la protection contre l’infection par le VIH est supérieur au risque de survenue d’effets indésirables. Allaitement Les femmes infectées par le VIH ne doivent pas allaiter , car l'infection par le VIH peut se transmettre au bébé par l’intermédiaire du lait. Une petite quantité des composants de RETROVIR peut également passer dans le lait maternel. Si vous allaitez, ou envisagez d'allaiter : è Prévenez immédiatement votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines RETROVIR peut provoquer des étourdissements et d'autres effets indésirables pouvant vous rendre moins vigilant. è Ne conduisez pas de véhicule et n'utilisez pas de machine à moins que vous ne vous sentiez parfaitement bien. RETROVIR 100 mg/10 ml, solution buvable contient du maltitol. 3. COMMENT UTILISER RETROVIR 100 mg/10 ml, solution buvable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin . Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Quelle quantité de RETROVIR aurez-vous besoin de prendre ? Adulte et adolescent pesant au moins 30 kg : La posologie habituelle de RETROVIR est de 25 ml (250 mg) ou 30 ml (300 mg) deux fois par jour, en respectant un intervalle de 12 heures entre chaque prise. Enfant pesant de 9 kg à 29 kg inclus : Votre médecin choisira la dose de RETROVIR la plus appropriée pour votre enfant, en fonction du poids de ce dernier. Votre enfant peut également prendre RETROVIR sous forme de gélules dosées à 100 mg. La posologie habituelle est de 0.9 mL (9 mg/kg) deux fois par jour, et ne devra pas dépasser 30 ml (300 mg) deux fois par jour. Une présentation spécifique à l'adulte et l'enfant avec seringue doseuse de 10 ml est mise à disposition : la seringue doseuse de 10 ml n'est pas adaptée au nouveau-né. Enfant pesant de 4 kg à moins de 9 kg : Votre médecin choisira la dose de RETROVIR la plus appropriée pour votre enfant, en fonction du poids de ce dernier. La posologie habituelle est de 1.2 mL (12 mg/kg) deux fois par jour. Si votre bébé ne peut pas avaler de médicaments, votre médecin pourra décider de lui administrer RETROVIR par voie intraveineuse à la place. Une présentation spécifique au nouveau-né avec seringue doseuse de 1 ml est mise à disposition : la seringue doseuse de 1 ml est strictement réservée au nouveau-né. Grossesse, accouchement et nouveau-nés : Vous ne devriez normalement pas prendre RETROVIR pendant les 14 premières semaines de votre grossesse. Après la semaine 14, la posologie habituelle est de 50 ml (500 mg) par jour à raison de 10 ml (100 mg) 5 fois par jour jusqu'au début du travail. Pendant le travail et l'accouchement, votre médecin pourra vous administrer des injections de RETROVIR, jusqu'à ce que le cordon ombilical du bébé soit coupé. Après l'accouchement, il se peut que votre bébé reçoive également du RETROVIR afin de l'aider à ne pas être infecté par le VIH. Votre médecin choisira la dose de RETROVIR la plus appropriée pour votre bébé, en fonction du poids du bébé. La posologie habituelle de RETROVIR solution buvable est de 0,2 ml/kg (2 mg/kg) dès la naissance, à poursuivre toutes les 6 heures jusqu'à l’âge de 6 semaines (par exemple, un bébé de 3 kg aurait besoin d’une dose de 0,6 ml de solution buvable toutes les 6 heures). La quantité de médicament à donner administrer oralement (dans la bouche) à votre bébé est très faible et une seringue doseuse de taille appropriée pour des volumes plus faibles (tel que 1 ml) doit être utilisée. Personnes ayant des problèmes au niveau des reins ou du foie : Si vous avez d'importants problèmes au niveau des reins ou du foie, il se peut que l'on vous donne une dose plus faible de RETROVIR, en fonction de l'état de fonctionnement de vos reins ou de votre foie. Respectez bien les recommandations de votre médecin. Mode d'emploi Utilisez la seringue doseuse graduée qui se trouve dans la boîte afin de mesurer la dose avec précision. 1. Retirez le bouchon du flacon et conservez-le précieusement. 2. Tenez fermement le flacon et enfoncez l’adaptateur plastique dans le goulot . 3. Introduisez fermement la seringue graduée dans l’adaptateur. 4. Retournez le flacon (tête-bêche). 5. Tirez le piston de la seringue graduée jusqu'à ce que la première fraction de la dose complète à prendre soit retirée. 6. Remettez le flacon droit et retirez la seringue graduée de l’adaptateur. 7. Placez la seringue graduée dans votre bouche , en positionnant l'extrémité de la seringue contre la paroi interne de la joue puis repoussez lentement le piston de la seringue graduée, en prenant le temps d'avaler le produit. N'appuyez pas trop brusquement pour éviter de projeter le produit à l'intérieur de la gorge et de vous étrangler. 8. Répétez les étapes 3 à 7 à l'identique jusqu'à ce que vous ayez pris la totalité de la dose . 9. Ne laissez pas la seringue graduée à l'intérieur du flacon . Retirez la seringue et l'adaptateur et lavez-les soigneusement à l'eau claire. Laissez-les bien sécher avant toute réutilisation. 10. Refermez le flacon avec le bouchon. Si vous avez pris plus de RETROVIR 100 mg/10 ml, solution buvable que vous n’auriez dû : Il est peu probable que cela entraîne des problèmes sérieux. Les effets les plus fréquemment rapportés après une trop forte dose de RETROVIR sont : fatigue, maux de tête et vomissements. Si vous ne vous sentez pas bien : è Demandez l'avis de votre médecin ou de votre pharmacien. Si vous oubliez de prendre RETROVIR 100 mg/10 ml, solution buvable : Si vous oubliez de prendre une dose de RETROVIR, prenez la dose oubliée dès que possible, en respectant un intervalle de deux heures entre deux prises. Si vous vous apercevez que vous avez oublié de prendre votre dose deux heures seulement avant de prendre la dose suivante, ne prenez pas la dose oubliée et prenez la dose suivante à l’heure habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre RETROVIR 100 mg/10 ml, solution buvable : N'arrêtez pas votre traitement par RETROVIR sans avis médical. Prenez RETROVIR aussi longtemps que votre médecin vous l'a recommandé . N'arrêtez pas votre traitement sauf si votre médecin vous le demande. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Une augmentation du poids ainsi que des taux de lipides et de glucose dans le sang peuvent survenir au cours d’un traitement contre le VIH. Ces modifications sont en partie dues à une amélioration de votre état de santé et au mode de vie ; concernant l’augmentation des lipides sanguins, celle-ci est parfois liée aux médicaments contre le VIH. Votre médecin procèdera à des examens afin d’évaluer ces changements. Le traitement par RETROVIR entraîne souvent une perte de masse graisseuse au niveau des jambes, des bras et du visage (lipoatrophie). Il a été montré que cette perte de graisse corporelle n’est pas complètement réversible après l’arrêt de la zidovudine. Votre médecin doit surveiller la survenue de signes évocateurs d’une lipoatrophie. Informez votre médecin si vous remarquez une perte de masse graisseuse au niveau de vos jambes, de vos bras ou de votre visage. L’apparition de ces signes impose l’arrêt du traitement par RETROVIR et son remplacement par un autre traitement contre le VIH. Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être détectés lors d'examens sanguins, et ne pas apparaître avant 4 à 6 semaines de traitement par RETROVIR. Si vous ressentez l'un de ces effets, et s'il est grave, il se peut que votre médecin vous conseille d'arrêter le traitement par RETROVIR. En dehors des effets indésirables listés ci-dessous , d'autres maladies peuvent se développer au cours d'un traitement associant plusieurs médicaments pour traiter l'infection par le VIH. è Il est important que vous lisiez les informations mentionnées dans le paragraphe « Quels sont les autres effets indésirables éventuels liés à une association de traitements contre le VIH ? ». Effets indésirables très fréquents : Ils peuvent concerner plus d'une personne sur 10 prenant RETROVIR : · maux de tête, · envie de vomir (nausées). Effets indésirables fréquents : Ils peuvent concerner jusqu'à une personne sur 10 prenant RETROVIR : · vomissements, · diarrhée, · douleurs à l'estomac, · étourdissements/sensation de vertige, · douleurs musculaires, · sensation générale de malaise. Les effets indésirables fréquents pouvant être détectés par un examen sanguin sont les suivants : · nombre peu élevé de globules rouges (anémie) ou de globules blancs (neutropénie ou leucopénie), · augmentation du nombre de certaines enzymes du foie, · augmentation du taux de bilirubine dans le sang (substance produite par le foie), qui peut entraîner un jaunissement de la peau. Effets indésirables peu fréquents : Ils peuvent concerner jusqu'à une personne sur 100 prenant RETROVIR : · éruption cutanée (rougeur, boursouflure ou démangeaison au niveau de la peau), · essoufflement, · fièvre (température élevée), · douleurs généralisées, · gaz (flatulence), · sensation de faiblesse. Les effets indésirables peu fréquents pouvant être détectés par un examen sanguin sont les suivants : · diminution du nombre de cellules sanguines impliquées dans la coagulation de votre sang (thrombocytopénie), ou de tout autre type de cellules du sang (pancytopénie). Effets indésirables rares : Ils peuvent concerner jusqu'à une personne sur 1000 prenant RETROVIR : · acidose lactique (excès d’acide lactique dans le sang : voir le paragraphe suivant « Quels sont les autres effets indésirables éventuels liés à une association de traitements contre le VIH ? »), · troubles au niveau du foie, tels que jaunisse, augmentation de la taille du foie ou accumulation de graisse dans le foie, · inflammation du pancréas, · douleur au niveau de la poitrine, maladie du muscle cardiaque, · convulsions, · sentiment de dépression ou d’anxiété, troubles du sommeil (insomnie), manque de concentration, envie de dormir, · indigestion, perte d'appétit, modification du goût, · modification de la couleur (pigmentation) des ongles et de la peau, ou de l'intérieur de la bouche, · symptôme pseudo-grippal - frissons, sueur et toux, · fourmillements au niveau de la peau (piqûres d'aiguilles), · envie fréquente d’uriner, · augmentation du volume des seins chez les sujets de sexe masculin. Un effet indésirable rare pouvant être détecté par un examen sanguin est le suivant : · diminution du nombre d'un type de globule rouge au niveau de votre sang (aplasie érythrocytaire). Effets indésirables très rares : Un effet indésirable très rare (pouvant concerner jusqu'à une personne sur 10 000 prenant RETROVIR) et qui peut être détecté par un examen sanguin est le suivant : · incapacité de la moelle osseuse (au niveau de vos os) à produire de nouvelles cellules sanguines (anémie aplasique). Si vous constatez des effets indésirables è Consultez votre médecin ou votre pharmacien si l’un des effets indésirables devient grave ou vous pose problème, ou si vous présentez des effets indésirables non mentionnés dans cette notice. Quels sont les autres effets indésirables éventuels liés à une association de traitements contre le VIH ? D'autres maladies peuvent se développer au cours de votre traitement contre le VIH. Anciennes infections pouvant se déclarer soudainement Le système immunitaire des personnes à un stade avancé de leur infection par le VIH (SIDA) est affaibli, ce qui peut favoriser la survenue d'infections graves ( infections opportunistes ). Au démarrage du traitement, ces personnes peuvent se rendre compte que des infections antérieures, jusque là invisibles, surviennent de façon soudaine, causant des signes et symptômes révélateurs d'une inflammation. Ces symptômes sont probablement dus au fait que le système immunitaire de leur organisme se renforce, et que le corps commence par conséquent à combattre ces infections. En plus des infections opportunistes, des maladies auto-immunes (maladies qui surviennent lorsque le système immunitaire attaque les tissus sains du corps) peuvent également survenir après que vous ayez commencé à prendre votre traitement contre votre infection par le VIH. Ces maladies auto-immunes peuvent apparaître plusieurs mois après le début du traitement. Si vous remarquez n’importe quel signe d'infection ou d'autres symptômes tels qu’une faiblesse musculaire, une faiblesse partant des mains et des pieds et remontant vers le tronc, des palpitations, des tremblements ou une hyperactivité, veuillez en informer immédiatement votre médecin afin d’obtenir le traitement nécessaire. Si vous développez un ou plusieurs symptômes pendant votre traitement par RETROVIR : è Informez-en immédiatement votre médecin . Ne prenez pas d'autres médicaments pour traiter l'infection sans avis médical. L'acidose lactique est un effet indésirable rare mais grave Certaines personnes traitées par RETROVIR peuvent développer une maladie appelée acidose lactique, accompagnée d'une augmentation de la taille du foie. L'acidose lactique est causée par une accumulation d'acide lactique dans le corps. Cet effet indésirable se produit rarement. Si toutefois il survient, il apparaît généralement après quelques mois de traitement. Cette maladie peut mettre votre vie en danger en causant des dommages à certains organes internes. L’acidose lactique apparaît plus souvent chez les personnes qui ont une maladie du foie, ou en cas d'obésité (surpoids important), particulièrement chez la femme. Les signes indicateurs d'une acidose lactique incluent : · une respiration profonde, rapide ; des difficultés à respirer , · une somnolence , · une perte de sensibilité ou une sensation de faiblesse au niveau des membres, · une perte d’appétit , une perte de poids , · une envie de vomir (nausée), des vomissements , · des douleurs au niveau de l'estomac . Un suivi régulier sera réalisé par votre médecin pendant votre traitement par RETROVIR afin de détecter tout signe pouvant indiquer un début d’acidose lactique. Si l'un des symptômes listés ci-dessus se manifeste, ou pour tout autre symptôme qui vous inquiète : è Consultez votre médecin dès que possible. Vous pouvez développer des problèmes osseux Certains patients prenant un traitement par association d’antirétroviraux peuvent développer une maladie des os appelée ostéonécrose. Cette maladie entraîne la mort de certaines parties du tissu osseux par manque d’irrigation sanguine de l’os. Le risque de développer cette maladie est plus important chez les personnes qui : · sont sous traitement par association d’antirétroviraux depuis longtemps, · prennent également des médicaments anti-inflammatoires appelés corticostéroïdes, · consomment de l'alcool, · ont un système immunitaire affaibli, · sont en surpoids (obésité). Les signes évocateurs d'une ostéonécrose incluent : · une raideur au niveau des articulations , · des douleurs (en particulier de la hanche, du genou et de l'épaule), · des difficultés pour se mouvoir . Si vous remarquez un ou plusieurs de ces symptômes : è Informez-en votre médecin. D'autres effets indésirables peuvent être révélés par un examen sanguin Le traitement par association d'antirétroviraux peut également causer : · une augmentation des taux d'acide lactique dans le sang, pouvant, dans de rares cas, entraîner une acidose lactique. Cet effet peut être détecté à l'occasion des examens sanguins que vous effectuerez pendant votre traitement par RETROVIR. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RETROVIR 100 mg/10 ml, solution buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Conserver RETROVIR dans son emballage d’origine. Ne pas conserver plus d’un mois après ouverture du flacon. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RETROVIR 100 mg/10 ml, solution buvable · La substance active est : la zidovudine. Chaque ml de la solution buvable contient 10 mg de zidovudine. · Les autres composants sont : solution de maltitol (E965), glycérol, acide citrique anhydre, benzoate de sodium (E211), saccharine sodique, arôme fraise, arôme sucre blanc, eau purifiée. Qu’est-ce que RETROVIR 100 mg/10 ml, solution buvable et contenu de l’emballage extérieur RETROVIR 100 mg/10 ml est une solution buvable claire, jaune pâle, aromatisée à la fraise, sans sucre. RETROVIR 100 mg/10 ml se présente sous forme de solution buvable en flacon ambré de 200 ml. Une seringue doseuse graduée de 10 ml ou de 1 ml (nouveau-né) et un adaptateur devant être installé définitivement sur le flacon avant utilisation sont inclus dans la boite. Titulaire de l’autorisation de mise sur le marché VIIV HEALTHCARE BV HUIS TER HEIDEWEG 62 3705 LZ ZEIST PAYS-BAS Exploitant de l’autorisation de mise sur le marché VIIV HEALTHCARE SAS 23, RUE FRANÇOIS JACOB 92500 RUEIL-MALMAISON Fabricant ASPEN BAD OLDESLOE GMBH INDUSTRIESTRASSE 32-36 POSTFACH 1460 23843 BAD OLDESLOE ALLEMAGNE OU GLAXO OPERATIONS UK LIMITED (TRADING AS GLAXO WELLCOME OPERATIONS) HARMIRE ROAD BARNARD CASTLE COUNTY DURHAM DL12 8DT ROYAUME-UNI OU VIIV HEALTHCARE TRADING SERVICES UK LIMITED 12 RIVERWALK CITYWEST BUSINESS CAMPUS DUBLIN 24 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}