{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113648",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63182694&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "XYLONOR, compresse imprégnée pour usage dentaire Lidocaïne / Cétrimide Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, médecin, votre pharmacien ou votre chirurgien-dentiste. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en votre médecin, votre pharmacien ou votre chirurgien-dentiste. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que XYLONOR, compresse imprégnée pour usage dentaire et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser XYLONOR, compresse imprégnée pour usage dentaire ? 3. Comment utiliser XYLONOR, compresse imprégnée pour usage dentaire ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver XYLONOR, compresse imprégnée pour usage dentaire ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE XYLONOR, compresse imprégnée pour usage dentaire ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: ANESTHESIQUE LOCAL A USAGE DENTAIRE - code ATC : N01BB52 Il permet l'anesthésie locale de surface lors : · d'anesthésie d'infiltration, · de taille et pose de couronnes et pilier de bridge, · de détartrage juxta-gingival et sous gingival. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT XYLONOR, compresse imprégnée pour usage dentaire ? N’utilisez jamais XYLONOR, compresse imprégnée pour usage dentaire : · si vous êtes allergique à la lidocaïne (ou aux anesthésiques locaux), au cétrimide (ou à sa classe chimique) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre chirurgien-dentiste avant d’utiliser XYLONOR, compresse imprégnée pour usage dentaire : · Si vous êtes atteint d’une maladie appelée méthémoglobinémie (dans laquelle l’hémoglobine transporte mal l’oxygène vers les tissus corporels, ce qui peut provoquer une coloration bleu-gris de la peau). Veiller à ne toucher qu'une seule compresse imprégnée lors du prélèvement, en utilisant une précelle stérile. Ne pas utiliser de façon répétitive au cours de la même séance de soins. En raison de l'anesthésie locale, tenir compte d'un risque de morsures (lèvres, joues, langue). Tenir compte d'un risque de résorption plus rapide et plus importante de la lidocaïne en cas de muqueuse buccale lésée. Après application de la solution anesthésique sur la muqueuse, veiller à ce que le patient élimine l'excès de produit afin de ne pas l'avaler. Attention : ce médicament contient un principe actif (anesthésique local) pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Autres médicaments et XYLONOR, compresse imprégnée pour usage dentaire Informez votre dentiste, votre médecin ou votre pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament, notamment un antiarythmique ou un béta-bloquant, même s'il s'agit d'un médicament obtenu sans ordonnance. Informez votre dentiste, votre pharmacien ou votre médecin si vous avez récemment été exposé à des agents oxydants tels que des anesthésiques locaux (lidocaïne, prilocaïne, benzocaïne), des nitrites (couramment utilisés comme colorants ou conservateurs alimentaires) ou d'autres médicaments (valproate, paracétamol, antibiotiques sulfamidés…), notamment si vous êtes atteint d’une maladie du sang (méthémoglobinémie, déficit en G6PD). XYLONOR, compresse imprégnée pour usage dentaire avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament peut être utilisé pendant la grossesse ou l'allaitement pendant une courte période et sans dépasser les doses préconisées. Conduite de véhicules et utilisation de machines Sans objet. XYLONOR, compresse imprégnée pour usage dentaire contient du propylène glycol Ce médicament contient 183 mg de propylène glycol dans chaque compresse imprégnée, ce qui équivaut à 815 mg/mL. 3. COMMENT UTILISER XYLONOR, compresse imprégnée pour usage dentaire ? Usage local strict. Voie gingivale. L'application de la compresse imprégnée doit s'effectuer sur une muqueuse préalablement séchée. A l'aide de précelles stériles, prélever une compresse imprégnée dans le flacon et le refermer immédiatement. Appliquer pendant 30 secondes au niveau de la muqueuse, frictionner pendant une minute, en évitant une pression excessive, juste avant l'intervention. Caler éventuellement la compresse imprégnée entre les faces mésio-distales des dents. Ne pas dépasser la dose maximale de 200 mg de lidocaïne par 24 heures. Si vous avez utilisé plus de XYLONOR, compresse imprégnée pour usage dentaire que vous n’auriez dû Un surdosage n'est pas attendu dans les conditions normales d'utilisation de ce médicament par le spécialiste dentaire. Toutefois, au cas où une dose très supérieure à celles préconisées était appliquée et en cas de passage systémique, des manifestations de toxicité neurologique, respiratoire ou cardiovasculaire (déjà décrites) peuvent apparaître. Elles doivent être traitées en milieu spécialisé. Par ailleurs, cette spécialité contient des dérivés terpéniques dans les excipients (arôme naturel menthe) qui peuvent entraîner, à très hautes doses, des accidents neurologiques à type de convulsions et en particulier, en cas d'antécédents d'épilepsie. Si vous oubliez d’utiliser XYLONOR, compresse imprégnée pour usage dentaire Sans objet. Si vous arrêtez d’utiliser XYLONOR, compresse imprégnée pour usage dentaire Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre dentiste, votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En cas d'intolérance à l'un des composants de ce médicament, des réactions allergiques sont possibles. Ces réactions apparaissent toutefois très rarement. En cas de surdosage ou de passage systémique, des réactions toxiques peuvent apparaître : · Système nerveux central : nervosité, agitation, bâillements, tremblements, appréhension, nystagmus, logorrhée, céphalées, nausées, bourdonnement d'oreilles. Ces signes, lorsqu'ils apparaissent, appellent des mesures correctrices visant à prévenir une aggravation éventuelle. · Système respiratoire : tachypnée puis bradypnée, pouvant conduire à l'apnée. · Système cardio-vasculaire : diminution de la force contractile du myocarde, baisse du débit cardiaque et chute de la tension artérielle. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre dentiste. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER XYLONOR, compresse imprégnée pour usage dentaire ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP. A conserver à une température ne dépassant pas 25°C. A conserver dans le conditionnement primaire d'origine, à l'abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient XYLONOR, compresse imprégnée pour usage dentaire · Les substances actives sont : Lidocaïne base ............................................................................................................ ..........5,00 g Cétrimide ................................................................................................ ..............................0,15 g Pour 100 mL de solution. Compresses : Coton hydrophile n°2. Un flacon contient 200 compresses dans 45 mL de solution. Une compresse contient 11,25 mg de lidocaïne. · Les autres composants sont : Saccharine (E954), glycérol (E422), eau purifiée, propylène glycol (E120), arôme naturel menthe (mélange d'huiles essentielles de menthe crépue et d'eucalyptus). Qu’est-ce que XYLONOR, compresse imprégnée pour usage dentaire et contenu de l’emballage extérieur 200 compresses en coton dans 45 mL de solution en flacon. Titulaire de l’autorisation de mise sur le marché SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Exploitant de l’autorisation de mise sur le marché SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Fabricant SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}