{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111875",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69208046&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire Chlorhydrate d’articaïne/Adrénaline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre dentiste, votre médecin ou votre pharmacien . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre dentiste. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire ? 3. Comment utiliser SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire ET DANS QUELS CAS EST-IL UTILISE ? SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire est utilisé pour insensibiliser (anesthésier) la cavité buccale pendant une intervention dentaire. Ce médicament contient deux substances actives : · l'articaïne, un anesthésique local contre la douleur, et · l'adrénaline, un vasoconstricteur qui rétrécit les vaisseaux sanguins au niveau de l'injection, prolongeant ainsi l'effet de l'articaïne. L'adrénaline permet également de réduire les saignements durant l'intervention chirurgicale. C'est votre dentiste qui vous administrera SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire . SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire est indiqué chez les enfants de plus de 4 ans (pesant env. 20 kg), les adolescents et les adultes. En fonction du type d’intervention effectuée, le dentiste choisira entre les deux médicaments suivants : · SEPTANEST 40 mg/mL ADRENALINEE AU 1/200 000, solution injectable à usage dentaire est utilisé habituellement pour des interventions dentaires simples et brèves. · SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire est, plus adapté pour des interventions plus longues ou pouvant engendrer éventuellement des saignements abondants. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire ? N’utilisez jamais SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire dans les cas suivants : · allergie à l'articaïne ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 ; · allergie à d'autres anesthésiques locaux ; · épilepsie non contrôlée par un traitement médicamenteux. Avertissements et précautions Adressez-vous à votre dentiste avant d'utiliser SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire dans les cas suivants : · troubles sévères du rythme cardiaque (comme bloc auriculo ventriculaire de deuxième et troisième degré) ; · insuffisance cardiaque aigue (faiblesse cardiaque aigue, comme une douleur thoracique inattendue au repos ou après un infarctus du myocarde (une crise cardiaque)) ; · hypotension ; · rythme cardiaque anormalement rapide ; · crise cardiaque au cours des derniers 3 à 6 mois ; · pontage aorto-coronarien au cours des derniers 3 mois ; · prise de médicaments pour la tension appelés bêta-bloquants comme le propranolol. Il y aurait un risque de crise hypertensive (très forte pression artérielle) ou de ralentissement sévère du pouls (voir la rubrique Autres médicaments) ; · hypertension ; · prise actuelle d’autres médicaments pour la dépression ou la maladie de Parkinson (antidépresseurs tricycliques). Ces médicaments peuvent intensifier les effets de l’adrénaline ; · épilepsie ; · manque de cholinestérase, substance chimique naturelle, dans le sang (carence plasmatique en cholinestérase) ; · problèmes rénaux ; · troubles sévères du foie ; · maladie nommée myasthénie grav e causant une faiblesse des muscles ; · trouble nommé porphyrie causant soit des complications neurologiques soit des problèmes de peau ; · prise d’autres anesthésiques locaux, des médicaments causant une perte réversible de sensation (y compris des anesthésiques volatils comme l’halothane) ; · prise de médicaments appelés agents antiplaquettaires ou anticoagulants pour éviter le rétrécissement ou le durcissement de vos vaisseaux sanguins au niveau des bras et des jambes ; · âge supérieur à 70 ans. · problème cardiaque présent ou passé ; · diabète non contrôlé ; · fonctionnement excessif de la thyroïde (thyrotoxicose) ; · tumeur appelée phéochromocytome ; · maladie nommée glaucome à angle fermé qui affecte vos yeux ; · infection ou inflammation de la zone d’injection ; · manque d’apport en oxygène dans les tissus du corps (hypoxie), taux élevés de potassium (hyperkaliémie) et troubles métaboliques résultant d’une accumulation excessive d’acides dans le sang (acidose métabolique). Autres médicaments et SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire Informez votre dentiste si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est particulièrement important d’informer votre dentiste si vous prenez l’un des médicaments suivants : · d'autres anesthésiques locaux, des médicaments provoquant une perte de sensation réversible (y compris les anesthésiques volatils comme l'halothane); · des sédatifs (benzodiazépine, opiacés), par exemple pour réduire votre appréhension avant l’intervention dentaire ; · des médicaments pour le cœur et la tension artérielle (par exemple, guanadrel, guanéthidine, propranolol, nadolol) ; · des antidépresseurs tricycliques utilisés pour traiter la dépression (par exemple, amitriptyline, désipramine, imipramine, nortriptyline, maprotiline et protriptyline); · des inhibiteurs de la COMT pour traiter la maladie de Parkinson (par exemple, entacapone ou tolcapone) ; · des IMAO utilisés pour traiter les troubles de la dépression ou de l’anxiété (par exemple, moclobémide, phénelzine, tranylcypromine, linézolide) ; · des médicaments utilisés pour traiter l'arythmie (par exemple, digitale, quinidine) ; · des médicaments utilisés pour traiter les crises de migraine (par exemple, méthysergide ou ergotamine); · des vasopresseurs sympathomimétiques (comme la cocaïne, des amphétamines, la phényléphrine, la pseudoéphédrine ou l'oxymétazoline), utilisés pour augmenter la pression artérielle ; s’ils ont été utilisés dans les 24 heures précédant l'intervention, le traitement dentaire prévu doit être reporté ; · des neuroleptiques (phénothiazines, par exemple). SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire avec des aliments Évitez de manger, y compris de mastiquer de la gomme à mâcher, aussi longtemps que persiste l'insensibilité, car vous pourriez vous mordre les lèvres, les joues ou la langue, en particulier les enfants. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre dentiste ou votre médecin avant de prendre ce médicament. Votre dentiste ou votre médecin décidera si vous pouvez utiliser SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire durant la grossesse. L’allaitement peut être repris 5 heures après l’anesthésie. Aucun effet indésirable sur la fertilité n’est à prévoir aux doses nécessaires pour une intervention dentaire. Conduite de véhicules et utilisation de machines Si vous ressentez des effets indésirables, comme des vertiges, une vision trouble ou de la fatigue, ne conduisez pas de véhicule ni n'utilisez de machine tant que vous n’avez pas recouvré toutes vos capacités (généralement dans les 30 minutes suivant l’intervention dentaire). SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire contient du sodium et du métabisulfite de sodium. · Sodium : moins de 23 mg de sodium par cartouche, c’est-à-dire qu’il est essentiellement « sans sodium ». · Métabisulfite de sodium : dans de rares cas, ce médicament peut provoquer des réactions allergiques sévères et des difficultés respiratoires (bronchospasme). S’il existe un risque de réaction allergique, votre dentiste choisira un autre médicament pour l’anesthésie. 3. COMMENT UTILISER SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire ? Seuls les médecins et les dentistes sont formés à utiliser SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire . Votre dentiste choisira entre SEPTANEST 40 mg/mL ADRENALINEE AU 1/200 000, solution injectable à usage dentaire et SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire et déterminera la posologie en tenant compte de votre âge, de votre poids, de votre état de santé général et l'intervention dentaire. Il convient d'utiliser la dose la plus faible permettant d'obtenir une anesthésie efficace. Ce médicament est administré sous forme d'injection lente au niveau de la cavité buccale. Si vous avez reçu plus de SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire que vous n’auriez dû Il est peu probable que vous receviez trop de médicament lors de l'injection, mais si vous ne vous sentez pas bien, parlez-en à votre dentiste. Les symptômes de surdosage comprennent : grande faiblesse, pâleur de la peau, mal de tête, agitation, sentiment de désorientation, perte d’équilibre, tremblement involontaire ou frémissements, dilatation des pupilles, vision trouble, difficultés à fixer clairement un objet, troubles de l’élocution, vertiges, convulsions, stupeur, perte de conscience, coma, bâillements, respiration anormalement lente ou rapide pouvant conduire à un arrêt temporaire de la respiration, incapacité du cœur à se contracter efficacement (arrêt cardiaque). Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d’informations à votre dentiste. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Durant tout le temps où v o us serez dans son cabinet, votre dentiste suivra avec attention les effets de SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire . Si vous ressentez un des effets indésirables graves suivants, parlez-en immédiatement à votre dentiste, votre médecin ou votre pharmacien : · visage, langue ou pharynx tuméfiés, difficultés à avaler, urticaire ou difficultés à respirer (angio-oedème) · éruption cutanée, démangeaisons et difficultés à respirer : ceci peut être le signe d’une réaction allergique (hypersensibilité) · association d'une paupière tombante et d'une constriction pupillaire (syndrome de Horner). Ces effets indésirables surviennent rarement (peuvent toucher jusqu’à 1 personne sur 1000). D'autres effets indésirables qui ne sont pas mentionnés ci-dessus peuvent aussi survenir chez certains patients. Effets secondaires fréquents : pouvant toucher jusqu’à 1 personne sur 10 : · inflammation des gencives · douleur neuropathique – douleur due à des lésions nerveuses · engourdissement ou baisse du sens du toucher dans ou autour de la bouche · goût métallique, altération du goût ou perte de la fonction gustative · sens du toucher accru, désagréable ou anormal · sensibilité accrue à la chaleur · mal de tête · rythme cardiaque anormalement rapide · rythme cardiaque anormalement lent · hypotension · gonflement de la langue, des lèvres et des gencives. Effets secondaires peu fréquents : pouvant toucher jusqu’à 1 personne sur 100 : · sensation de brûlure · tension artérielle élevée · inflammation de la langue et de la bouche · nausées, vomissements, diarrhée · éruption cutanée, démangeaisons · douleur dans la nuque ou au site de l'injection. Effets secondaires rares : pouvant toucher jusqu’à 1 personne sur 1000 : · nervosité, anxiété · trouble du nerf facial (paralysie du visage) · somnolence · mouvement oculaire involontaire · vision double, cécité temporaire · paupière tombante et constriction de la pupille (syndrome de Horner) · recul du globe oculaire à l’intérieur vers l’orbite ( énophtalmie ) · tintement des oreilles, hypersensibilité de l'ouïe · palpitations · bouffées de chaleur · sifflement (bronchospasme), asthme · difficultés à respirer · exfoliation et ulcération des gencives · exfoliation de la zone d'injection · urticaire · convulsions musculaires, contraction musculaire involontaire · fatigue, faiblesse · frissons. Effets secondaires très rares : pouvant toucher jusqu’à 1 personne sur 10 000 : · perte de sensibilité persistante, engourdissement étendu et perte du goût. Fréquence indéterminée : ne peut être estimée sur base des données disponibles : · exaltation de l'humeur (euphorie) · troubles de la coordination du rythme cardiaque (troubles de la conduction, bloc auriculo-ventriculaire) · augmentation de l’afflux sanguin dans une partie du corps, entrainant la congestion des vaisseaux sanguins · dilatation ou resserrement des vaisseaux sanguins · enrouement · problèmes de déglutition · gonflement des joues et tuméfaction locale · syndrome de la langue brûlante · rougeur de la peau (érythème) · transpiration anormalement accrue · aggravation des manifestations neuromusculaires du syndrome de Kearns-Sayre · sensation de chaleur ou de froideur · blocage de la mâchoire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre dentiste, votre médecin ou votre pharmacien . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne pas congeler. Conservez les cartouches dans leur emballage extérieur soigneusement fermé à l’abri de la lumière. N’utilisez pas ce médicament si la solution est trouble ou si sa couleur a changé. Les cartouches sont prévues pour un usage unique. Utiliser la cartouche immédiatement après son ouverture. Toute solution non utilisée doit être éliminée. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Votre dentiste sait comment éliminer les médicaments qui ne sont plus utilisés. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire · Les substances actives sont le chlorhydrate d'articaïne et le tartrate d'adrénaline. o Chaque cartouche de 1,7 mL de solution injectable de SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire contient 68 mg de chlorhydrate d'articaïne et 17 microgrammes d'adrénaline (sous forme de tartrate d'adrénaline). o 1 mL de SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire contient 40 mg de chlorhydrate d'articaïne et 10 microgrammes d'adrénaline (sous forme de tartrate d'adrénaline). · Les autres composants sont le chlorure de sodium, l’édétate disodique, le métabisulfite de sodium (E223), l’hydroxyde de sodium et l’eau pour préparations injectables. Qu’est-ce que SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire et contenu de l’emballage extérieur ? SEPTANEST 40 mg/mL ADRENALINEE AU 1/100 000, solution injectable à usage dentaire se présente sous forme d’une solution limpide et incolore. Elle est contenue, dans une cartouche en verre à usage unique, fermée à une extrémité par un piston mobile en caoutchouc et à l'autre extrémité par un bouchon en caoutchouc maintenu par une capsule en aluminium. Boîte contenant 50 x 1,7 mL cartouches (verre). Boîte contenant 50 x 1,7 mL cartouches (verre) à auto-aspiration. Emballage de 4 boîtes contenant 50 x 1,7 mL cartouches (verre). Emballage de 8 boîtes contenant 50 x 1,7 mL cartouches (verre). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Exploitant de l’autorisation de mise sur le marché SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Fabricant SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}