{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110155",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65766192&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OZALIN 2 mg/mL, solution buvable en récipient unidose Midazolam Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien · Si votre enfant ressent un quelconque effet indésirable, parlez-en à votre médecin ou pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OZALIN 2 mg/mL, solution buvable en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OZALIN 2 mg/mL, solution buvable en récipient unidose ? 3. Comment prendre OZALIN 2 mg/mL, solution buvable en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OZALIN 2 mg/mL, solution buvable en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OZALIN 2 mg/ml, solution buvable en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : benzodiazépines, code ATC : N05CD08 OZALIN contient du midazolam. Il appartient au groupe de médicaments appelé benzodiazépines. OZALIN est utilisé chez les nourrissons, enfants et adolescents âgés de 6 mois à 17 ans en vue d’une sédation modérée : · avant une procédure thérapeutique ou diagnostique pour soulager l’anxiété, l’angoisse et l’agitation liées à cette procédure, · comme prémédication avant une anesthésie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OZALIN 2 mg/ml, solution buvable en récipient unidose ? OZALIN 2 mg/mL, solution buvable en récipient unidose ne doit jamais être administré : · si votre enfant est allergique au midazolam, aux benzodiazépines ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6), · si votre enfant présente une maladie neuromusculaire provoquant une faiblesse musculaire sévère (myasthénie grave), · si votre enfant présente de sévères difficultés pour respirer, · si votre enfant présente une maladie provoquant de fréquentes interruptions de la respiration pendant son sommeil (syndrome d’apnée du sommeil), · si votre enfant souffre de problèmes graves du foie. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant que votre enfant ne reçoive OZALIN 2 mg/mL, solution buvable en récipient unidose · si votre enfant souffre d’une maladie à long terme (telle que des problèmes pour respirer ou des problèmes au niveau des reins, du foie ou du cœur), · si votre enfant est en mauvaise santé générale, · si votre enfant a des antécédents d’alcoolisme ou de toxicomanie, · si votre enfant est âgé de moins de 6 mois. Autres médicaments et OZALIN 2 mg/mL, solution buvable en récipient unidose Informez votre médecin ou pharmacien si votre enfant prend, a récemment pris ou pourrait prendre tout autre médicament et en particulier si votre enfant prend l’un des médicaments suivants utilisés : · pour traiter les infections bactériennes (antibiotiques), tels que l’érythromycine, la clarithromycine, la télithromycine et la roxithromycine, · pour traiter les infections fongiques (antifongiques), tels que le kétoconazole, le voriconazole, le fluconazole, l’itraconazole et le posaconazole, · pour traiter les ulcères gastriques (antiulcéreux), tels que la cimétidine et la ranitidine, · pour traiter l’épilepsie (antiépileptiques), tels que la phénytoïne et la carbamazépine, · pour traiter l’hypertension (antihypertenseurs), tels que le diltiazem et le vérapamil, · pour traiter le VIH et le SIDA, tels que le saquinavir, y compris les associations contenant du ritonavir et de l’éfavirenz, · pour prévenir les nausées et les vomissements, tels que l’aprépitant, · pour réduire le taux de graisse dans le sang, tels que l’atorvastatine, · pour traiter la dépression, provoquant une somnolence (antidépresseurs sédatifs), · pour traiter la dépression (antidépresseurs), tels que la fluvoxamine, · pour traiter la mucoviscidose, tel que l’ivacaftor, · pour traiter l’incontinence urinaire, tel que la propivérine, · pour traiter les infections mycobactériennes comme la tuberculose, tel que la rifampicine, · comme anesthésique, tel que des anesthésiques par inhalation, le propofol, la kétamine, l’étomidate, · comme inducteur de sommeil (hypnotiques), · comme antidouleurs puissants (analgésiques narcotiques), tels que le fentanyl, · pour soulager la toux (antitussifs) ou utilisés pour traiter la dépendance aux opiacés (traitement substitutif) contenant des opioïdes, · pour traiter des troubles mentaux spécifiques tels que la psychose (antipsychotiques), · pour traiter l’anxiété ou les troubles du sommeil contenant des benzodiazépines (benzodiazépines utilisées comme anxiolytiques ou hypnotiques), · pour traiter les allergies (antihistaminiques), · des médicaments à base de plantes, tels que le millepertuis, l’échinacée pourpre, le rhizome du curcuma. OZALIN 2 mg/mL, solution buvable en récipient unidose avec des aliments, des boissons et de l’alcool Les règles de jeûne préopératoire doivent être respectées avant la sédation. Votre enfant ne doit pas avoir consommé d’alcool avant, lors, ou juste après la prise d’OZALIN. L’alcool peut accroître les effets sédatifs de ce médicament et rendre votre enfant très somnolent. Votre enfant ne doit pas boire de jus de pamplemousse avant, lors, ou juste après la prise d’OZALIN. Le jus de pamplemousse peut accroître les effets sédatifs de ce médicament et rendre votre enfant très somnolent. Grossesse et allaitement Grossesse Si votre fille est enceinte ou si vous pensez qu’elle est enceinte, demandez conseil à votre médecin avant que ce médicament ne lui soit administré. Allaitement Si votre enfant est une mère qui allaite, elle doit être informée de la nécessité de suspendre l’allaitement dans les 24 heures suivant l’administration du midazolam car de petites quantités de midazolam peuvent passer dans le lait maternel. Conduite de véhicules et utilisation de machines OZALIN peut rendre votre enfant très somnolent, étourdi ou altérer sa concentration et sa coordination. Votre enfant ne doit pas conduire de véhicules, faire de vélo ou utiliser des outils ou des machines avant que les effets d’OZALIN ne se soient totalement estompés. Pour des conseils supplémentaires, adressez-vous à votre médecin. OZALIN 2 mg/mL, solution buvable en récipient unidose contient du sodium, de l’éthanol et de la cyclodextrine Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule , c’est-à-dire qu’il est considéré comme « sans sodium ». Ce médicament contient de petites quantités d’éthanol (alcool), moins de 100 mg par ampoule. Ce médicament contient 400 mg de ɣ- cyclodextrine par ampoule, soit 10 mg/kg/jour à la dose recommandée d’OZALIN. Cette quantité de ɣ-cyclodextrine est inférieure à la dose quotidienne autorisée. Même si OZALIN était administré par erreur à la dose de 0,5 mg/kg, la quantité de γ-cyclodextrine ne dépasserait pas la dose quotidienne autorisée. 3. COMMENT PRENDRE OZALIN 2 mg/ml, solution buvable en récipient unidose ? OZALIN doit être administré par voie orale (avalé par la bouche). OZALIN doit être administré uniquement par un professionnel de santé et dans un lieu équipé pour la surveillance de votre enfant et le traitement de tout effet indésirable éventuel. OZALIN n’est pas destiné à une auto-administration. Votre enfant doit être accompagné par un adulte à sa sortie de l’unité de soin et quitter la salle de soins uniquement après avoir obtenu l’autorisation du médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez toutes les personnes recevant le produit. Les effets indésirables suivants peuvent survenir lors de l’administration orale du midazolam. Leur fréquence n’a pas été déterminée. Elle ne peut être estimée sur la base des données actuellement disponibles. Affections du système nerveux : · Sédation prolongée/hypersédation. · Agitation, impatience, hostilité, rage ou agressivité, excitation, confusion, euphorie (sensation de bonheur ou d’excitation excessive) ou hallucinations (voir et éventuellement entendre des choses qui n’existent pas). · Endormissement, somnolence. · Sensations vertigineuses. · Difficultés à coordonner les muscles. · Vertige. · Troubles de la parole. · Bouche sèche. · Salivation. · Incontinence urinaire. · Maux de tête. · Perte de mémoire temporaire. Affections du système immunitaire : · Réactions allergiques généralisées (réactions cutanées, réactions au niveau du cœur et du sang, respiration sifflante). Affections cardiaques : · Modification de la fréquence cardiaque (fréquence cardiaque ralentie ou accélérée). Affections respiratoires : · Laryngospasme (resserrement des cordes vocales provoquant une respiration difficile et bruyante), difficultés pour respirer (respiration lente), respiration sifflante. · Respiration bruyante. · Hoquet. Affections gastro-intestinales : · Vomissements. · Nausées. Affections oculaires : · Vision trouble. · Vision double. Affections de la peau : · Démangeaisons, éruption cutanée accompagnée de boutons rouges qui démangent. · Éruption cutanée. Troubles généraux : · Fatigue inhabituelle. · Sensation de faiblesse. Déclaration des effets secondaires Si votre enfant ressent un quelconque effet indésirable, parlez-en à son médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OZALIN 2 mg/ml, solution buvable en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette de l’ampoule, du blister ou de la boîte après EXP. La date de péremption fait référence au dernier jour du mois. A conserver à une température ne dépassant pas 30°C. Ne pas mettre au réfrigérateur, ne pas congeler. A conserver dans l’emballage d’origine, à l’abri de la lumière. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OZALIN 2 mg/ml, solution buvable en récipient unidose · La substance active est : Midazolam........................................................................................................................ 2 mg Pour 1 mL de solution orale. · Les autres composants sont : acide citrique monohydraté, gamma-cyclodextrine, sucralose, arôme orange (contenant notamment 70 à 80 % d’éthanol) , hydroxyde de sodium (pour ajustement du pH) , eau pour préparations injectables. Qu’est-ce que OZALIN et contenu de l’emballage extérieur OZALIN est présenté sous la forme d’une ampoule en verre ambré de 5 mL accompagnée de son applicateur pour administration orale et de sa canule filtrante. L’ampoule, l’applicateur pour administration orale et la canule filtrante sont à usage unique et conditionnés dans un blister individuel. Boîte de 1, 5, 10 blisters. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PRIMEX PHARMACEUTICALS OY MARIANKATU 21 C 00170 HELSINKI FINLANDE Exploitant de l’autorisation de mise sur le marché NORDIC PHARMA SAS 254 BOULEVARD SAINT-GERMAIN 75007 PARIS Fabricant VALDEPHARM PARC INDUSTRIEL D’INCARVILLE PARC DE LA FRINGALE – CS 10606 27106 VAL DE REUIL CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}