{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110453",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68655546&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PERINDOPRIL EG 2 mg, comprimé Périndopril tert-butylamine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice . Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien . · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PERINDOPRIL EG 2 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PERINDOPRIL EG 2 mg, comprimé ? 3. Comment prendre PERINDOPRIL EG 2 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PERINDOPRIL EG 2 mg, comprimé ? 6. Contenu de l’emballage et autres informations . 1. QU’EST-CE QUE PERINDOPRIL EG 2 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: Inhibiteurs de l’Enzyme de Conversion (IEC) non associés, code ATC: C09AA04 PERINDOPRIL EG 2 mg, comprimé est un inhibiteur de l’enzyme de conversion de l’angiotensine (IEC). Ceux-ci agissent en dilatant les vaisseaux sanguins, facilitant ainsi le travail du cœur pour expulser le sang dans les vaisseaux. PERINDOPRIL EG 2 mg, comprimé est utilisé dans : · le traitement de l'hypertension artérielle, · le traitement de l'insuffisance cardiaque (lorsque le cœur n’est pas capable de pomper assez de sang pour alimenter l’ensemble du corps) · la réduction du risque d’évènements cardiaques tels que l’infarctus chez les patients souffrant de maladie coronaire stable (le flux sanguin alimentant le cœur est réduit ou bloqué) et ayant un antécédent d’infarctus et/ou d’intervention visant à améliorer l’apport sanguin au cœur en dilatant les vaisseaux sanguins. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PERINDOPRIL EG 2 mg, comprimé ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais PERINDOPRIL EG 2 mg, comprimé : · si vous êtes allergique au périndopril, à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6, ou à d'autres inhibiteurs de l'enzyme de conversion. · si vous avez déjà eu des symptômes tels que des sifflements respiratoires, des gonflements du visage, de la langue ou de la gorge, des démangeaisons intenses ou des éruptions cutanées sévères lors d’un traitement antérieur par IEC ou si vous ou un membre de votre famille avez déjà eu ces symptômes quelles qu’en soient les circonstances (angioedème). · si vous êtes enceinte depuis plus de 3 mois (Il est également préférable d’éviter de prendre PERINDOPRIL EG 2 mg, comprimé en début de grossesse, voir rubriques Grossesse et Allaitement), · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle, · si vous êtes dialysé(e) ou si vous bénéficiez d’un autre type de filtration sanguine. En fonction de la machine utilisée, PERINDOPRIL EG peut ne pas être adapté, · si vous avez des problèmes rénaux avec diminution de l’apport sanguin au niveau rénal (sténose artérielle rénale), · si vous êtes actuellement traité par sacubitril/valsartan, un médicament utilisé pour traiter l’insuffisance cardiaque (voir « Avertissements et précautions » et «Autres médicaments et PERINDOPRIL EG»). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre PERINDOPRIL EG 2 mg, comprimé , si vous : · avez une sténose de l’aorte (rétrécissement de l’artère principale alimentant le cœur) ou une cardiomyopathie hypertrophique (maladie du muscle cardiaque) ou une sténose de l’artère rénale (rétrécissement de l’artère rénale), · avez tout autre problème cardiaque, · avez une maladie du foie, · avez une maladie rénale ou si vous êtes sous dialyse, · avez des taux anormalement élevés d’une hormone appelée aldostérone dans le sang (aldostéronisme primaire), · souffrez d’une maladie du collagène (maladie du tissu conjonctif) comme un lupus érythémateux disséminé ou une sclérodermie, · êtes diabétique, · suivez un régime pauvre en sel ou si vous utilisez des substituts de sel contenant du potassium, · devez subir une anesthésie et/ou une intervention chirurgicale importante, · devez subir une aphérèse des lipoprotéines de basse densité (LDL) (qui consiste à supprimer le cholestérol sanguin avec un appareil), · devez subir un traitement de désensibilisation pour réduire les effets d’une allergie aux piqûres d’abeilles ou de guêpes, · avez souffert récemment de diarrhées et de vomissements, ou si vous êtes deshydraté, · souffrez d’une intolérance à certains sucres, · prenez l’un des médicaments suivants pour traiter une hypertension : o un «antagoniste des récepteurs de l’angiotensine II » (ARA-II) (aussi connu sous le nom de sartans - par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète, o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais PERINDOPRIL EG 2 mg, comprimé». · êtes un patient noir : ce médicament peut augmenter le risque d’angioedème et peut être moins efficace sur la diminution de votre pression artérielle par rapport aux patients non noirs. · prenez l’un des médicaments suivants, le risque d’angioedème est augmenté : o racécadotril (utilisé pour traiter la diarrhée), o sirolimus, évérolimus, temsirolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR (utilisé pour éviter le rejet d’organes transplantés), o sacubitril (disponible en association à dose fixe avec valsartan), utilisé pour traiter l’insuffisance cardiaque chronique. Angioedème Des angioedèmes (réactions allergiques sévères avec un gonflement de la face, des lèvres, de la langue ou de la gorge pouvant entraîner une difficulté à avaler ou respirer) ont été rapportés chez des patients traités par des inhibiteurs de l’enzyme de conversion, dont PERINDOPRIL EG 2 mg, comprimé inclus. Ceci peut se produire à n’importe quel moment du traitement. Si vous présentez de tels symptômes, arrêtez tout de suite de prendre PERINDOPRIL EG 2 mg, comprimé et contactez immédiatement votre médecin. (voir rubrique 4). Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. PERINDOPRIL EG 2 mg, comprimé est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à partir de ce stade de la grossesse (voir rubrique Grossesse et allaitement). L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants et adolescents L’utilisation du périndopril chez les enfants et les adolescents de moins de 18 ans n’est pas recommandée. Autres médicaments et PERINDOPRIL EG 2 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Le traitement par PERINDOPRIL EG 2 mg, comprimé peut être affecté par d’autres médicaments. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions, si vous prenez l’un des médicaments suivants : · autres médicaments antihypertenseurs, incluant un antagoniste des récepteurs de l’angiotensine II (ARA-II) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais PERINDOPRIL EG 2 mg, comprimé» et «Avertissements et précautions»), ou les diurétiques (médicaments augmentant la quantité d’urine produite par les reins), · diurétiques épargneurs de potassium (ex : triamtérène, amiloride), suppléments potassiques ou substituts de sel contenant du potassium, autres médicaments pouvant augmenter le taux de potassium dans l’organisme (comme l’héparine et le cotrimoxazole aussi connu sous le nom de triméthoprime/ sulfaméthoxazole), · diurétiques épargneurs de potassium utilisés dans le traitement de l’insuffisance cardiaque : éplérénone et spironolactone à des doses comprises entre 12.5 mg et 50 mg par jour, · lithium, utilisé pour traiter les psychoses maniaco-dépressives, · médicaments anti-inflammatoires non stéroïdiens (comme l’ibuprofène) pour soulager la douleur ou de fortes doses d’aspirine, · médicaments utilisés dans le traitement du diabète (comme l’insuline ou la metformine), · baclofène (utilisé dans le traitement de la rigidité musculaire associée à des maladies comme la sclérose en plaques), · médicaments utilisés dans le traitement des troubles mentaux comme la dépression, l’anxiété, la schizophrénie etc (antidépresseurs tricycliques, antipsychotiques), · immunosuppresseurs (médicaments diminuant le mécanisme de défense de l’organisme) utilisés dans le traitement des maladies auto-immunes ou à la suite d’une transplantation chirurgicale (ciclosporine, tacrolimus), · triméthoprime (pour le traitement d’infections), · estramustine (utilisé dans le traitement du cancer), · médicaments, qui sont le plus souvent utilisés pour traiter la diarrhée (racécadotril) ou pour éviter les rejets d’organes transplantés (sirolimus, évérolimus, temsirolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Voir la rubrique “Avertissements et précautions”. · sacubitril/valsartan (utilisé pour traiter l’insuffisance cardiaque chronique). Voir rubriques « Ne prenez jamais PERINDOPRIL EG » et « Avertissements et précautions ». · vasodilatateurs incluant les dérivés nitrés (produits permettant de dilater les vaisseaux sanguins), · allopurinol (traitement de la goutte), · procaïnamide (traitement des battements cardiaques irréguliers), · les traitements de l’hypotension artérielle, des collapsus ou de l’asthme (éphédrine, noradrénaline ou adrénaline), · sels d’or, en particulier lors d’administration intraveineuse (utilisés dans le traitement des symptômes de la polyarthrite rhumatoïde). PERINDOPRIL EG 2 mg, comprimé avec des aliments et boissons Il est conseillé de prendre PERINDOPRIL EG 2 mg, comprimé avant un repas. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d’arrêter de prendre PERINDOPRIL EG 2 mg, comprimé avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de PERINDOPRIL EG 2 mg, comprimé. PERINDOPRIL EG 2 mg, comprimé est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. PERINDOPRIL EG 2 mg, comprimé est déconseillé aux femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Conduite de véhicules et utilisation de machines PERINDOPRIL EG 2 mg, comprimé n’affecte généralement pas la vigilance mais des sensations de vertiges ou de fatigue en relation avec une baisse de la pression artérielle peuvent survenir chez certains patients. Par conséquent, votre aptitude à conduire des véhicules ou à utiliser des machines peut être diminuée. PERINDOPRIL EG 2 mg, comprimé contient du lactose Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE PERINDOPRIL EG 2 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Le comprimé doit être avalé avec un verre d’eau, de préférence à la même heure chaque jour, le matin et avant le repas. Votre médecin décidera de la dose adaptée pour vous. Les doses habituelles sont les suivantes : Hypertension artérielle : la dose usuelle initiale et la dose d’entretien est de 4 mg par jour. Après un mois de traitement, cette dose peut être augmentée à 8 mg par jour si nécessaire. La dose de 8 mg par jour est la dose maximale recommandée dans l’hypertension. Si vous êtes âgé de 65 ans ou plus, la dose usuelle initiale est de 2 mg par jour. Après un mois de traitement, cette dose peut être augmentée à 4 mg par jour puis, si nécessaire, à 8 mg par jour. Insuffisance cardiaque : la dose usuelle initiale est de 2 mg par jour. Après 2 semaines, la dose peut être augmentée à 4 mg par jour, qui est la dose maximale recommandée dans l’insuffisance cardiaque. Maladie coronaire stable : la dose usuelle initiale est de 4 mg par jour. Après 2 semaines, cette dose peut être augmentée à 8 mg par jour, qui est la dose maximale recommandée dans cette indication. Si vous êtes âgé de 65 ans ou plus, la dose usuelle initiale est de 2 mg par jour. Après une semaine, cette dose peut être augmentée à 4 mg par jour puis à 8 mg par jour, la semaine suivante. Si vous avez pris plus de PERINDOPRIL EG 2 mg, comprimé que vous n’auriez dû Consultez immédiatement votre médecin, votre pharmacien ou l’hôpital le plus proche. L’évènement le plus probable, en cas de surdosage, est l’hypotension. Si une hypotension importante se produit (associée à des vertiges ou à des étourdissements), elle peut être combattue en allongeant le patient, avec les jambes relevées. Si vous oubliez de prendre PERINDOPRIL EG 2 mg, comprimé Il est important de prendre votre médicament chaque jour car un traitement régulier est plus efficace. Cependant, si vous avez oublié de prendre PERINDOPRIL EG 2 mg, comprimé, reprenez simplement votre traitement le jour suivant comme d’habitude. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre PERINDOPRIL EG 2 mg, comprimé Le traitement par PERINDOPRIL EG 2 mg, comprimé étant généralement un traitement de longue durée, vous devez demander conseil à votre médecin avant de l’interrompre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · gonflement de la face, des lèvres, de la bouche, de la langue ou de la gorge, difficulté à respirer (angioedème), (voir rubrique 2 «Faites attention avec PERINDOPRIL EG 2 mg, comprimé») (peu fréquent : peut affecter jusqu’à 1 patient sur 100), · vertige sévère ou évanouissement dûs à l’hypotension, (fréquent : peut affecter jusqu’à 1 patient sur 10), · battements du cœur inhabituellement rapides ou irréguliers, douleurs thoraciques (angor) ou , infarctus (très rare : peut affecter jusqu’à 1 patient sur 10 000), · faiblesse des bras ou des jambes, ou problèmes d’élocution pouvant être les signes d’un éventuel accident vasculaire cérébral (très rare : peut affecter jusqu’à 1 patient sur 10 000), · respiration sifflante d’apparition soudaine, douleur thoracique, essoufflement ou difficultés respiratoires (bronchospasme) (peu fréquent : peut affecter jusqu’à 1 patient sur 100), · inflammation du pancréas pouvant entraîner une douleur abdominale et dorsale sévère accompagnée d’un très grand malaise (très rare : peut affecter jusqu’à 1 patient sur 10 000), · coloration jaune de la peau ou des yeux (jaunisse) pouvant être le signe d’une hépatite (très rare : peut affecter jusqu’à 1 patient sur 10 000), · éruptions cutanées débutant souvent par des taches rouges et des démangeaisons sur le visage, les bras ou les jambes (érythème multiforme) (très rare - peut affecter jusqu’à 1 patient sur 10 000). Informez votre médecin si vous remarquez l’un des effets indésirables suivants : · Fréquent (peut affecter jusqu’à 1 patient sur 10) : · maux de tête, · malaises, · vertiges, · sensations de picotements et de fourmillements, · troubles visuels, · sifflement (sensation de bruit dans les oreilles) et bourdonnement d’oreille, · toux, · difficulté respiratoire (dyspnée), · troubles gastro-intestinaux (nausées, vomissements, douleurs abdominales, troubles du goût, dyspepsie ou digestion difficile, diarrhées, constipation), · réactions allergiques (comme des éruptions cutanées, démangeaisons), · crampes musculaires, · fatigue. Peu fréquent (peut affecter jusqu’à 1 patient sur 100) : · troubles de l’humeur, · troubles du sommeil, · bouche sèche, · démangeaisons intenses ou éruptions cutanées sévères, · formation de cloques sur la peau, · problèmes rénaux, · impuissance, · transpiration, · excès d’éosinophiles (catégorie de globules blancs), · somnolence, · évanouissement, · palpitations, · tachycardie, · vascularite (inflammation des vaisseaux sanguins), · réaction de photosensibilité (augmentation de la sensibilité de la peau au soleil), · arthralgie (douleurs articulaires), · myalgie (douleur musculaire), · douleur thoracique, · malaise, · œdème périphérique, · fièvre, · chute, · modification des paramètres biologiques : augmentation du taux de potassium réversible à l’arrêt du traitement, diminution du taux de sodium, hypoglycémie (très faible taux de sucre dans le sang) chez les patients diabétiques, élévation du taux sanguin de créatinine, élévation du taux sanguin d’urée. Rare (peut affecter jusqu’à 1 patient sur 1000) : · aggravation du psoriasis, · modifications des paramètres biologiques : augmentation du taux des enzymes hépatiques, niveau élevé de bilirubine sérique. Très rare (peut affecter jusqu’à 1 patient sur 10 000) : · confusion, · pneumonie à éosinophiles (un type rare de pneumonie), · rhinite (nez bouché ou nez qui coule), · insuffisance rénale aiguë, · modifications des constantes sanguines telles qu’une diminution du nombre de globules blancs et rouges, une diminution de l’hémoglobine, une diminution du nombre de plaquettes sanguines. Des urines concentrées (de couleur foncée), nausées ou vomissements, crampes musculaires, confusion et crises pouvant s’expliquer par une sécrétion inappropriée de l’hormone antidiurétique peuvent survenir avec d’autres IEC. Si vous développez ces symptômes, veuillez contacter votre médecin au plus vite. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles): · Décoloration, engourdissement et douleur au niveau des doigts ou des orteils (Syndrome de Raynaud). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PERINDOPRIL EG 2 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette thermoformée. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PERINDOPRIL EG 2 mg, comprimé · La substance active est : Périndopril................................................................................................................... 1,669 mg Sous forme de périndopril tert-butylamine..................................................................... 2,000 mg Pour un comprimé · Les autres composants sont : Cellulose microcristalline, lactose monohydraté, silice colloïdale hydrophobe, stéarate de magnésium. Qu’est-ce que PERINDOPRIL EG 2 mg, comprimé et contenu de l’emballage extérieur Les comprimés de PERINDOPRIL EG 2 mg sont ronds et blancs. Les comprimés sont disponibles en plaquettes (PVC/Aluminium) de 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, 84, 90, 100, 112, 120 ou 500 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LES LABORATOIRES SERVIER 50 RUE CARNOT 92284 SURESNES CEDEX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant LES LABORATOIRES SERVIER INDUSTRIE 905 ROUTE DE SARAN 45520 GIDY OU SERVIER (IRELAND) INDUSTRIES LTD MONEYLANDS GOREY ROAD ARKLOW – CO.WICKLOW I RLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}