{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112469",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62227453&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TAKADOL 100 mg, comprimé effervescent sécable Chlorhydrate de tramadol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TAKADOL 100 mg, comprimé effervescent sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TAKADOL 100 mg, comprimé effervescent sécable ? 3. Comment prendre TAKADOL 100 mg, comprimé effervescent sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TAKADOL 100 mg, comprimé effervescent sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TAKADOL 100 mg, comprimé effervescent sécable ET DANS QUELS CAS EST-IL UTILISE ? Le tramadol - principe actif contenu dans TAKADOL 100 mg, comprimé effervescent sécable est un antalgique (substance calmant la douleur) qui appartient à la classe des opioïdes (comme la morphine). Il agit sur le système nerveux central et soulage la douleur en agissant sur des cellules nerveuses particulières de la moelle épinière et du cerveau. Il est indiqué dans le traitement des douleurs modérées à intenses de l'adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TAKADOL 100 mg, comprimé effervescent sécable ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez le avant de prendre ce médicament. Ne prenez jamais TAKADOL 100 mg, comprimé effervescent sécable dans les cas suivants : · si vous êtes allergique au tramadol, aux morphiniques, ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · en cas d'intoxication aiguë par l'alcool, les somnifères, d'autres médicaments contre la douleur ou des médicaments psychotropes (médicaments qui agissent sur l'humeur et les émotions) ; · si vous prenez en même temps des inhibiteurs de la MAO (médicaments utilisés pour le traitement de la dépression) ou si vous en avez pris au cours des deux semaines précédant le traitement par TAKADOL 100 mg, comprimé effervescent sécable, notamment le linézolide ou le bleu de méthylène (voir la rubrique « Autres médicaments et TAKADOL 100 mg, comprimé effervescent sécable ») ; · en cas d'insuffisance respiratoire sévère ; · chez l’enfant de moins de 15 ans ; · si vous êtes épileptique et que vos crises ne sont pas bien contrôlées par le traitement (voir rubrique « Avertissements et précautions ») ; · comme traitement de substitution dans le cadre du sevrage d'une toxicomanie ; · en cas de phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d'aspartam. Ce médicament contient 20 mg d’aspartam par comprimé. L’aspartam contient une source de phénylalanine. Peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin : · pendant la grossesse. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien ou infirmier/ère avant de prendre TAKADOL 100 mg, comprimé effervescent sécable : · s i vous estimez que vous êtes dépendant à d'autres antalgiques (opioïdes) ; · si vous avez récemment subi un traumatisme crânien ou présenté un épisode d'hypertension intracrânien (par exemple, après un accident) ou de troubles de la conscience (si vous avez l'impression que vous allez vous évanouir) ; · si vous avez des difficultés respiratoires ; · si vous présentez une tendance à l'épilepsie ou aux convulsions car le risque de crise d'épilepsie peut être augmenté ; des crises d'épilepsie ont été rapportées chez des patients prenant du tramadol à la dose recommandée. Le risque peut être augmenté en cas d'association avec certains médicaments dont les traitements antidépresseurs, le bupropion, la méfloquine et certains traitements des troubles de la personnalité ; · si vous êtes atteint d'une maladie du foie ou des reins. Dans ces cas, consultez votre médecin avant de prendre ce médicament. Notez bien que TAKADOL 100 mg, comprimé effervescent sécable peut provoquer une accoutumance (besoin d'augmenter les doses afin d'obtenir le même effet) et une dépendance physique et/ou psychique même aux doses thérapeutiques. Les patients qui ont tendance à abuser des médicaments ou qui sont dépendants de certains médicaments ne doivent utiliser TAKADOL 100 mg, comprimé effervescent sécable que pendant de courtes durées et sous surveillance médicale stricte. Votre médecin devra régulièrement réévaluer la nécessité de continuer le traitement antalgique. Si les doses dépassent la posologie maximale quotidienne recommandée (400 mg), vous vous exposez à des difficultés respiratoires et à un risque plus important de crises d'épilepsie. Ne dépassez jamais les doses maximales prescrites par votre médecin. Veuillez également informer votre médecin si l'un de ces problèmes survient pendant le traitement par TAKADOL 100 mg, comprimé effervescent sécable ou est survenu par le passé. Le tramadol est transformé dans le foie par une enzyme. Des variations au niveau de cette enzyme sont présentes chez certains patients, ce qui peut avoir des conséquences différentes selon les personnes. Chez certains, la douleur pourra ne pas être suffisamment soulagée, tandis que d’autres seront plus susceptibles de présenter des effets indésirables graves. Si vous remarquez l’un des effets indésirables suivants, vous devez arrêter de prendre ce médicament et consulter immédiatement un médecin : respiration lente ou superficielle, confusion, somnolence, rétrécissement des pupilles, nausées ou vomissements, constipation, perte d’appétit. La prise d'alcool est déconseillée. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit total en lactase ou un syndrome de malabsorption du glucose et du galactose (maladies héréditaires rares), en raison de la présence de lactose. Ce médicament contient 428 mg de sodium (composant principal du sel de cuisine/table) par comprimé. Cela équivaut à environ 21% de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. Parlez-en à votre médecin ou votre pharmacien si vous avez besoin de 1 comprimé ou de plus de 1 comprimé quotidiennement pendant une période prolongée, surtout si vous devez suivre un régime à faible teneur en sel (sodium). Enfants et adolescents Ce médicament ne doit pas être administré chez les enfants de moins de 15 ans. Utilisation chez les enfants présentant des problèmes respiratoires Chez les enfants de plus de 15 ans présentant des problèmes respiratoires, le tramadol n’est pas recommandé car les symptômes de toxicité du tramadol peuvent être plus graves dans cette population. Autres médicaments et TAKADOL 100 mg, comprimé effervescent sécable Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Il ne faut pas prendre TAKADOL 100 mg, comprimé effervescent sécable avec des inhibiteurs de la MAO (médicaments destinés au traitement de la dépression), notamment le linézolide (antibiotique utilisé notamment lors d'infections du poumon) ou le bleu de méthylène. L’effet antalgique de TAKADOL 100 mg, comprimé effervescent sécable peut être atténué et sa durée d'action raccourcie si vous prenez des médicaments contenant : · de la carbamazépine (un antiépileptique) ; · de la pentazocine, de la nalbuphine ou de la buprénorphine (des antalgiques) ; · de I'ondansétron (pour prévenir les nausées) ; · de la naltrexone (médicament traitant la dépendance à l'alcool). Votre médecin vous dira si vous pouvez prendre TAKADOL 100 mg, comprimé effervescent sécable et à quelle posologie. Le risque d'effets indésirables augmente : · si vous prenez, en même temps que TAKADOL 100 mg, comprimé effervescent sécable des tranquillisants, des somnifères ou d'autres antalgiques tels que la morphine et la codéine (qui traite également la toux), ainsi que l'alcool ou certains antidépresseurs, certains médicaments antiallergiques (antihistaminiques H1), certains médicaments antihypertenseurs, du thalidomide (médicament qui traite les myélomes multiples), du baclofène (médicament qui réduit les contractions musculaires involontaires), vous risquez de vous sentir plus somnolent ou d'avoir l'impression que vous allez vous évanouir. Si cela se produit, parlez-en à votre médecin ; · si vous prenez des médicaments susceptibles de provoquer des convulsions (crises d'épilepsie), comme certains antidépresseurs ou antipsychotiques. Le risque de crise d'épilepsie peut augmenter si vous prenez TAKADOL 100 mg, comprimé effervescent sécable en même temps. Votre médecin vous dira si TAKADOL 100 mg, comprimé effervescent sécable vous convient ; · si vous prenez certains antidépresseurs. TAKADOL 100 mg, comprimé effervescent sécable peut interagir avec ces médicaments et vous pourrez ressentir des effets tels que des contractions musculaires involontaires et répétées notamment des muscles des yeux, une agitation, une transpiration excessive, des tremblements, une exagération des réflexes, une augmentation de la tension musculaire, de la fièvre (supérieure à 38°C) ; · si vous prenez des anticoagulants (médicaments fluidifiant le sang) en même temps que TAKADOL 100 mg, comprimé effervescent sécable. L'effet de ces médicaments sur la coagulation peut s'en trouver modifié et il peut survenir des hémorragies ; · si vous prenez un médicament pour vous aider à arrêter la consommation du tabac (bupropion) ; · si vous prenez TAKADOL 100 mg, comprimé effervescent sécable au-delà des doses recommandées avec des tranquillisants, des somnifères, d’autres antalgiques ou des antitussifs. Vous pouvez avoir des difficultés respiratoires. TAKADOL 100 mg, comprimé effervescent sécable avec des aliments, boissons et de l’alcool Ne consommez pas d'alcool pendant le traitement par TAKADOL 100 mg, comprimé effervescent sécable car cela accentuerait son effet sur le système nerveux central. L’alimentation n'a pas d'influence sur l'action de TAKADOL 100 mg, comprimé effervescent sécable. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Grossesse Il n'existe que très peu d'informations concernant la sécurité d'emploi du tramadol chez la femme enceinte. Vous ne devez donc pas utiliser TAKADOL 100 mg, comprimé effervescent sécable si vous êtes enceinte. L'utilisation de façon prolongée pendant la grossesse peut entrainer un syndrome de sevrage chez le nouveau-né. Allaitement Le tramadol est excrété dans le lait maternel. Pour cette raison, vous ne devez pas prendre TAKADOL 100 mg, comprimé effervescent sécable plus d'une fois au cours de la période d'allaitement ou, si vous prenez TAKADOL 100 mg, comprimé effervescent sécable plus d’une fois, vous devez interrompre l’allaitement. Fertilité D'après les données disponibles, le tramadol n'aurait pas d'influence sur la fertilité féminine et masculine. Conduite de véhicules et utilisation de machines TAKADOL 100 mg, comprimé effervescent sécable peut provoquer une somnolence, des sensations vertigineuses et une vision floue, et, donc, perturber votre capacité de réaction. Cet effet s'accentue par la prise de boissons alcoolisées ou de médicaments entrainant une somnolence. Si vous ressentez ces effets, ne conduisez pas de voiture ou un autre véhicule, n'utilisez pas d'outils électriques ou de machines. TAKADOL 100 mg, comprimé effervescent sécable contient de l’aspartam, du lactose et une dose élevée de sodium. 3. COMMENT PRENDRE TAKADOL 100 mg, comprimé effervescent sécable ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Il faut ajuster la posologie en fonction de l'intensité de votre douleur et de votre sensibilité personnelle à la douleur. D'une manière générale, il faut prendre la dose minimale qui soulage la douleur. Ce médicament contenant 100 mg de tramadol est indiqué en premier lieu dans les douleurs intenses. En cas de douleurs moins intenses, il est recommandé de prendre 50 mg de tramadol, soit un demi-comprimé. Douleurs aiguës : La dose d’attaque recommandée est de 100 mg (1 comprimé effervescent) suivie de 50 ou 100 mg (1/2 ou 1 comprimé effervescent) toutes les 4-6 heures sans dépasser 400 mg/24 h (4 comprimés effervescents). Douleurs chroniques : La dose d’attaque recommandée est de 50 ou 100 mg (1/2 ou 1 comprimé effervescent) suivie de 50 ou 100 mg (1/2 ou 1 comprimé effervescent) toutes les 4-6 heures sans dépasser 400 mg/24 h (4 comprimés effervescents). Patients âgés Chez les patients âgés (plus de 75 ans), l'élimination du tramadol peut être diminuée. Si tel est votre cas, votre médecin vous conseillera d'espacer les prises. Maladie grave du foie ou des reins (insuffisance hépatique/rénale/patients sous dialyse) Les patients souffrant d'insuffisance hépatique et/ou rénale sévère ne doivent pas prendre TAKADOL 100 mg, comprimé effervescent sécable. Si vous présentez une insuffisance moins grave, votre médecin pourra vous recommander d’espacer les prises. Mode et voie d'administration Voie orale. Dissoudre le comprimé effervescent dans un verre d'eau. Le comprimé peut être divisé en doses égales. Fréquence d'administration DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Durée du traitement DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE Si vous avez pris plus de TAKADOL 100 mg, comprimé effervescent sécable que vous n’auriez dû Si vous avez pris accidentellement une dose supplémentaire, il n'y a généralement pas de conséquence néfaste. Prenez la dose suivante selon les modalités prescrites. Après la prise de doses très fortes, on peut noter un rétrécissement des pupilles, des vomissements, une chute de la pression artérielle, une accélération des battements cardiaques, un état de choc, des troubles de la conscience allant jusqu'au coma (inconscience profonde), des crises d'épilepsie et des difficultés respiratoires pouvant aller jusqu'à l'arrêt respiratoire. Dans de tels cas, il faut immédiatement appeler un médecin. Si vous oubliez de prendre TAKADOL 100 mg, comprimé effervescent sécable Si vous oubliez de prendre votre traitement, la douleur risque de réapparaître. Ne prenez pas de dose double pour compenser les doses que vous avez oublié de prendre, continuez simplement à prendre les comprimés comme avant. Si vous arrêtez de prendre TAKADOL 100 mg, comprimé effervescent sécable Vous ne devez pas arrêter brutalement de prendre ce médicament, sauf indication contraire de votre médecin. Si vous souhaitez arrêter de prendre ce médicament, parlez-en d’abord à votre médecin, surtout si vous en prenez depuis longtemps. Votre médecin vous indiquera quand et comment arrêter, ceci pourra s’effectuer en diminuant progressivement la dose afin de réduire les risques d’apparition d’effets indésirables évitables (symptômes de sevrage). Si vous interrompez ou arrêtez trop rapidement le traitement par TAKADOL 100 mg, comprimé effervescent sécable la douleur risque de réapparaitre. Si vous désirez arrêter le traitement en raison d'effets indésirables, consultez votre médecin. Des phénomènes de sevrage peuvent apparaitre après l'arrêt du traitement par TAKADOL 100 mg, comprimé effervescent sécable. Dans de rares cas, certaines personnes ne se sentent pas bien quand elles arrêtent brutalement le traitement après avoir pris TAKADOL 100 mg, comprimé effervescent sécable pendant quelque temps. Elles peuvent se sentir agitées, anxieuses, nerveuses ou chancelantes. Ces personnes peuvent présenter une hyperactivité, des troubles du sommeil et des troubles gastro-intestinaux. Dans de très rares cas, il survient des crises de panique, des hallucinations, des perceptions anormales telles que démangeaisons, picotements et engourdissement ainsi que des bruits dans les oreilles (acouphènes). D'autres troubles inhabituels du système nerveux central tels que confusion, délire, changement de la perception de la personnalité (dépersonnalisation), changement de la perception de la réalité (déréalisation) et délire de persécution (paranoïa) ont été rarement observés. Si vous présentez l'un de ces troubles après l'arrêt du traitement par TAKADOL 100 mg, comprimé effervescent sécable consultez votre médecin. Si vous avez d'autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En général, la fréquence des effets indésirables est classée comme suit : · très fréquents (concerne plus de 1 patient sur 10), · fréquents (concerne 1 à 10 patients sur 100), · peu fréquents (concerne 1 à 10 patients sur 1 000), · rares (concerne 1 à 10 patients sur 10 000), · très rares (concerne moins de 1 patient sur 10 000), · fréquence indéterminée (ne peut être estimée d'après les données disponibles). Vous devez immédiatement voir un médecin s'il apparaît des symptômes de réaction allergique tels qu'un œdème du visage, de la langue et/ou de la gorge et/ou des difficultés de déglutition ou un urticaire s'accompagnant de difficultés respiratoires. Sous traitement par TAKADOL 100 mg, comprimé effervescent sécable les effets secondaires les plus fréquents sont les nausées et les sensations vertigineuses, qui surviennent chez plus de 1 patient sur 10. Affections du système immunitaire Rares : réactions allergiques (par exemple difficultés respiratoires, sifflements respiratoires, œdème de la peau) et choc (défaillance circulatoire brutale). Affections psychiatriques Rares : hallucinations, confusion, troubles du sommeil, délire, anxiété et cauchemars. Des troubles psychologiques peuvent apparaître après traitement par TAKADOL 100 mg, comprimé effervescent sécable. Leur intensité et leur nature sont variables (suivant la personnalité du patient et la durée du traitement). Ils peuvent se traduire par des modifications de l'humeur (le plus souvent euphorie, parfois irritabilité), des modifications de l'activité (généralement diminution, parfois augmentation) et une diminution des fonctions cognitives et des perceptions sensorielles (modifications sensorielles et troubles de l'identification, ce qui peut conduire à des erreurs de jugement). Des cas d'abus et de dépendance ont été rapportés ainsi que des cas de syndrome de sevrage (voir rubrique « Si vous arrêtez de prendre TAKADOL 100 mg, comprimé effervescent sécable »). Affections du système nerveux Très fréquents : sensations vertigineuses. Fréquents : maux de tête, somnolence. Rares : sensations anormales (par exemple démangeaisons, picotements, engourdissement), tremblement, crises d’épilepsie, contractions musculaires, mouvements non coordonnés, perte de conscience transitoire (syncope), troubles de la parole. Des crises d'épilepsie sont essentiellement survenues après la prise de doses fortes de tramadol ou après la prise simultanée de tramadol avec des médicaments susceptibles de provoquer des crises d'épilepsie. Troubles du métabolisme et de la nutrition Rare : modification de l’appétit. Fréquence indéterminée : diminution du taux de sucre dans le sang (hypoglycémie). Affections oculaires Rares : vision floue, rétrécissement de la pupille (myosis), dilatation excessive de la pupille (mydriase). Affections cardiaques et vasculaires Peu fréquents : effets sur le cœur et la circulation sanguine (palpitations, accélération des battements cardiaques, sensation d'évanouissement ou état de choc). Ces effets indésirables surviennent particulièrement en position debout ou lors des efforts physiques. Rares : ralentissement des battements cardiaques. Affections respiratoires, thoraciques et médiastinales Rares : dépression respiratoire, essoufflement (dyspnée). On a signalé une aggravation de l'asthme, mais il n'est pas prouvé que le tramadol en soit responsable. Si les doses recommandées sont dépassées ou si d'autres médicaments qui diminuent la fonction cérébrale sont pris en même temps, la respiration peut être ralentie. Affections gastro-intestinales Très fréquents : nausées. Fréquents : constipation, sécheresse de la bouche, vomissements. Peu fréquents : haut-le-cœur, troubles gastriques (par exemple sensation de pesanteur dans l'estomac, ballonnement), diarrhées. Affections hépatiques et biliaires Très rares : augmentation des enzymes hépatiques. Affections de la peau et du tissu sous cutané Fréquents : sueurs. Peu fréquents : réactions cutanées (par exemple démangeaisons, éruption, urticaire). Affections musculaires Rares : faiblesse musculaire. Affections urinaires Rares : difficultés pour uriner (dysurie) ou douleurs lors des mictions, diminution du volume des urines. Troubles généraux Fréquents : fatigue. Investigations Rares : augmentation de la pression artérielle. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TAKADOL 100 mg, comprimé effervescent sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TAKADOL 100 mg, comprimé effervescent sécable · La substance active est : Chlorhydrate de tramadol............................................................................................... 100 mg Pour un comprimé effervescent sécable. · Les autres composants sont : Acide citrique anhydre, bicarbonate de sodium, sulfate de sodium anhydre, lactose monohydraté, macrogol 6000, carbonate de sodium anhydre, cyclamate de sodium, povidone K25, aspartam, arôme naturel d’orange (préparations aromatisantes, substances aromatisantes naturelles, maltodextrine (maïs), gomme arabique, acide citrique monohydraté, butylhydroxyanisole), émulsion de siméticone (poly(diméthyl-siloxane), silice colloïdale anhydre, méthylcellulose, acide sorbique, eau purifiée). Traces de stéarate de magnésium (agent de lubrification). Qu’est-ce que TAKADOL 100 mg, comprimé effervescent sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé effervescent sécable. Boîte de 30. Titulaire de l’autorisation de mise sur le marché LABORATOIRES EXPANSCIENCE 1 PLACE DES SAISONS 92048 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché LABORATOIRES EXPANSCIENCE 1 PLACE DES SAISONS 92048 PARIS LA DEFENSE CEDEX Fabricant LOSAN PHARMA GMBH OTTO-HAHN - STRASSE 13 79395 NEUENBURG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}