{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111211",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69758944&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable ? 3. COMMENT PRENDRE RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable contient un médicament appelé ramipril. Celui-ci fait partie d'un groupe de médicaments appelés IEC (inhibiteurs de l'enzyme de conversion). RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable agit en: · Diminuant la production par votre organisme de substances susceptibles d'élever votre pression artérielle · Faisant se relâcher et se dilater vos vaisseaux sanguins · Facilitant à votre cœur le pompage du sang à travers l'organisme. Indications thérapeutiques RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable peut être utilisé: · Pour traiter une pression artérielle élevée (hypertension) · Pour réduire le risque d'avoir une crise cardiaque ou un accident vasculaire cérébral · Pour réduire le risque ou retarder l'aggravation de problèmes rénaux (que vous soyez ou non diabétique) · Pour traiter votre cœur lorsqu'il ne peut pas pomper une quantité suffisante de sang dans le reste de votre organisme (insuffisance cardiaque) · En traitement à la suite d'une crise cardiaque (infarctus du myocarde) compliquée d'insuffisance cardiaque. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable dans les cas suivants: · Si vous présentez une allergie (hypersensibilité) au ramipril, à tout autre IEC, ou à l'un des autres composants contenus dans RAMIPRIL EVOLUGEN listés à la rubrique 6 . Les signes d'une réaction allergique peuvent inclure une éruption cutanée (rash), des problèmes de déglutition ou de respiration, un gonflement de vos lèvres, de votre visage, de votre gorge ou de votre langue. · Si vous avez déjà présenté une réaction allergique grave appelée « angiœdème ». Les signes comportent des démangeaisons, une urticaire, des marques rouges sur les mains, les pieds et la gorge, un gonflement de la gorge et de la langue, un gonflement autour des yeux et des lèvres, des difficultés à respirer et à avaler. · Si vous subissez une dialyse ou tout autre type de filtration sanguine. En fonction de la machine utilisée, RAMIPRIL EVOLUGEN pourrait ne pas vous convenir. · Si vous avez des problèmes rénaux du fait de la réduction de l'apport sanguin à votre rein (sténose de l'artère rénale). · Si vous êtes enceinte depuis plus de 3 mois (Il est également préférable d'éviter de prendre RAMIPRIL EVOLUGEN en début de grossesse, voir rubrique Grossesse et Allaitement ). · Si votre pression artérielle est anormalement basse ou instable. Votre médecin devra l'évaluer. · Si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle. Ne prenez pas RAMIPRIL EVOLUGEN si l'un ou l'autre des cas ci-dessus vous concerne. Si vous n'êtes pas sûr(e), parlez-en à votre médecin avant de prendre RAMIPRIL EVOLUGEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable Vérifiez auprès de votre médecin ou votre pharmacien avant de prendre votre médicament: · Si vous souffrez de problèmes cardiaques, hépatiques ou rénaux. · Si vous avez perdu une grande quantité de sels ou de fluides corporels (si vous vomissez, avez la diarrhée, suez de manière inhabituelle, suivez un régime pauvre en sel, prenez des diurétiques depuis longtemps ou avez subi une dialyse). · Si vous allez suivre un traitement pour réduire votre allergie aux piqûres d'abeille ou de guêpe (désensibilisation). · Si vous allez recevoir un anesthésique. Celui-ci pourrait vous être donné pour une intervention chirurgicale ou des soins dentaires. Il pourrait s'avérer nécessaire d'arrêter votre traitement par RAMIPRIL EVOLUGEN un jour avant; demandez conseil à votre médecin. · Si votre taux sanguin de potassium est élevé (d'après les résultats de vos tests sanguins). · Si vous souffrez d'une maladie vasculaire du collagène telle qu'une sclérodermie ou un lupus érythémateux systémique. · Si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA-II) (aussi connu sous le nom de sartans – par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète, o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations de la rubrique « Ne prenez jamais RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable dans les cas suivants ». Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. RAMIPRIL EVOLUGEN est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse ( voir rubrique Grossesse ). Enfant L'utilisation de RAMIPRIL EVOLUGEN est déconseillée chez l'enfant et l'adolescent âgé de moins de 18 ans, aucune information n'étant disponible chez cette population. Si l'un ou l'autre des cas ci-dessus vous concerne (ou si vous n'en êtes pas sûr(e)), parlez-en à votre médecin avant de prendre RAMIPRIL EVOLUGEN. Liées aux excipients L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Veuillez informer votre médecin ou votre pharmacien si vous prenez ou avez récemment pris d'autres médicaments quels qu'ils soient, y compris des médicaments obtenus sans ordonnance (en incluant ceux à base de plantes) car RAMIPRIL EVOLUGEN peut avoir une incidence sur certains autres médicaments. Par ailleurs, certains médicaments peuvent avoir une incidence sur RAMIPRIL EVOLUGEN. Veuillez informer votre médecin si vous prenez l'un ou l'autre des médicaments suivants. Ils peuvent rendre RAMIPRIL EVOLUGEN moins efficace: · Les médicaments utilisés pour soulager les douleurs et l'inflammation (par exemple les anti-inflammatoires non stéroïdiens (AINS), tels l'ibuprofène ou l'indométacine et l'aspirine). · Les médicaments utilisés pour le traitement d'une pression artérielle basse, d'un collapsus, d'une insuffisance cardiaque, d'un asthme ou d'allergies, tels que l'éphédrine, la noradrénaline ou l'adrénaline. Votre médecin devra alors vérifier votre pression artérielle. Veuillez informer votre médecin si vous prenez l'un ou l'autre des médicaments suivants. Ils peuvent augmenter la probabilité de survenue d'effets secondaires si vous les prenez avec RAMIPRIL EVOLUGEN: · Les médicaments utilisés pour soulager les douleurs et l'inflammation (par exemple les anti-inflammatoires non stéroïdiens (AINS), tels l'ibuprofène ou l'indométacine et l'aspirine). · Les médicaments contre le cancer (chimiothérapie). · Les médicaments prévenant le rejet d'organe après une transplantation, tels la ciclosporine. · Les diurétiques tels que le furosémide. · Les médicaments susceptibles d'augmenter la quantité de potassium dans votre sang, tels que la spironolactone, le triamtérène, l'amiloride, les sels de potassium et l'héparine (utilisée pour fluidifier le sang). · Les corticoïdes donnés pour une inflammation, telle la prednisolone. · L'allopurinol (utilisé pour abaisser l'acide urique dans votre sang). · Le procaïnamide (donné pour les troubles du rythme cardiaque). · Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : si vous prenez un antagoniste des récepteurs de l’angiotensine II (ARA-II) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable dans les cas suivants » et « Faites attention avec RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable »). Veuillez informer votre médecin si vous prenez l'un ou l'autre des médicaments suivants. Ils pourraient être affectés par RAMIPRIL EVOLUGEN: · Les médicaments pour le diabète tels que les antidiabétiques oraux et l'insuline. RAMIPRIL EVOLUGEN pourrait abaisser le taux de sucre dans votre sang (glycémie). Surveillez étroitement votre glycémie lorsque vous prenez RAMIPRIL EVOLUGEN. · Le lithium (donné pour des problèmes de santé mentale). RAMIPRIL EVOLUGEN pourrait augmenter la quantité de lithium dans votre sang (lithiémie). Votre lithiémie devra être étroitement surveillée par votre médecin. Si l'un ou l'autre des cas ci-dessus vous concerne (ou si vous n'en êtes pas sûr(e)), parlez-en à votre médecin avant de prendre RAMIPRIL EVOLUGEN. Interactions avec les aliments et les boissons Aliments et boissons La prise d'alcool avec RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable peut vous donner des vertiges, des étourdissements ou une sensation de tête légère. Si vous vous préoccupez de savoir la quantité d'alcool que vous pouvez boire alors que vous prenez RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable, parlez-en à votre médecin, les médicaments utilisés pour réduire la pression artérielle et l'alcool pouvant avoir des effets additifs. RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable peut être pris pendant ou en dehors des repas. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d'arrêter de prendre RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable. RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou si vous êtes sur le point de commencer l'allaitement. RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable est déconseillé aux femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Demandez conseil à votre médecin ou votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: Vous pourriez ressentir des étourdissements en prenant RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable. La survenue de ces étourdissements est plus probable lorsque vous débutez la prise de RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable ou commencez à prendre une dose plus élevée. Dans ce cas, ne conduisez pas et n'utilisez pas d'outils ni de machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable: Liste des excipients à effet notoire: lactose. 3. COMMENT PRENDRE RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable ? Instructions pour un bon usage Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Comment prendre ce médicament Prenez ce médicament par voie orale, au même moment de la journée chaque jour. Avalez les comprimés sécables entiers avec un liquide. N'écrasez pas et ne mâchez pas les comprimés sécables. Combien en prendre Traitement d'une pression artérielle élevée La dose initiale habituelle est de 1,25 mg ou de 2,5 mg une fois par jour. Votre médecin ajustera la quantité à prendre jusqu'à ce que votre pression artérielle soit contrôlée. La dose maximale est de 10 mg une fois par jour. Si vous prenez déjà des diurétiques, votre médecin pourrait arrêter ou réduire la quantité du diurétique que vous prenez avant de débuter le traitement par RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable. Pour réduire votre risque de crise cardiaque ou d'accident vasculaire cérébral La dose initiale habituelle est de 2,5 mg une fois par jour. Votre médecin pourrait par la suite décider d'augmenter la quantité que vous prenez. La dose habituelle est de 10 mg une fois par jour. Traitement pour réduire ou retarder l'aggravation des problèmes rénaux Votre traitement pourrait être débuté à la dose de 1,25 mg ou de 2,5 mg une fois par jour. Votre médecin ajustera la quantité que vous prenez. La dose habituelle est de 5 mg ou 10 mg une fois par jour. Traitement de l'insuffisance cardiaque La dose initiale habituelle est de 1,25 mg une fois par jour. Votre médecin ajustera la quantité que vous prenez. La dose maximale est de 10 mg/jour. Il est préférable de la prendre en deux prises par jour. Traitement après avoir subi une crise cardiaque La dose initiale habituelle est de 1,25 mg une fois par jour à 2,5 mg deux fois par jour. Votre médecin ajustera la quantité que vous prenez. La dose maximale est de 10 mg/jour. Il est préférable de la prendre en deux prises par jour. Sujet âgé Votre médecin réduira la dose initiale et ajustera votre traitement plus lentement. Symptômes et instructions en cas de surdosage Si vous avez pris plus de RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable que vous n'auriez dû: Informez-en un médecin ou allez immédiatement au service des urgences de l'hôpital le plus proche. Ne conduisez pas jusqu'à l'hôpital, faites-vous emmener par quelqu'un ou appelez une ambulance. Prenez la boîte de médicaments avec vous pour que le médecin sache ce que vous avez pris. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable: Si vous oubliez une dose, prenez votre dose suivante à l'heure habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou votre pharmacien. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Arrêtez de prendre RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable et consultez immédiatement un médecin si vous remarquez l'un ou l'autre des effets secondaires graves suivants: vous pourriez avoir besoin d'un traitement médical urgent: · Gonflement du visage, des lèvres ou de la gorge rendant difficile la déglutition ou la respiration, ainsi que des démangeaisons et des éruptions cutanées. Ceci pourrait être le signe d'une réaction allergique grave à RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable. · Réactions cutanées sévères y compris une éruption, des ulcères buccaux, une aggravation d'une maladie de peau préexistante, une rougeur, des vésicules ou une desquamation de la peau (tel que le syndrome de Stevens-Johnson, la nécrolyse épidermique toxique ou l'érythème polymorphe). Informez immédiatement votre médecin si vous ressentez: · Un rythme cardiaque rapide, irrégulier ou fortement ressenti (palpitations), une douleur dans la poitrine, une contraction de la poitrine ou des problèmes plus graves, y compris une crise cardiaque et un accident vasculaire cérébral. · Un essoufflement ou une toux. Ceux-ci pourraient être des signes de problèmes pulmonaires. · Des ecchymoses apparaissant facilement, un saignement prolongé, tout saignement manifeste (par ex. saignement des gencives), des taches pourpres ou des rougeurs sur la peau, ou des infections faciles à contracter, un mal de gorge et une fièvre, une sensation de fatigue, de défaillance, d'étourdissement, ou une pâleur cutanée. Ceux-ci pourraient être les signes de problèmes sanguins ou de moelle osseuse. · Des douleurs à l'estomac sévères pouvant atteindre le dos. Ceci pourrait être le signe d'une pancréatite (inflammation du pancréas). · Une fièvre, des frissons, une fatigue, une perte d'appétit, des douleurs d'estomac, des nausées, une coloration jaune de la peau ou des yeux (jaunisse). Ceux-ci pourraient être les signes de problèmes hépatiques tels qu'une hépatite (inflammation du foie) ou des lésions hépatiques. Autres effets indésirables éventuels: Veuillez informer votre médecin si l'un ou l'autre des symptômes suivants s'aggravait ou durait plus de quelques jours. Effets indésirables fréquents (affectant moins d'une personne sur 10) · Maux de tête ou fatigue. · Sensation de vertiges. Ceci est plus susceptible de se produire au début de la prise de RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable ou au début de la prise d'une dose plus forte. · Evanouissement, hypotension (pression artérielle anormalement basse), en particulier lorsque vous vous levez ou vous asseyez dans le lit rapidement. · Toux sèche irritative, inflammation des sinus (sinusite) ou bronchite, essoufflement. · Douleurs gastriques ou intestinales, diarrhée, indigestion, nausées ou vomissements. · Eruption cutanée avec zone surélevée ou non. · Douleurs dans la poitrine. · Crampes ou douleurs musculaires. · Examens sanguins montrant une élévation inhabituelle de votre taux de potassium. Effets indésirables peu fréquents (affectant moins d'une personne sur 100) · Problèmes d'équilibre (vertiges) · Démangeaisons et sensations cutanées inhabituelles telles que des sensations d'engourdissement, de picotements, de piqûres d'aiguilles, de brûlure ou de fourmillement (paresthésies). · Perte ou modification du goût des aliments. · Problèmes de sommeil. · Sentiment de dépression, d'anxiété, nervosité inhabituelle, agitation. · Nez bouché, difficulté à respirer ou aggravation d'un asthme. · Gonflement intestinal appelé « angiœdème intestinal », se présentant par des symptômes tels que des douleurs abdominales, des vomissements et une diarrhée. · Brûlures d'estomac, constipation ou bouche sèche. · Augmentation de la quantité d'urine dans la journée. · Transpiration inhabituelle. · Perte ou diminution de l'appétit (anorexie). · Battements cardiaques fortement ressentis ou irréguliers, gonflement des bras et des jambes. Ceci pourrait être un signe de rétention d'eau. · Bouffées de chaleur. · Vision trouble. · Douleurs articulaires. · Fièvre. · Incapacité sexuelle chez l'homme, réduction de la libido chez l'homme ou la femme. · Augmentation du nombre de certains globules blancs du sang (éosinophilie) découvert lors d'un test sanguin. · Examens sanguins montrant des modifications de la fonction hépatique, pancréatique ou rénale. Effets indésirables rares (affectant moins d'une personne sur 1 000) · Sensation d'être flageolant(e) ou confus(e). · Rougeur et gonflement de la langue. · Ecaillement ou pelage sévères de la peau, éruption cutanée avec démangeaisons et grosseurs. · Problème au niveau des ongles (ex. détachement ou chute d'un ongle). · Eruption ou ecchymoses cutanées. · Taches sur la peau et froideur des extrémités. · Rougeur, démangeaison, gonflement ou larmoiement des yeux. · Trouble de l'audition et bourdonnements d'oreilles. · Sensation de faiblesse. · Examens sanguins montrant une baisse du nombre de globules rouges, de globules blancs ou de plaquettes, ou du taux d'hémoglobine. Effets indésirables très rares (affectant moins d'une personne sur 10 000) · Sensibilité inhabituelle au soleil. Autres effets indésirables rapportés: Veuillez informer votre médecin si l'un ou l'autre des symptômes suivants s'aggravait ou durait plus de quelques jours. · Difficulté de concentration. · Gonflement de la bouche. · Examens sanguins montrant un nombre trop faible de cellules sanguines dans votre sang. · Examens sanguins montrant un taux inhabituellement bas de sodium dans votre sang. · Changement de couleur des doigts et des orteils lorsque vous avez froid, avec picotements ou sensations douloureuses lorsque vous vous réchauffez (syndrome de Raynaud). · Augmentation de la taille des seins chez l'homme. · Réactions ralenties ou perturbées. · Sensation de brûlure. · Modification des odeurs. · Chute de cheveux. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable ? Tenir hors de la portée et de la vue des enfants Date de péremption Ne pas utiliser RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable après la date de péremption mentionnée sur la boîte. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient Qu'est -ce que RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable et contenu de l'emballage extérieur ? La substance active est: Ramipril ........................................................................................................................................... 2,5 mg Pour un comprimé sécable. Les autres composants sont: Lactose monohydraté, bicarbonate de sodium, amidon prégélatinisé, croscarmellose sodique, fumarate de stéaryle sodique. Colorant PB22960 Jaune: lactose monohydraté, oxyde de fer jaune (E 172). Forme pharmaceutique et contenu Qu'est-ce que RAMIPRIL EVOLUGEN 2,5 mg, comprimé sécable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé sécable en boîte de 7, 14, 21, 28, 30, 50, 90 ou 100 comprimés. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire EVOLUPHARM RUE IRENE CARON ZONE INDUSTRIELLE D'AUNEUIL 60390 AUNEUIL Exploitant EVOLUPHARM RUE IRENE CARON ZONE INDUSTRIELLE D'AUNEUIL 60390 AUNEUIL Fabricant ACTAVIS HF. REYKJAVIKURVEGUR 78 220 HAFNARFJORDUR ISLANDE OU ACTAVIS LTD B16 - BULEBEL INDUSTRIAL ESTATE ZEJTUN ZTN 08 MALTE OU BALKANPHARMA-DUPNITSA AD 3 SAMOKOVSKO SHOSSE STR 2600 DUPNITSA BULGARIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}