{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111059",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69669641&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30mg, comprimé Bromure de pyridostigmine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé ? 3. Comment prendre PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : PARASYMPATHOMIMETIQUES ANTICHOLINESTERASIQUES - code ATC : N07AA02 Ce médicament est un inhibiteur réversible des cholinestérases . Il est indiqué pour le pré-traitement des intoxications aux neurotoxiques organophosphorés tels que le Soman. Il ne s’agit pas d’un traitement curatif contre les neurotoxiques ; cette médication doit être commencée sur ordre des autorités compétentes (informées du risque potentiel) avant toute exposition à un agent neurotoxique . L’efficacité du traitement par la pyridostigmine sera d’autant plus importante qu’en cas d’exposition aux neurotoxiques organophosphorés, le traitement curatif constitué d’une association atropine-avizafone-pralidoxime (INEUROPE) sera commencé rapidement après l’exposition. La prise de pyridostigmine doit être arrêtée dès les premiers signes d’intoxication . En effet dans ces cas, le médicament n’est alors plus efficace et risque même d’exacerber les effets du neurotoxique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé ? Ne prenez jamais PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé : · Si vous êtes allergique à la substance active (bromure de pyridostigmine) ou à l’un des autres composants mentionnés dans la rubrique 6, · En cas d’obstruction mécanique de voies digestives ou urinaires. · En association au sultopride (médicament utilisé dans le traitement de certaines maladies psychiatriques). Avertissements et précautions Adressez-vous à votre médecin avant de prendre PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé dans les cas suivants : · asthme, · affection pulmonaire chronique, · bradycardie (ralentissement du rythme cardiaque), · troubles du rythme cardiaque, · reflux gastro-oesophagien, · hypertension artérielle et glaucome et/ou traitement par des médicaments b bloquants. Après la prise de PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé prévenez immédiatement un médecin en cas de : · difficultés respiratoires, · perte de conscience, · vertiges importants. Enfants Il n’existe pas d’utilisation justifiée de PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé dans la population pédiatrique. Autres médicaments et PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. En particulier, il est important de signaler à votre médecin si vous prenez d’autres médicaments de la même classe pharmacologique (traitements de la myasthénie ou dans la maladie d’Alzheimer), des médicaments atropiniques (antispasmodiques, antihistaminiques, certains types de neuroleptiques ou antidépresseurs), des médicaments utilisés dans le traitement des troubles cardiaques (tels que les bétabloquants), la pilocarpine (utilisée dans le glaucome, maladie des yeux). PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé avec les aliments et les boissons Sans objet. Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Vous pouvez allaiter votre enfant quand vous prenez ce médicament. Conduite de véhicules et utilisation de machines Sans objet. PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé ne contient pas d’excipient à effet notoire. 3. COMMENT PRENDRE PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé ? Ce médicament est réservé à l’usage militaire et doit être pris uniquement sur ordre des autorités compétentes . Ce médicament doit être pris dès que la possibilité d’un risque d’exposition aux neurotoxiques organophosphorés existe. La dose recommandée est de 1 comprimé toutes les 8 heures. Si vous avez l’impression que l’effet de PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien . Si vous avez pris plus de PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé que vous n’auriez dû. Vous pouvez présenter les symptômes suivants : sueurs, diarrhée, vomissements, hypersalivation, pâleur, augmentation de la fréquence de la miction, troubles de la vision, élévation de la pression artérielle, anxiété intense, fasciculation et paralysie musculaire, exceptionnellement malaise général et vertiges. Dans ces cas,arrêtez le traitement et consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre PYRIDOSTIGMINE Pharmacie Centrale des Armées 30 mg, comprimé: Ne prenez pas de dose double pour compenser la dose simple que vous avez oubliée de prendre. Si vous arrêtez de prendre PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables possibles sont les suivants : · crampes abdominales, diarrhées, vomissements, nausées, flatulence, hypersalivation, sécrétions bronchiques, larmoiements, myosis, incontinence urinaire, · crampes musculaires, fasciculations et contractions musculaires. Exceptionnellement : vertiges, malaise accompagné d’une sensation d’angoisse, maux de tête, perte de connaissance, difficulté respiratoire, troubles cardiaques, faiblesse, sécheresse de la peau. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver à une température ne dépassant pas + 25°C. A conserver dans l’emballage extérieur d’origine, à l’abri de l’humidité. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois . Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé · La substance active est : Bromure de pyridostigmine............................................................................................... 30 mg Pour un comprimé · Les autres composants sont : Cellulose microcristalline, stéarate de magnésium, silice colloïdale anhydre. Qu’est-ce que PYRIDOSTIGMINE PHARMACIE CENTRALE DES ARMEES 30 mg, comprimé et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé (comprimé blanc, légèrement bombé), boite de 30. Titulaire de l’autorisation de mise sur le marché PHARMACIE CENTRALE DES ARMEES TSA 30004 45404 FLEURY LES AUBRAIS CEDEX Exploitant de l’autorisation de mise sur le marché PHARMACIE CENTRALE DES ARMEES TSA 30004 45404 FLEURY LES AUBRAIS CEDEX Fabricant PHARMACIE CENTRALE DES ARMEES TSA 30004 45404 FLEURY LES AUBRAIS CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}