{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111253",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65812914&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RANITIDINE EG 150 mg, comprimé effervescent Chlorhydrate de ranitidine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE RANITIDINE EG 150 mg, comprimé effervescent ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RANITIDINE EG 150 mg, comprimé effervescent ? 3. COMMENT PRENDRE RANITIDINE EG 150 mg, comprimé effervescent ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER RANITIDINE EG 150 mg, comprimé effervescent ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE RANITIDINE EG 150 mg, comprimé effervescent ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Classe pharmacothérapeutique : ANTAGONISTE DES RECEPTEURS H 2 . (A: appareil digestif et métamolisme) Indications thérapeutiques Adultes Ce médicament est indiqué pour le traitement d'un ulcère de l'estomac ou du duodénum qu'il soit ou non associé à la présence d'une bactérie ( Helicobacter pylori ), d'une œsophagite (inflammation de l'œsophage) ou d'un syndrome de Zollinger-Ellison (hypersécrétion acide de l'estomac). Enfants de 3 à 18 ans Ranitidine EG est utilisé pour : o cicatriser les ulcères de l'estomac ou du duodénum (partie de l'intestin dans laquelle se déverse le contenu de l'estomac), o soulager et calmer les symptômes liés à la présence d’acidité dans l’œsophage ou à un excès d’acidité dans l’estomac. Ceci peut provoquer des douleurs et de l’inconfort qualifiés parfois d’indigestion, de dyspepsie ou de pyrosis. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RANITIDINE EG 150 mg, comprimé effervescent ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais RANITIDINE EG 150 mg, comprimé effervescent: · En cas d'allergie à la ranitidine, · En cas de phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d'aspartam. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec RANITIDINE EG 150 mg, comprimé effervescent: Mises en garde spéciales Prévenez votre médecin en cas d'antécédent de porphyrie. L'administration de ce médicament peut favoriser le développement bactérien dans l'estomac par diminution de l'acidité gastrique. Ce médicament contient du sorbitol. Son utilisation est déconseillée chez les patients présentant une intolérance au sorbitol (maladie héréditaire rare). Précautions d'emploi Utilisez ce médicament AVEC PRECAUTION en cas d'insuffisance rénale ou hépatique sévère, en particulier chez le sujet âgé. Ce médicament contient du sodium. Ce médicament contient 649,72 mg de sodium par comprimé. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. Pour une bonne utilisation de ce médicament, il est indispensable de vous soumettre à une surveillance médicale régulière. Celle-ci peut comporter des examens de l'estomac et/ou de l'œsophage (fibroscopie). EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Les antiacides peuvent diminuer l'effet de la ranitidine, il convient d'espacer les prises de 2 heures entre les deux médicaments. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Allaitement Par mesure de précaution, il convient d'éviter ce médicament au cours de l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: aspartam (E951), sodium, sorbitol. 3. COMMENT PRENDRE RANITIDINE EG 150 mg, comprimé effervescent ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Adultes et adolescents (12 à 18 ans) Ulcère de l’estomac Un comprimé le matin et un comprimé le soir ou 2 comprimés le soir pendant 4 à 6 semaines. Œsophagite Un comprimé le matin et un comprimé le soir ou 2 comprimés le soir pendant 4 à 8 semaines. Adultes Traitement d’entretien de l’ulcère duodénal 1 comprimé par jour, le soir Syndrome de Zollinger-Ellison: La dose initiale recommandée est de 600 mg par jour. La dose doit être ajustée individuellement, si nécessaire jusqu'à 1200 mg/jour, et le traitement poursuivi aussi longtemps que nécessaire cliniquement. Enfants de 3 à 11 ans et ceux de plus de 30 kg Votre médecin définira la dose appropriée en fonction du poids de l’enfant. Traitement de l’ulcère gastrique ou duodénal (intestin-grêle) La dose recommandée est de 2,5 mg par kg de poids corporel, deux fois par jour, pendant 4 semaines. Cette dose peut être augmentée jusqu’à 5 mg par kg de poids corporel, deux fois par jour en respectant bien un intervalle de 12 heures entre les deux prises. Le traitement peut durer jusqu’à 8 semaines maximum. Traitement du pyrosis dû à un excès d’acidité La dose recommandée est de 2,5 mg par kg de poids corporel, deux fois par jour, pendant deux semaines. Cette dose peut être augmentée jusqu'à 5 mg par kg de poids corporel, deux fois par jour en respectant bien un intervalle de 12 heures entre les deux prises. Mode d'administration Voie orale. Avaler le comprimé avec un verre d'eau. Ce médicament peut être pris au cours ou en dehors des repas. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, Ranitidine EG 150 mg, comprimé effervescent est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Ont été rapportés: · Nausées, constipation, fatigue. Très rarement: · troubles sanguins (diminution du nombre des plaquettes ou des globules blancs et appauvrissement de la mœlle osseuse en cellules sanguines) pouvant entraîner fièvre, inflammation des muqueuses ou saignement. Si ces signes apparaissent, prévenez immédiatement votre médecin, · confusion mentale réversible, dépression et hallucinations surtout chez le sujet âgé, · maux de tête parfois sévères, vertiges, mouvements involontaires réversibles (tremblements, contractions musculaires ou mouvements oculaires), · vision floue, · douleurs musculaires ou articulaires, · néphrite (inflammation du rein), · pancréatite (inflammation du pancréas), · hépatite avec ou sans jaunisse, · érythème polymorphe (éruption cutanée étendue parfois accompagnée de bulles), chute des cheveux, · vascularite (inflammation de la paroi des vaisseaux sanguins), · impuissance (trouble de l'érection) réversible, galactorrhée (écoulement surabondant de lait en dehors des conditions ordinaires), gynécomastie (tension ou gonflement des seins), · hyperprolactinémie (augmentation de la prolactine dans le sang) · troubles cardiaques (ralentissement ou arrêt de la conduction, voire arrêt cardiaque), surtout par voie injectable, · diarrhées. Rarement: · réaction allergique (urticaire, œdèmes, fièvre, gêne respiratoire, hypotension, douleur thoracique), dans ce cas arrêtez immédiatement le traitement et prévenez votre médecin, · éruption cutanée, · augmentation transitoire des enzymes du foie. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER RANITIDINE EG 150 mg, comprimé effervescent ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser RANITIDINE EG 150 mg, comprimé effervescent après la date de péremption mentionnée sur la boîte. Conditions de conservation A conserver à une température ne dépassant pas 30°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient RANITIDINE EG 150 mg, comprimé effervescent? La substance active est: Ranitidine ........................................................................................................................................ 150 mg Sous forme de chlorhydrate de ranitidine Pour un comprimé effervescent. Les autres composants sont: Citrate de sodium monobasique, bicarbonate de sodium, citrate de sodium dibasique, sorbitol, arôme raisin, aspartam (E951), leucine, benzoate de sodium, siméticone. Forme pharmaceutique et contenu Qu'est-ce que RANITIDINE EG 150 mg, comprimé effervescent et contenu de l'emballage extérieur? Ce médicament se présente sous forme de comprimé effervescent. Boîte de 28 ou 30 comprimés. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire EG LABO - Laboratoires EuroGenerics \"Le Quintet\" - batiment A 12, rue Danjou 92517 Boulogne Billancourt Cedex Exploitant EG LABO-LABORATOIRES EUROGENERICS LE QUINTET -BATIMENT A 12 RUE D'ANJOU 92517 BOULOGNE-BILLANCOURT CEDEX Fabricant E-PHARMA TRENTO S.P.A. Frazione Ravina Via Provina, 2 38123 TRENTO (tn) Italie Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}