{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111944",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66282739&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SEVOFLURANE BAXTER 1 ml/ml, liquide pour inhalation par vapeur Sévoflurane Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SEVOFLURANE BAXTER et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SEVOFLURANE BAXTER ? 3. Comment utiliser SEVOFLURANE BAXTER ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SEVOFLURANE BAXTER ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SEVOFLURANE BAXTER ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : anesthésiques généraux ; hydrocarbures halogénés, code ATC : N01AB08. SEVOFLURANE BAXTER contient du sévoflurane. Le sévoflurane est un anesthésique général utilisé en chirurgie chez l’adulte et chez l’enfant. Il s’agit d’un anesthésique par inhalation (administré sous forme de vapeur à inhaler). L’inhalation de vapeur de sévoflurane permet de tomber profondément endormi, sans ressentir de douleur. Il maintient également cet état de sommeil profond et indolore (anesthésie générale) pendant la durée d’une intervention chirurgicale. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SEVOFLURANE BAXTER 1 ml/ml, liquide pour inhalation par vapeur ? N’utilisez jamais SEVOFLURANE BAXTER : · Le sévoflurane doit être administré uniquement par un anesthésiste ou par un professionnel de santé convenablement formé à l’administration d’un anesthésique général et sous la responsabilité d’un anesthésiste. Votre anesthésiste (médecin) ne devra pas vous administrer SEVOFLURANE BAXTER si : · Vous êtes allergique (hypersensible) au sévoflurane ou à tout autre anesthésique par inhalation, · Vous avez un antécédent d’inflammation confirmée du foie (hépatite) due à sévoflurane ou à d’autres anesthésiques par inhalation ou vous avez des antécédents de problèmes hépatiques inexpliqués avec jaunisse, fièvre et une augmentation du nombre d’un certain type de globules blancs, · Vous avez une prédisposition connue ou suspectée à une hyperthermie maligne (hausse soudaine et dangereuse de la température du corps au cours ou peu après une intervention chirurgicale). · Il y a des raisons médicales pour lesquelles un anesthésique général ne peut pas vous être administré Si vous êtes concerné par ces cas ci-dessus, veuillez en informez votre anesthésiste (médecin), avant l’administration de ce médicament. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser SEVOFLURANE BAXTER si : · Vous avez déjà pris un anesthésique par inhalation, en particulier de façon répétée sur une courte période (plus d’une fois), · Votre pression sanguine est basse, · Vous êtes hypovolémique (volume sanguin diminué) ou affaibli, · Vous souffrez d’insuffisance rénale, · Vous êtes enceinte, si vous allaitez ou si ce médicament est administré pour une anesthésie obstétricale (accouchement) (voir également le paragraphe « Grossesse, allaitement et fertilité »), · Vous avez une maladie des artères coronaires, · Vous avez un risque d’augmentation de la pression au niveau du cerveau, · Vous avez ou avez eu dans le passé des problèmes de foie, par exemple hépatite (inflammation du foie) ou jaunisse, · Vous prenez un médicament qui peut provoquer des problèmes de foie, · Vous avez ou risquez d’avoir des convulsions (crises), · De façon rare et imprévisible, vous pouvez développer une hyperthermie maligne (hausse soudaine et dangereuse de la température du corps au cours ou peu après une intervention chirurgicale). Dans ce cas, votre anesthésiste (médecin) arrêtera l’administration de sévoflurane et vous donnera un médicament pour traiter l’hyperthermie maligne (tel que le dantrolène) et vous recevrez un autre traitement. Une issue fatale d’hyperthermie maligne a été rapportée avec sévoflurane. · Vous avez une maladie neuromusculaire comme par exemple la dystrophie musculaire de Duchenne. · Vous avez un trouble des cellules (une maladie appelée trouble mitochondrial). Enfants · Vous avez le syndrome de Down. Si l’une des situations précédentes vous concerne, informez-en votre médecin, infirmière ou pharmacien. Vous devrez faire l’objet d’une surveillance attentive et votre traitement devra peut-être être adapté. Autres médicaments et SEVOFLURANE BAXTER Si vous prenez ou avez récemment pris ou devez prendre un autre médicament, parlez-en à votre médecin, votre chirurgien, votre pharmacien ou votre anesthésiste. Il en va de même pour les médicaments à base de plantes, vitamines et minéraux. Les médicaments ou les substances actives présentes dans les médicaments listés ci-dessous peuvent entraîner des interactions en cas d’association avec SEVOFLURANE BAXTER. Certains vous sont administrés pendant l’intervention par l’anesthésiste, comme indiqué dans la description. · Protoxyde d’Azote : médicament utilisé pendant l’anesthésie générale et entraînant le sommeil et le soulagement de la douleur. · Opioïdes (par exemple : morphine, fentanyl, rémifentanyl) : antidouleurs puissants, utilisés fréquemment pendant l’anesthésie générale. · Myorelaxants non dépolarisants (par exemple : pancuronium, atracurium) : médicaments utilisés pendant l’anesthésie générale pour relaxer les muscles. · Benzodiazépines (par exemple : diazépam, lorazépam) médicaments sédatifs ayant un effet calmant. Ils sont utilisés lorsque vous vous sentez nerveux, par exemple avant l’intervention. · Adrénaline : médicament fréquemment utilisé pour traiter les réactions allergiques, mais également utilisé pendant l’anesthésie générale. · Vérapamil : médicament cardiaque utilisé pour traiter une pression artérielle élevée ou un rythme cardiaque irrégulier. · Bêta-bloquants (par exemple : aténolol, propranolol) : médicaments cardiaques utilisés pour traiter une pression artérielle élevée. · Sympathomimétiques indirects, par exemple : amphétamines (utilisés fréquemment pour le trouble déficitaire de l’attention avec hyperactivité (TDAH) ou narcolepsie) ou éphédrine (utilisée comme décongestionnant et fréquemment présent dans les médicaments contre la toux et le rhume). · Isoniazide : médicament utilisé pour traiter la tuberculose (TB). · Alcool. · Millepertuis : remède à base de plantes utilisé contre la dépression. SEVOFLURANE BAXTER avec des aliments, boissons et de l’alcool SEVOFLURANE BAXTER est un médicament qui permet de vous garder endormi afin de subir une intervention chirurgicale. Vous devez demander à votre médecin, chirurgien ou anesthésiste ce que vous pouvez boire ou manger après votre réveil et au bout de quel délai. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin, chirurgien, anesthésiste ou pharmacien avant de prendre ce médicament afin d’obtenir des conseils avant de prendre ce médicament. Conduite de véhicules et utilisation de machines SEVOFLURANE BAXTER influe beaucoup sur votre capacité à conduire des véhicules ou à utiliser des machines. Ne conduisez pas de véhicule ou ne manipulez pas d’outils ou de machines sans avoir obtenu l’autorisation préalable de votre médecin. L’administration d’un anesthésique peut modifier votre vigilance pendant plusieurs jours. Ceci peut affecter votre capacité à réaliser des tâches qui requièrent votre vigilance intellectuelle. Demandez à votre anesthésiste quand vous pourrez de nouveau conduire et utiliser des machines en toute sécurité. SEVOFLURANE BAXTER contient Sans objet. 3. COMMENT UTILISER SEVOFLURANE BAXTER 1 ml/ml, liquide pour inhalation par vapeur ? SEVOFLURANE BAXTER vous sera administré par un anesthésiste, qui décidera du dosage et de la fréquence d’administration en fonction de votre âge, de votre poids, du type d’intervention et des autres médicaments qui vous seront administrés au cours de l’intervention chirurgicale. SEVOFLURANE BAXTER est un gaz qui se forme à partir de sévoflurane liquide sous évaporateur, spécifiquement conçu pour être utilisé avec le sévoflurane. Vous pouvez être amené à respirer les vapeurs de sévoflurane par l’intermédiaire d’un masque pour vous endormir. Vous pouvez recevoir une injection d’un autre anesthésique pour vous endormir avant que vous soit administré SEVOFLURANE BAXTER par l’intermédiaire d’un masque ou d’un tube au niveau de la gorge. Votre anesthésiste décidera quand interrompre l’administration de SEVOFLURANE BAXTER. Vous vous réveillerez alors en quelques minutes. Utilisation chez les enfants Sans objet. Si vous avez utilisé plus de SEVOFLURANE BAXTER que vous n’auriez dû SEVOFLURANE BAXTER vous sera administré par un professionnel de santé et ce n’est pas plausible que vous receviez trop de SEVOFLURANE BAXTER. Si vous avez reçu trop de SEVOFLURANE BAXTER votre anesthésiste prendra toutes les mesures nécessaires. Si vous oubliez d’utiliser SEVOFLURANE BAXTER Sans objet. Si vous arrêtez d’utiliser SEVOFLURANE BAXTER Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La plupart des effets indésirables présentent une gravité faible à modérée et sont de courte durée, mais certains peuvent être plus graves. Effets indésirables graves (potentiellement mortels) : · Anaphylaxie et réactions anaphylactoïdes (voir la rubrique des effets indésirables de fréquence indéterminée pour plus d’informations) Si ces symptômes surviennent pendant l’administration de SEVOFLURANE BAXTER, votre anesthésiste prendra les mesures qui s’imposent. Effets indésirables très fréquents (affectant plus de 1 utilisateur sur 10) · Agitation (nervosité et perturbation). · Ralentissement du rythme cardiaque · Pression artérielle faible. · Toux. · Nausées (avoir la sensation d’être malade) et vomissements (être malade). Effets indésirables fréquents (affectant de 1 à 10 utilisateurs sur 100) · Somnolence ou importante envie de dormir. · Maux de tête. · Vertiges. · Rythme cardiaque élevé. · Pression sanguine élevée. · Difficultés respiratoires. · Obstruction des voies respiratoires · Respiration lente et superficielle. · Irritation de la gorge. · Salivation abondante. · Fièvre. · Frissons. · Augmentation ou réduction du nombre de globules blancs, ce qui peut affecter le système immunitaire, c'est-à-dire augmenter la susceptibilité aux infections. · Augmentation du taux de glucose (sucre) dans le sang, détectée par l’analyse d’un échantillon de sang. · Augmentation des enzymes hépatiques, détectée par l’analyse d’un échantillon de sang. · Augmentation du taux de fluorure dans le sang, détectée par l’analyse d’un échantillon de sang. · Baisse de la température corporelle. Effets indésirables peu fréquents (affectant de 1 à 10 utilisateurs sur 1000) · Confusion. · Palpitations ou battements de cœur irrégulier. · Blocage auriculo-ventriculaire (trouble de la conduction électrique du cœur). · Apnée (arrêt de la respiration). · Asthme. · Hypoxie (taux d’oxygène bas dans le sang). · Augmentation de la créatininémie (un indicateur d’insuffisance rénale) détecté par une analyse de sang. Fréquence indéterminée (la fréquence ne peut être estimée à partir des données disponibles) · Réactions allergiques par exemple : o éruption cutanée, o rougeur de la peau, o urticaire, o démangeaisons, o paupières gonflées, o difficultés respiratoires, o anaphylaxie et réactions anaphylactoïdes. Ces réactions allergiques surviennent rapidement et peuvent être potentiellement mortelles. Les symptômes d’anaphylaxie sont les suivants : § angioedème (gonflement de la peau et du visage, des membres, des lèvres, de la langue ou de la gorge), § difficultés respiratoires, § pression artérielle basse, § urticaire. · Crises de type épileptiques. · Mouvements de contractions involontaires soudains. · Arrêt cardiaque. · Spasmes des voies respiratoires. · Difficulté à respirer ou sifflements. · Apnée volontaire · Essoufflement. · Insuffisance hépatique ou hépatite (inflammation du foie), caractérisée par exemple par une perte d’appétit, de la fièvre, des nausées, des vomissements, un inconfort abdominal, une jaunisse et des urines foncées. · Augmentation dangereuse de la température corporelle. · Gêne dans la poitrine. · Augmentation de la pression intracrânienne · Rythme cardiaque irrégulier ou palpitations · Inflammation du pancréas · Augmentation des niveaux de potassium dans le sang détectée par une analyse sanguine · Raideur musculaire · Peau jaune · Inflammation des reins (les symptômes peuvent inclure de la fièvre, de la confusion ou somnolence, une éruption cutanée, gonflement, émission d’urine plus ou moins abondante que la normale, et présence de sang dans l'urine) · gonflement Parfois, des convulsions (crises) ont été observées. Elles peuvent survenir lors de l’administration de SEVOFLURANE BAXTER ou jusqu’à un jour plus tard, au cours du rétablissement. Elles touchent essentiellement les enfants et les jeunes adultes. Un ralentissement de la fréquence cardiaque peut se produire chez les enfants atteints du syndrome de Down qui reçoivent du sévoflurane. Les taux de fluor dans le sang peuvent être légèrement augmentés pendant et immédiatement après l’anesthésie, mais ces taux ne sont pas censés être nocifs et redeviennent rapidement normaux. Si un des effets indésirables devient grave, ou si vous remarquez des effets indésirables non mentionnés dans la notice, parlez-en à votre médecin ou votre pharmacien. Si vous remarquez un changement dans la manière dont vous vous sentez après avoir reçu du sévoflurane, informez votre médecin ou votre pharmacien. Certains effets indésirables peuvent nécessiter un traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SEVOFLURANE BAXTER 1 ml/ml, liquide pour inhalation par vapeur ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SEVOFLURANE BAXTER 1 ml/ml, liquide pour inhalation par vapeur La substance active est : Sévoflurane 1ml/ml (250 ml dans un flacon de 250 ml). Il n’y a pas d’autre composant. Qu’est-ce que SEVOFLURANE BAXTER 1 ml/ml, liquide pour inhalation par vapeur et contenu de l’emballage extérieur Ce médicament se présente sous forme de liquide pour inhalation par vapeur limpide et incolore en flacon de 250 ml. La bouteille peut être fermée par : · Un bouchon à vis en plastique · Une valve intégrée se connectant directement au vaporisateur approprié. Boîte de 1 ou 6. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché Baxter SAS Immeuble Berlioz 4 bis, rue de la Redoute 78280 Guyancourt France Exploitant de l’autorisation de mise sur le marché Baxter SAS Immeuble Berlioz 4 bis, rue de la Redoute 78280 Guyancourt France Fabricant BAXTER S.A. BOULEVARD RENE BRANQUART 80, B-7860 LESSINES BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}