{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110519",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63870331&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé Périndopril erbumine/Indapamide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé ? 3. Comment prendre PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé est une association de deux substances actives : le périndopril et l'indapamide. Ce médicament est utilisé dans le traitement de la pression artérielle élevée (hypertension). · Le périndopril appartient à une classe de médicaments appelés inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC). Ceux-ci agissent en dilatant les vaisseaux sanguins, facilitant ainsi le travail du cœur pour expulser le sang dans les vaisseaux. · L'indapamide est un diurétique. Les diurétiques augmentent la quantité d'urine produite par les reins. Cependant, l'indapamide est différent des autres diurétiques ; il n'entraîne qu'une légère augmentation de la quantité d'urine produite. Chacune de ces deux substances actives réduit la pression artérielle et ils agissent ensemble pour contrôler votre pression artérielle. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé ? Ne prenez jamais PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé : · Si vous êtes allergique au périndopril ou à tout autre inhibiteur de l'enzyme de conversion, à l'indapamide ou à tout autre sulfamide ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 et à la fin de la rubrique 2, · Si vous avez déjà eu des symptômes tels que des sifflements respiratoires, un gonflement de la face ou de la langue, des démangeaisons intenses ou des éruptions cutanées sévères lors d'un traitement antérieur par IEC ou si un membre de votre famille a déjà eu ces symptômes, quelles qu'en soient les circonstances (état appelé angiœdème ou œdème de Quincke), · Si vous avez une maladie sévère du foie ou si vous souffrez d'un état appelé encéphalopathie hépatique (maladie dégénérative du cerveau), · Si vous avez une maladie sévère du rein avec diminution de l’apport sanguin au niveau rénal (sténose artérielle rénale), · Si vous êtes dialysé ou si vous bénéficiez d’un autre type de filtration sanguine. En fonction de la machine utilisée, PERINDOPRIL/INDAPAMIDE SANDOZ peut ne pas être adapté, · Si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle, · Si vous avez un taux anormalement bas ou élevé de potassium sanguin, · Si une décompensation cardiaque non traitée est suspectée (importante rétention d'eau, difficultés à respirer), · Si vous êtes enceinte depuis plus de 3 mois. (Il est également préférable d'éviter de prendre PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé en début de grossesse, voir rubrique Grossesse), · Si vous allaitez (voir rubrique Allaitement), · Si vous avez pris ou prenez actuellement l’association sacubitril/valsartan, un médicament utilisé pour traiter un type d’insuffisance cardiaque au long cours (chronique) chez l’adulte, car le risque d'angiœdème (gonflement rapide sous la peau dans une région telle que la gorge) est accru. Avertissements et précautions Adressez-vous à votre médecin avant de prendre PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé. · Si vous avez un rétrécissement du principal vaisseau alimentant le cœur (sténose de l'aorte), · Si vous avez un rétrécissement de la valve gauche du cœur (sténose de la valve mitrale), · Si vous avez une maladie du muscle cardiaque (cardiomyopathie hypertrophique), · Si vous avez un rétrécissement de l'artère menant le sang au rein (sténose de l'artère rénale), · Si vous avez une insuffisance cardiaque ou tout autre problème cardiaque, · Si vous avez des problèmes de rein ou si vous êtes sous dialyse, · Si vous avez des taux anormalement élevés d’une hormone appelée aldostérone dans le sang (aldostéronisme primaire), · Si vous avez des problèmes de foie, · Si vous souffrez d'une maladie du collagène (maladie de la peau) comme un lupus érythémateux disséminé ou une sclérodermie, · Si vous souffrez d'athérosclérose (durcissement des artères), · Si vous souffrez d'hyperparathyroïdie (dysfonctionnement de la glande parathyroïde), · Si vous souffrez de goutte, · Si vous êtes diabétique, · Si vous suivez un régime pauvre en sel ou si vous utilisez un substitut de sel contenant du potassium, · Si vous prenez du lithium ou des diurétiques épargneurs de potassium (spironolactone, triamtérène) ou des suppléments potassiques car leur utilisation en même temps que PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé doit être évitée (voir la rubrique « Autres médicaments et PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé »), · Si vous avez une réaction allergique sévère avec gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge pouvant provoquer des difficultés à avaler ou à respirer (angiœdème). Cela peut se produire à n’importe quel moment au cours du traitement. Si vous développez de tels symptômes, vous devez arrêter le traitement et consulter un médecin immédiatement, · Si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARAII) (aussi connu sous le nom de sartans – par exemple valsartan, telmisartan, irbesartan), en particulier si vous avez des problèmes rénaux dus à un diabète, o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé ». · Si vous êtes hémodialysé par des membranes à haute perméabilité, · Si vous prenez l’un des médicaments qui suivent, le risque d’angiœdème (gonflement rapide sous la peau, dans des zones telles que la gorge) peut être accru : o le racécadotril, un médicament utilisé pour traiter la diarrhée, o des médicaments utilisés pour prévenir le rejet d’un organe transplanté et pour traiter le cancer (par ex. temsirolimus, sirolimus, évérolimus) et autres médicaments appartenant à la classe des inhibiteurs de mTOR, o la vildagliptine, un médicament utilisé pour traiter le diabète, · Si vous êtes âgé(e) de plus de 70 ans, · Si vous êtes noir de peau, car vous pourriez avoir un risque plus élevé d'angiœdème et ce médicament pourrait être moins efficace pour réduire votre tension artérielle que chez les autres patients, · Si vous pensez être (ou susceptible de devenir) enceinte. PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse (voir rubrique Grossesse). Informez également votre médecin ou pharmacien que vous prenez ce médicament : · Si vous devez subir une anesthésie et/ou une intervention chirurgicale, · Si vous avez souffert récemment de diarrhées ou de vomissements, ou si vous êtes déshydraté, · Si vous avez remarqué une sensibilité accrue de la peau à la lumière du soleil, · Si vous avez une toux sèche persistante, · Si vous souffrez de douleurs abdominales avec ou sans nausées et vomissements ; il peut s'agir de symptômes d'une réaction allergique grave appelée angiœdème intestinal, · Si vous devez subir une dialyse ou une aphérèse des lipoprotéines de basse densité (LDL) (suppression de cholestérol de votre sang avec une machine), · Si vous devez recevoir un traitement de désensibilisation pour réduire les effets d'une allergie aux piqûres d'abeilles ou de guêpes, · Si vous devez subir un examen médical nécessitant l'injection d'un produit de contraste iodé (une substance qui rend les organes comme le rein ou l'estomac visibles aux rayons X), · Si vous présentez une diminution de la vision ou une douleur dans l’un ou les deux yeux lors du traitement par ce médicament. Ces dernières pourraient être des symptômes d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou d’une augmentation de la pression à l’intérieur de l’œil (glaucome) et pourraient se produire dans un délai de quelques heures à quelques semaines après la prise de PERINDOPRIL/INDAPAMIDE SANDOZ. A défaut de traitement, elles peuvent mener à une perte de vision permanente. Si vous avez déjà eu une allergie à la pénicilline ou aux sulfamides, vous pouvez avoir un risque plus élevé de développer ces effets. Vous devez arrêter votre traitement par ce médicament et consulter votre médecin. Enfants et adolescents Ne donnez pas ce médicament à des enfants et adolescents. Autres médicaments et PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous devez éviter de prendre ce médicament avec : · du lithium (utilisé pour traiter la dépression), · des suppléments potassiques (y compris des substituts de sel), · des diurétiques épargneurs de potassium (tels que éplérénone, spironolactone, triamtérène, amiloride), · d’autres médicaments qui peuvent augmenter la quantité de potassium dans le sang (par ex. le triméthoprime et le cotrimoxazole, également dénommé triméthoprime/sulfaméthoxazole, pour traiter des infections causées par des bactéries ; la ciclosporine, un médicament immunosuppresseur utilisé pour prévenir le rejet d’un organe transplanté ; et l’héparine, un médicament utilisé pour fluidifier le sang afin d’éviter la formation de caillots), · l’estramustine (utilisé dans le traitement du cancer). En particulier, avant de prendre ce médicament, vérifiez auprès de votre médecin si vous prenez l'un des médicaments suivants : · Autres médicaments pour traiter la pression artérielle élevée. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions si vous prenez un antagoniste des récepteurs de l’angiotensine II (ARAII) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé» et « Avertissements et précautions ») ou des diurétiques (médicaments qui augmentent la quantité d’urine produite par les reins), · Médicaments utilisés dans le traitement des troubles du rythme cardiaque (par exemple procaïnamide, digoxine, hydroquinidine, disopyramide, quinidine, amiodarone, sotalol, diphémanil), · Diurétiques épargneurs de potassium utilisés dans le traitement de l’insuffisance cardiaque : éplérénone et spironolactone aux doses comprises entre 12,5 mg et 50 mg par jour, · Sacubitril/valsartan (utilisé pour traiter l’insuffisance cardiaque chronique). Voir rubriques « Ne prenez jamais PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé » et « Avertissements et précautions », · Antihistaminiques pour le rhume des foins ou les allergies (par ex. terfénadine, astémizole, mizolastine), · Bépridil (utilisé pour traiter l'angine de poitrine), · Benzamides (médicaments utilisés dans le traitement de troubles mentaux ; par ex. sultopride), · Butyrophérones (médicaments utilisés dans le traitement de troubles mentaux ; par ex. halopéridol), · Médicaments anesthésiants, · Produits de contraste iodés, · Cisapride (utilisé pour traiter les troubles gastriques et digestifs), · Erythromycine (antibiotique) en injection, · Moxifloxacine ou sparfloxacine (antibiotiques), · Méthadone (contre les addictions), · Allopurinol (pour la goutte), · Corticoïdes utilisés pour traiter divers troubles dont l'asthme sévère et la polyarthrite rhumatoïde, · Immunosuppresseurs utilisés pour le traitement de maladies auto-immunes ou suite à une greffe (par ex. : ciclosporine, tacrolimus), · Médicaments pour le traitement du cancer, · Halofantrine (contre le paludisme), · Pentamidine (pour traiter la pneumonie), · Vincamine (pour traiter des troubles symptomatiques cognitifs chez les personnes âgées), · Baclofène (pour traiter la raideur musculaire survenant notamment lors de scléroses multiples), · Médicaments pour traiter le diabète tels que l'insuline, la metformine, le glimépiride, la vildagliptine et les autres gliptines, · Calcium, y compris les suppléments calciques, · Laxatifs stimulants (par ex. : séné), · Anti-inflammatoires non-stéroïdiens (AINS) utilisés contre la douleur (par ex. : ibuprofène) ou dose élevée de salicylates (par ex. : acide acétylsalicylique), · Amphotéricine B par injection (pour traiter une infection fongique sévère), · Médicaments pour traiter des troubles mentaux tels que dépression, anxiété, schizophrénie (par ex. : antidépresseurs tricycliques, neuroleptiques), · Tétracosactide (pour traiter la maladie de Crohn), · Injection d'or (aurothiomalate sodique) (utilisée pour traiter la polyarthrite rhumatoïde), · Vasodilatateurs incluant les dérivés nitrés (produits permettant de dilater les vaisseaux sanguins), · Médicaments utilisés dans le traitement de l’hypotension, du choc ou de l’asthme (par ex. : éphédrine, noradrénaline ou adrénaline), · Médicaments, qui sont le plus souvent utilisés pour traiter la diarrhée (racécadotril) ou pour éviter les rejets d’organes transplantés (sirolimus, évérolimus, temsirolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Voir la rubrique « Avertissements et précautions ». Si vous avez des doutes sur ces médicaments, consultez votre médecin. PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé avec des aliments et boissons Faites attention si vous suivez un régime pauvre en sel. Consultez votre médecin avant de prendre ce médicament. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Normalement, votre médecin vous recommandera d'arrêter de prendre PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé. PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse. Allaitement Vous ne devez pas prendre PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé si vous allaitez. Informez immédiatement votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. Conduite de véhicules et utilisation de machines Ce médicament n'affecte habituellement pas la vigilance mais des sensations de vertiges ou de fatigue liées à une baisse de la pression artérielle peuvent survenir, notamment en début de traitement ou lors d'une augmentation de dose. Si cela se produit, votre aptitude à conduire des véhicules ou à utiliser des machines peut être altérée. PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Prendre votre comprimé avec un verre d'eau, de préférence le matin avant le repas. Adultes La dose recommandée est d'un comprimé une fois par jour. Sujets âgés Votre médecin décidera de la dose qui est la plus adaptée pour vous. Patients atteints d'insuffisance rénale Si vous souffrez d'insuffisance rénale, votre médecin pourra décider de modifier la posologie. Utilisation chez les enfants et les adolescents Ce médicament ne doit pas être donné aux enfants et adolescents (voir la rubrique « Avertissements et précautions »). Si vous avez pris plus de PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé que vous n'auriez dû : Si vous avez pris trop de comprimés, contactez immédiatement votre médecin ou l'hôpital le plus proche. L'effet le plus probable en cas de surdosage est une baisse de la pression artérielle. Si une baisse importante de la pression artérielle se produit (associée à des vertiges ou à des étourdissements), allongez-vous avec les jambes surélevées. Si vous oubliez de prendre PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé : Il est important de prendre votre médicament chaque jour car un traitement régulier est plus efficace. Cependant, si vous oubliez de prendre une ou plusieurs doses, prenez-en une dès que vous vous en apercevez, puis poursuivez le traitement prescrit. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé : Consultez toujours votre médecin si vous envisagez d'arrêter de prendre ce traitement. Même si vous vous sentez bien, il peut être nécessaire de continuer à prendre ce traitement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous remarquez l'un des effets indésirables suivants, ARRETEZ tout de suite de prendre les comprimés et contactez immédiatement votre médecin. Ce sont les symptômes d'une réaction allergique grave, qui doivent être traités immédiatement, habituellement à l'hôpital. · Gonflement de la face, des yeux, des lèvres, de la bouche, de la langue ou de la gorge pouvant causer des difficultés à avaler ou à respirer (angiœdème) (Voir rubrique 2. « Avertissements et précautions ») (Peu fréquent - peut affecter jusqu’à 1 personne sur 100), · Resserrement de la poitrine, respiration sifflante et essoufflement (bronchospasme) (Peu fréquent - peut affecter jusqu’à 1 personne sur 100), · Vertige sévère ou évanouissement dûs à la pression sanguine basse (Fréquent - peut affecter jusqu’à 1 personne sur 10), · Réactions cutanées sévères telles qu’érythème polymorphe (éruption cutanée débutant souvent par des tâches rouges et des démangeaisons sur le visage, les bras ou les jambes) ou une éruption cutanée intense, un urticaire, un rougissement de la peau du corps entier, des démangeaisons sévères, des ampoules, la peau qui pèle et qui gonfle, une inflammation des membranes muqueuses (syndrome de Stevens Johnson) ou d’autres réactions allergiques (Très rare - peut affecter jusqu’à 1 personne sur 10000). Consultez également immédiatement votre médecin si vous observez l'un des effets indésirables suivants : Effets indésirables très rares - peuvent affecter jusqu’à 1 personne sur 10000 · Battements du cœur inhabituellement rapides ou irréguliers, · Douleur thoracique, · Crise cardiaque, · Faiblesse des bras ou des jambes, ou problèmes d’élocution pouvant être les signes d’un éventuel accident vasculaire cérébral, · Inflammation du pancréas pouvant entraîner des douleurs abdominales et dorsales sévères accompagnées d’un sentiment de grand malaise, · Coloration jaune de la peau ou des yeux (jaunisse) pouvant être le signe d’une hépatite. Effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Battements du cœur irréguliers, mettant en jeu le pronostic vital, · Maladie du cerveau provoquée par une maladie du foie (encéphalopathie hépatique), · Myopie soudaine, · Diminution de la vision ou douleur dans les yeux due à une pression élevée [signes possibles d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou d’un glaucome aigu à angle fermé]. Autres effets indésirables : Fréquent (peut affecter jusqu’à 1 personne sur 10) · Constipation, · Nausées, · Vomissements, · Gêne gastrique après les repas (dyspepsie), · Douleurs abdominales, · Diarrhée, · Altération du goût, · Toux sèche, · Difficulté à respirer, · Troubles de la vue, · Sifflements ou tintements dans les oreilles, · Crampes musculaires, · Sensation de faiblesse (asthénie), · Maux de tête, · Sensations de vertige, · Sensations de chatouillement, de démangeaison ou de picotement sans cause apparente (paresthésie), · Sensation d'avoir la tête qui tourne (vertige), · Réactions cutanées (éruptions cutanées, éruptions cutanées sévères, démangeaisons). Peu fréquent (peut affecter jusqu’à 1 personne sur 100) · Tâches rouges sur la peau (purpura), · Eruption cutanée avec démangeaison (urticaire), · Ampoules, · Troubles de l'humeur et/ou du sommeil, · Troubles rénaux (insuffisance rénale), · Impuissance, · Transpiration, · Excès d’éosinophiles (un type de globules blancs), · Modification des paramètres biologiques : augmentation du taux de potassium réversible à l’arrêt du traitement, diminution du taux de sodium, · Somnolence, · Evanouissements, · Conscience de vos battements cardiaques (palpitations), · Battements cardiaques rapides (tachycardie), · Très faible taux de sucre dans le sang (hypoglycémie) chez les patients diabétiques, · Inflammation des vaisseaux sanguins (vascularite), · Bouche sèche, · Augmentation de la sensibilité de la peau au soleil (réactions de photosensibilité), · Douleur articulaire (arthralgie), · Douleur musculaire (myalgie), · Douleur thoracique, · Malaise, · Œdème périphérique, · Fièvre, · Augmentation du taux sanguin d’urée, · Augmentation du taux sanguin de créatinine, · Chute. Rare (peut affecter jusqu’à 1 personne sur 1000) · Fatigue, · Aggravation du psoriasis, · Modification des paramètres biologiques : augmentation du taux des enzymes hépatiques, taux élevé de bilirubine sérique. Très rare (peut affecter jusqu’à 1 personne sur 10 000) · Diminution du nombre de plaquettes dans le sang, · Baisse du nombre de globules blancs, ce qui favorise la survenue d'infections, · Baisse du nombre de globules rouges, ce qui peut induire une pâleur de la peau et provoquer une faiblesse ou un essoufflement (anémie aplasique, anémie hémolytique), · Diminution de l’hémoglobine, · Problèmes rénaux avec une baisse très importante de la production d'urine (insuffisance rénale aiguë), · Pneumonie éosinophile (une forme rare de pneumonie), · Rhinite (nez bouché ou qui coule), · Confusion, · Taux élevé de calcium dans le sang, · Troubles de la fonction hépatique. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Tracé d’électrocardiogramme anormal, · Modification des paramètres biologiques, détectés lors des tests sanguins : diminution du taux de potassium, augmentation du taux d’acide urique et augmentation du taux de sucre dans le sang, · Vision trouble, · Décoloration, engourdissement et douleur au niveau des doigts ou des orteils (phénomène de Raynaud), · Si vous souffrez de lupus érythémateux disséminé (une forme de maladie du collagène), celle-ci peut être aggravée. Des troubles du sang, des reins, du foie ou du pancréas et des modifications dans les paramètres biologiques (prise de sang) peuvent survenir. Votre médecin peut avoir à vous prescrire des prises de sang pour surveiller votre état. Des urines concentrées (de couleur foncée), nausées ou vomissements, crampes musculaires, confusion et crises pouvant s’expliquer par une sécrétion inappropriée de l’hormone antidiurétique. Si vous développez ces symptômes, veuillez contacter votre médecin au plus vite. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Pour les plaquettes (Aluminium/Aluminium) : A conserver à une température ne dépassant pas 30°C. A conserver dans l’emballage d’origine, à l’abri de la lumière et de l’humidité. Pour les plaquettes (PVC/PVDC/Aluminium) dans un sachet (Aluminium) avec un dessiccant ajouté : Ne pas avaler le dessiccant. A conserver à une température ne dépassant pas 30°C. A conserver dans l’emballage d’origine, à l’abri de la lumière et de l’humidité. Durée de conservation après première ouverture du sachet : 6 mois. Conditions de conservation après première ouverture du sachet : à conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé · Les substances actives sont : périndopril erbumine et indapamide Chaque comprimé contient 4,00 mg de périndopril erbumine, équivalent à 3,338 mg de périndopril, et 1,25 mg d’indapamide. · Les autres composants sont : Hydroxypropyl-bêta-cyclodextrine, lactose monohydraté, povidone K25, cellulose microcristalline silicifiée, silice colloïdale hydratée, silice colloïdale anhydre et stéarate de magnésium. Qu’est-ce que PERINDOPRIL/INDAPAMIDE SANDOZ 4 mg/1,25 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé blanc, oblong, biconvexe, avec PI gravé sur une face. Boîte de 7, 10, 14, 20, 28, 30, 50, 50x1, 60, 90 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant LEK PHARMACEUTICALS D.D. VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE OU LEK S.A. UL. DOMANIEWSKA 50 C 02-672 VARSOVIE POLOGNE OU SALUTAS PHARMA GmbH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE OU SALUTAS PHARMA GmbH DIESELSTRASSE 5 70839 GERLINGEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}