{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110323",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64207990&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PARACETAMOL SANDOZ 500 mg, gélule Paracétamol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours. Que contient cette notice ? 1. Qu'est-ce que PARACETAMOL SANDOZ 500 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PARACETAMOL SANDOZ 500 mg, gélule ? 3. Comment prendre PARACETAMOL SANDOZ 500 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PARACETAMOL SANDOZ 500 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PARACETAMOL SANDOZ 500 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres analgésiques et antipyrétiques - code ATC : N02BE01. Ce médicament est un antalgique (calme la douleur) et un antipyrétique (fait baisser la fièvre). Ce médicament contient du paracétamol. Il est indiqué en cas de douleur et/ou fièvre telles que maux de tête, états grippaux, douleurs dentaires, courbatures, règles douloureuses. Cette présentation est réservée à l'adulte et à l'enfant à partir de 27 kg (à partir d'environ 8 ans). Lire attentivement la rubrique « Posologie ». Pour les enfants ayant un poids différent, il existe d'autres présentations de paracétamol : demandez conseil à votre médecin ou à votre pharmacien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PARACETAMOL SANDOZ 500 mg, gélule ? Ne prenez jamais PARACETAMOL SANDOZ 500 mg, gélule : · si vous êtes allergique au paracétamol ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous souffrez d’une maladie grave du foie. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre PARACETAMOL SANDOZ 500 mg, gélule : · si vous êtes un adulte pesant moins de 50 kg, · si vous avez une maladie des reins ou du foie, · si vous consommez de l’alcool, · si vous avez des problèmes de nutrition (malnutrition) · si vous êtes déshydraté(e). Mises en garde spéciales En cas de surdosage ou de prise par erreur d'une dose trop élevée, consultez immédiatement votre médecin. Ce médicament contient du paracétamol. D'autres médicaments en contiennent. Vérifiez que vous ne prenez pas d'autres médicaments contenant du paracétamol, y compris si ce sont des médicaments obtenus sans prescription. Ne les associez pas , afin de ne pas dépasser la dose quotidienne recommandée. (voir « Posologie » et « Si vous avez pris plus de PARACETAMOL SANDOZ 500 mg, gélule que vous n’auriez dû ») Consulter votre médecin avant de prendre ce médicament si vous souffrez, ou votre enfant souffre, d’une anomalie rénale ou hépatique, ou d’un déficit de l’enzyme glucose-6-phosphate déshydrogénase (maladie métabolique héréditaire). Prévenez votre médecin si vous prenez d'autres médicaments contenant du paracétamol. Consulter votre médecin ou votre pharmacien avant de prendre ce médicament si vous êtes, ou votre enfant est sous traitement par d’autres médicaments qui peuvent interagir avec le paracétamol (voir Autres médicaments et PARACETAMOL SANDOZ 500 mg, gélule). La prise de gélule est contre-indiquée chez l'enfant de moins de 6 ans car il peut avaler de travers et s'étouffer. Utiliser une autre forme. Précautions d'emploi · Si la douleur ou la fièvre persistent plus de 3 jours , ou en cas d'efficacité insuffisante ou de survenue de tout autre signe, ne pas continuer le traitement sans l'avis de votre médecin. · Si vos symptômes, ou ceux de votre enfant, persistent ou s’aggravent, consulter votre médecin. · L’utilisation prolongée de n’importe quel antalgique pour traiter un mal de tête pourrait l’aggraver. N’utilisez pas des doses élevées d’antalgique pour soulager un mal de tête. · Evitez la consommation d’alcool pendant l’utilisation de ce médicament en raison du risque d’atteinte hépatique. · En cas de maladie grave du foie ou des reins, il est nécessaire de consulter votre médecin avant de prendre du paracétamol. · En général, la consommation régulière d'antalgiques, en particulier sous forme d’association de différents antalgiques peut abîmer vos reins et peut conduite à une insuffisance rénale. · Si vous présentez des niveaux sanguins bas d’une molécule appelée glutathion par exemple chez les patients atteints de diabète sucré, du VIH, du syndrome de Down (Trisomie 21) ou de tumeurs. · L’arrêt brutal d’un traitement de longue durée par de fortes doses d’analgésiques peut entrainer des maux de tête, de la fatigue, des douleurs musculaires, de la nervosité ou des symptômes nerveux (symptômes végétatifs). Dans ces cas, une nouvelle administration d’analgésiques ne pourra se faire sans avis médical. Autres médicaments et PARACETAMOL SANDOZ 500 mg, gélule Signalez que vous prenez ce médicament si votre médecin vous prescrit un dosage du taux d'acide urique ou de sucre dans le sang. Informez votre médecin ou pharmacien si vous prenez, ou avez récemment pris ou pourriez prendre tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse et allaitement Au besoin, PARACETAMOL SANDOZ 500 mg, gélule peut être utilisé pendant la grossesse. Vous devez utiliser la dose la plus faible possible qui permette de soulager la douleur et/ou la fièvre et la prendre pendant la durée la plus courte possible. Contactez votre médecin ou votre sage-femme si la douleur et/ou la fièvre ne diminuent pas ou si vous devez prendre le médicament plus fréquemment. Fertilité Il est possible que le paracétamol puisse altérer la fertilité des femmes, de façon réversible à l'arrêt du traitement. PARACETAMOL SANDOZ 500 mg, gélule contient du rouge cochenille A (E124). Ce médicament contient un agent colorant azoïque, le rouge cochenille A (E124), et peut provoquer des réactions allergiques. 3. COMMENT PRENDRE PARACETAMOL SANDOZ 500 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute . Posologie Cette présentation est réservée à l'adulte et à l'enfant à partir de 27 kg (environ à partir de 8 ans). Pour les enfants de moins de 50 kg La posologie de paracétamol dépend du poids de l'enfant ; les âges sont mentionnés à titre d'information. Si vous ne connaissez pas le poids de l'enfant, il faut le peser afin de lui donner la dose la mieux adaptée. Le paracétamol existe sous de nombreux dosages, permettant d'adapter le traitement au poids de chaque enfant. L’intervalle entre 2 prises dépend des symptômes et de la dose quotidienne maximale, mais ne doit jamais être inférieur à 6 heures. · Pour les enfants pesant entre 27 et 32 kg (environ 8 à 11 ans), la posologie est de 1 gélule à 500 mg par prise, à renouveler si besoin au bout de 6 heures, sans dépasser 3 gélules par jour . · Pour les enfants pesant entre 33 et 43 kg (environ 11 à 13 ans), la posologie est de 1 gélule à 500 mg par prise, à renouveler si besoin au bout de 6 heures, sans dépasser 4 gélules par jour . · Pour les enfants pesant entre 43 et 50 kg (environ 13 à 15 ans), la posologie est de 1 à 2 gélules à 500 mg par prise, à renouveler si besoin au bout de 6 heures, sans dépasser 6 gélules par jour . Les prises systématiques permettent d’éviter que la douleur ou la fièvre ne revienne. Pour les adultes et les enfants dont le poids est supérieur à 50 kg (à partir d'environ 15 ans) La posologie usuelle est de 1 à 2 gélules à 500 mg par prise, selon l'intensité de la douleur, à renouveler en cas de besoin au bout de 6 heures minimum, sans dépasser 6 gélules par jour. Doses maximales recommandées Pour éviter un surdosage : · vérifiez l'absence de paracétamol dans la composition d'autres médicaments, y compris pour les médicaments obtenus sans ordonnance, · ne dépassez jamais les doses recommandées (sauf avis médical) en tenant compte de tous les médicaments contenant du paracétamol dans leur formule. Patients insuffisants hépatiques En cas de maladie du foie ou de maladie de Gilbert, la dose doit être réduite ou l’intervalle entre les prises doit être allongé. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Patients insuffisants rénaux En cas de maladie grave des reins (insuffisance rénale sévère), il existe un risque d’accumulation de paracétamol. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Patients âgés Chez les sujets fragiles ou immobiles et chez ceux présentant une insuffisance rénale ou hépatique, il peut être nécessaire de diminuer la dose ou d’augmenter l’intervalle entre deux prises. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Mode et voie d’administration Voie orale. Les gélules sont à avaler telles quelles avec une boisson (par exemple : eau, lait, jus de fruit). La prise de gélule est contre-indiquée chez l'enfant de moins de 6 ans car il peut avaler de travers et s'étouffer. Utiliser une autre forme. De plus, si votre enfant présente une fièvre supérieure à 38,5°C, vous pouvez améliorer l'efficacité du traitement médicamenteux par les mesures suivantes : · découvrez votre enfant, · faites le boire, · ne laissez pas votre enfant dans un endroit trop chaud. Fréquence d'administration Les prises systématiques permettent d'éviter les oscillations de douleur ou de fièvre. · Chez l'enfant, elles doivent être régulièrement espacées, y compris la nuit, d'au moins 6 heures. · Chez l'adulte, elles doivent être espacées de 6 heures minimum. Durée du traitement La durée du traitement est limitée à 3 jours. Si la douleur ou la fièvre persistent plus de 3 jours, si elles s'aggravent, ne pas continuer le traitement sans l'avis de votre médecin ou de votre pharmacien. Si vous avez pris plus de PARACETAMOL SANDOZ 500 mg, gélule que vous n’auriez dû : En cas de surdosage ou d'intoxication accidentelle, prévenir en urgence un médecin. Les symptômes d’un surdosage en paracétamol observés dans les premières 24 heures sont la pâleur, les nausées, les vomissements et l’anorexie. Des douleurs abdominales peuvent constituer le premier signe d’une atteinte du foie, qui autrement ne se manifeste en général qu’après 24 à 48 heures voire même 4 à 6 jours après un surdosage en paracétamol. L’atteinte du foie est généralement au maximum 72 à 96 heures après ingestion de paracétamol. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre PARACETAMOL SANDOZ 500 mg, gélule : Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables , mais ils ne surviennent pas systématiquement chez tout le monde: Effets rarement observés (chez moins de 1 patient sur 1 000 et chez plus de 1 patient sur 10 000) · Réaction allergique pouvant se manifester par un brusque gonflement du visage ou du cou. · Eruption, rougeur cutanée, urticaire, démangeaisons. Dans ces cas, il faut immédiatement arrêter le traitement , avertir votre médecin et ne plus jamais reprendre de médicaments contenant du paracétamol. · Augmentation des enzymes du foie. Effets très rarement observés (chez moins de 1 patient sur 10 000) · Modifications biologiques nécessitant un contrôle du bilan sanguin : taux anormalement bas de certains globules blancs ou de certaines cellules du sang comme les plaquettes pouvant se traduire par des saignements de nez ou des gencives. Dans ce cas, consultez un médecin. · Cas de réactions cutanées sévères. Dans ces cas, il faut immédiatement arrêter le traitement , avertir votre médecin et ne plus jamais reprendre de médicaments contenant du paracétamol. Effets dont la fréquence est indéterminée · Réaction allergique pouvant se manifester par un malaise brutal avec chute de la pression artérielle. · Réaction allergique grave pouvant débuter sous forme d’éruption sur une zone de la peau mais pouvant évoluer rapidement vers un décollement de la peau (Syndrome de Stevens Johnson et/ou Syndrome de Lyell). Dans ces cas, il faut immédiatement arrêter le traitement , avertir votre médecin et ne plus jamais reprendre de médicaments contenant du paracétamol. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PARACETAMOL SANDOZ 500 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N‘utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PARACETAMOL SANDOZ 500 mg, gélule · La substance active est : Paracétamol................................................................................................................... 500 mg Pour une gélule. · Les autres composants sont : Stéarate de magnésium. Enveloppe de la gélule : dioxyde de titane (E171), gélatine, rouge cochenille A (E124). Qu’est-ce que PARACETAMOL SANDOZ 500 mg, gélule et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de gélule. Boîte de 8, 12, 16, 50 ou 100 gélules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant SANDOZ 49, AVENUE GEORGES POMPIDOU 92593 LEVALLOIS-PERRET CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}