{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112070",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63210332&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable Bicarbonate de sodium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable ? 3. Comment utiliser BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Produit d’apport alcalin - code ATC : B05XA02 Ce médicament est utilisé en cas de : · acidoses métaboliques (acidité élevée du sang). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable ? N’utilisez jamais BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable : · si vous êtes en alcalose métabolique, · si vous êtes en acidose respiratoire. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable . Mises en garde spéciales · Solution hypertonique alcalinisante à employer avec précaution. · L'apport de cette solution risque d'aggraver une hypokaliémie. · Vérifier la compatibilité avant d'effectuer des mélanges de médicaments à administrer de façon concomitante. · Vérifier la limpidité et la couleur de la solution avant de perfuser. Précautions d'emploi · Contrôle fréquent de l'ionogramme et de l'équilibre acido-basique sanguin. · En cas d'hypokaliémie, associer un sel de potassium. · Tenir compte de l'apport de sodium. Enfants et adolescents Sans objet. Autres médicaments et BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Prise ou utilisation d'autres médicaments Les incompatibilités les plus fréquentes sont dues : · aux médicaments donnant une réaction acide en solution (chlorhydrates, insuline etc.), · aux médicaments dont la forme base est insoluble (alcaloïdes, antibiotiques etc.). BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En clinique aucun effet malformatif ou fœtotoxique n'est apparu à ce jour. Toutefois, le suivi de grossesses exposées à l'administration de bicarbonate de sodium par voie IV est insuffisant pour exclure tout risque. En conséquence, ce produit ne devra pas être administré au cours de la grossesse sauf si nécessaire. En l'absence de données sur un éventuel passage dans le lait maternel, il est préférable d'éviter d'allaiter pendant le traitement. Conduite de véhicules et utilisation de machines Sans objet. BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable contient de l’édétate de sodium. 3. COMMENT UTILISER BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie est variable en quantité selon l'étiologie, l'état du malade et l'importance des perturbations de l'équilibre acido-basique. Mode d’administration Perfusion intraveineuse par voie périphérique. Fréquence d’administration À administrer en fonction des besoins du malade. Durée du traitement À la demande. Si vous avez utilisé plus de BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable que vous n’auriez dû Vous pouvez présenter une alcalose métabolique ( alcalinité trop élevée du sang ), une dépression respiratoire, une hypokaliémie ( concentration de potassium trop basse dans le sang ), une insuffisance cardiaque ou un œdème aigu du poumon. Si vous oubliez d’utiliser BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable Sans objet. Si vous arrêtez d’utiliser BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Alcalose métabolique et hypokaliémie en cas d’apports excessifs. Risque de surcharge sodique en cas d’élimination sodique rénale ou extra-rénale insuffisante. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable · La substance active est : Bicarbonate de sodium...................................................................................................... 42 mg Osmolalité : 1000 mOsm/L Pour 1 mL. · Les autres composants sont : Edétate de sodium, eau pour préparations injectables. Qu’est-ce que BICARBONATE DE SODIUM 4,2% RENAUDIN, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable. Boîte de 5, 10, 20, 30, 50 ou 100 ampoules de 10 mL ou 20 mL. Titulaire de l’autorisation de mise sur le marché LABORATOIRE RENAUDIN ZONE ARTISANALE ERROBI ITXASSOU 64250 CAMBO LES BAINS Exploitant de l’autorisation de mise sur le marché LABORATOIRE RENAUDIN ZONE ARTISANALE ERROBI ITXASSOU 64250 CAMBO LES BAINS Fabricant LABORATOIRE RENAUDIN ZONE ARTISANALE ERROBI ITXASSOU 64250 CAMBO LES BAINS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}