{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110306",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66534880&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PARACETAMOL KRKA 500 mg, comprimé Paracétamol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien 3 jours, en cas de fièvre ou 5 jours en cas de douleur. Que contient cette notice ? 1. Qu'est-ce que PARACETAMOL KRKA 500 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PARACETAMOL KRKA 500 mg, comprimé ? 3. Comment prendre utiliser PARACETAMOL KRKA 500 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PARACETAMOL KRKA 500 mg, comprimé? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PARACETAMOL KRKA 500 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N02BE01 Ce médicament est un antalgique (calme la douleur) et antipyrétique (fait baisser la fièvre). Indications thérapeutiques Ce médicament contient du paracétamol. Il est indiqué en cas de douleur et/ou de fièvre d’intensité légère à modérée, telles que : maux de tête, états grippaux, douleurs dentaires, courbatures, règles douloureuses. Cette présentation est réservée à l’adulte et à l’enfant à partir de 27 kg (soit à partir d’environ 8 ans) : lire attentivement Posologie ). Pour les enfants pesant moins de 27 kg, il existe d’autres présentations de paracétamol ; demandez conseil à votre médecin ou à votre pharmacien . Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours, en cas de fièvre ou 5 jours en cas de douleur. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PARACETAMOL KRKA 500 mg, comprimé ? Ne prenez jamais PARACETAMOL KRKA 500 mg, comprimé : · si vous êtes allergique au paracétamol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · maladie grave du foie En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Ce méd i cament con t ient d u p ar a c étam o l. D ' au t res médica m en t s en con t iennen t . V é r ifiez q u e v ous ne pre ne z p as d’autres m éd i c a m e nts c ont e n ant du p ara c ét a m o l , y com p ris s i ce sont des méd i camen t s ob t enus sans pr e scri p ti o n. Ne l e s ass o c i ez p a s , a f in de ne pas dé p as s er la do s e quot i d i e nne re c o m m and é e . ( v oir « Posolo g ie » et « S y m p t ô m e s et i n structi o ns en c a s de surdosa g e ») Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre PARACETAMOL KRKA 500 mg, comprimé : · si vous avez une maladie des reins ou du foie, · si vous prenez d’autres médicaments contenant du paracétamol (médicaments obtenus avec ou sans ordonnance), · si vous consommez de l’alcool, · si vous avez des problèmes de nutrition ((malnutrition, anorexie, boulimie ou cachexie (perte de poids importante)), · si vous êtes déshydraté, · si vous êtes atteint(e) du syndrome de Gilbert (jaunisse familiale non hémolytique), · si vous souffrez de déficience en glucose-6-phosphate déshydrogénase (G6PD) (pouvant conduire à une anémie hémolytique), · en cas d’hépatite virale aigüe, arrêtez votre traitement et consultez votre médecin. Avant de débuter un traitement par ce médicament, vérifiez que vous ne prenez pas d’autres médicaments contenant du paracétamol, y compris si ce sont des médicaments obtenus sans prescription. Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours, ou en cas d’efficacité insuffisante ou de survenue de tout autre signe, ne pas continuer le traitement sans l’avis de votre médecin. Signalez que vous prenez ce médicament si votre médecin vous prescrit un dosage du taux d’acide urique ou de sucre dans le sang. Enfants et adolescents Sans objet. Autres médicaments et PARACETAMOL KRKA 500 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament même s’il s’agit d’un médicament obtenu sans ordonnance. Ne prenez pas d’autres médicaments contenant du paracétamol. Vous risqueriez un surdosage. Si vous suivez un traitement anticoagulant par voie orale (par warfarine ou AVK), la prise de paracétamol aux doses maximales (4 g/jour) pendant plus de 4 jours nécessite une surveillance renforcée des examens biologiques dont notamment de l’INR. Dans ce cas, consultez votre médecin. PARACETAMOL KRKA 500 mg, comprimé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse et allaitement Au besoin, ce médicament peut être utilisé pendant la grossesse et l’allaitement. Utilisez la dose minimale permettant de réduire votre douleur et/ou votre fièvre, pendant une durée aussi courte que possible et le moins fréquemment possible. Contactez votre médecin ou votre sage-femme si la douleur et/ou fièvre ne diminue pas ou si vous avez besoin de prendre ce médicament plus fréquemment au cours de votre grossesse Fertilité Il est possible que le paracétamol puisse altérer la fertilité des femmes, de façon réversible à l’arrêt du traitement. Conduite de véhicules et utilisation de machines Sans objet. PARACETAMOL KRKA 500 mg, comprimé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE PARACETAMOL KRKA 500 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Utilisation chez les enfants Réservé à l’adulte et l’enfant à partir de 27 kg (à partir d’environ 8 ans). Pour éviter un risque de surdosage, vérifiez l’absence de paracétamol dans la composition d’autres médicaments, y compris pour les médicaments obtenus sans ordonnance. Enfant de moins de 50 kg La posologie de paracétamol dépend du poids de l'enfant; les âges sont mentionnés à titre d'information. Si vous ne connaissez pas le poids de l'enfant, il faut le peser afin de lui donner la dose la mieux adaptée . Le paracétamol existe sous de nombreux dosages, permettant d'adapter le traitement au poids de chaque enfant. La posologie usuelle est de: · Poids entre 27 et 40 kg (environ 8 à 13 ans) : 1 comprimé à 500 mg par prise, à renouveler si nécessaire au bout de 6 heures minimum, sans dépasser 4 comprimés par 24 heures. · Poids entre 41 et 50 kg (environ 12 à 15 ans) : 1 comprimé à 500 mg par prise, à renouveler si nécessaire au bout de 4 heures, minimum sans dépasser 6 comprimés par 24 heures . Les prises systématiques permettent d’éviter les oscillations de douleur ou de fièvre. Adultes et enfants dont le poids est supérieur à 50 kg (à partir d'environ 15 ans) La posologie usuelle est de 1 à 2 comprimés à 500 mg par prise, à renouveler si nécessaire au bout de 4 heures minimum sans dépasser 6 comprimés par jour. La dose maximale journalière ne doit pas excéder 60 mg/kg (sans dépasser 3 g) par jour dans les situations suivantes : · adultes de moins de 50 kg · atteinte grave du foie, · syndrome de Gilbert (jaunisse familiale non hémolytique), · alcoolisme chronique, · malnutrition chronique, · déshydratation. Des prises régulières permettent d’éviter que la douleur ou la fièvre ne revienne. Si vous avez l'impression que l'effet de PARACETAMOL KRKA 500 mg, comprimé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Patients insuffisant rénaux En cas de maladie grave des reins (insuffisance rénale sévère), il existe un risque d’accumulation de paracétamol. En conséquence, les prises doivent être espacées de 8 heures minimum . Durée du traitement Sauf avis médical, la durée du traitement est limitée : · à 5 jours en cas de douleurs, · à 3 jours en cas de fièvre. Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours, si elles s’aggravent, ne pas continuer le traitement sans l’avis de votre médecin. Doses maximales recommandées Pour éviter un surdosage : · vérifiez l’absence de paracétamol dans la composition d’autres médicaments, y compris pour les médicaments obtenus sans ordonnance, · ne dépassez jamais les doses maximales recommandées (sauf avis médical) en tenant compte de tous les médicaments contenant du paracétamol dans leur formule. EN CAS DE DOUTE, DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Mode d’administration Les comprimés sont à avaler tels quels avec une boisson (par exemple eau, lait, jus de fruit). Si vous avez pris plus de PARACETAMOL KRKA 500 mg, comprimé que vous n’auriez dû · Un surdosage peut être mortel . · Arrêtez le traitement et consultez immédiatement votre médecin ou les urgences médicales, même si vous vous sentez bien, à cause du risque retardé d’atteinte grave du foie. · Dans les 24 premières heures, les principaux symptômes d’intoxication sont : vomissements, douleurs abdominales, pâleur. Le surdosage peut être à l’origine d’une maladie du foie (insuffisance hépatique), d’un saignement gastro-intestinal, d’une maladie du cerveau (encéphalopathie), d’un coma, voire d’un décès, et notamment chez les populations plus à risque telles que les jeunes enfants, les personnes âgées et dans certaines situations (maladie du foie, alcoolisme, malnutrition chronique). Le surdosage peut également entrainer : une atteinte du pancréas (pancréatite), une hyperamylasémie (augmentation du taux d’amylase dans le sang), une maladie des reins (insuffisance rénale aigüe), et un problème de sang dans lequel les globules rouges, les globules blancs et les plaquettes sont tous réduits en nombre ce qui entraine : · une fatigue, un souffle court et une pâleur ; · des infections fréquentes accompagnées de fièvre et de frissons importants, des maux de gorge ou des ulcères de la bouche ; · une tendance à saigner ou à présenter des ecchymoses spontanées, des saignements de nez. Si vous oubliez de prendre PARACETAMOL KRKA 500 mg, comprimé Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous arrêtez de prendre PARACETAMOL KRKA 500 mg, comprimé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Dans c ert a i n s cas r are s , il est pos s i b l e q ue su r vien n e une érup t ion ou une ro u g e ur c utanée o u une r é acti o n a llerg i que po u v a n t s e m an i f ester par un b ru s que g on f l e m e n t du v i s a ge et du c o u ou p ar un m a l a i s e bru t al a v e c c hu t e d e l a pre ss ion a r téri e lle. Il f aut im m éd i ate m ent ar r ê t er le trait e m ent, ave r tir v o tre m édec i n e t n e p l us j a m a i s repre n dre d e m éd i c a m ents c ont e n ant du paracéta m o l . · De très ra r es c as d ’ éruptions c uta n é es s é v ères ont été rappor t és. Il f aut im m éd i ate m ent ar r êter le tr a it e m ent, a v e r tir v o t r e m édecin et ne p l us j a m a i s reprendre de m éd i c a m ents c ont e n ant du pa r acéta m o l . · Ex c eption n elle m ent, d es m od i f icat i ons b iolo g iques néce ss it a n t u n c o ntrô l e du bil a n s a n g u i n ont pu êt r e o b s e r vée s : tro u b l es d e f oncti o n n e m ent d u f o i e, taux an o r m a l e m ent b a s de certa i ns g l o bules b l a ncs ou de c ertaines c ell u l e s d u s a ng c omm e l e s pla q uet t es p o uv a nt s e trad u ire par des s a i g n e m ents de nez o u d e s genc i v e s . Dans c e ca s , con s u l te z un m édecin. · Des c as de d i ar r h é es, d e d o uleurs a bdo m i n ale s , d ’ a ug m ent a t i on d’e n z y m es hé p atiq u es, d ’ INR a u g m enté ou d i m i n u é o n t été rap p ortés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PARACETAMOL KRKA 500 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PARACETAMOL KRKA 500 mg, comprimé · La substance active est : Paracétamol.................................................................................................................. 500 mg Pour un comprimé. · Les autres composants sont : glycolate d’amidon sodique (type A), povidone (K-30), amidon de maïs prégélatinisé, acide stéarique. Voir rubrique 2 « PARACETAMOL KRKA 500 mg , comprimé contient du sodium ». Qu’est-ce que PARACETAMOL KRKA 500 mg, comprimé et contenu de l’emballage extérieur Comprimé blanc, de forme oblongue, avec « 500 » gravé d’un côté et rien de l’autre mesurant 17,5 mm × 7,3 mm × 5,7 mm. PARACETAMOL KRKA 500 mg, comprimé est conditionné sous plaquettes thermoformées de 10, 12, 16, 20, 24, 30 ou 100 comprimés ou en flacon blanc opaque de 500 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché KRKA, D.D., NOVO MESTO ŠMARJEŠKA CESTA 6 8000 NOVO MESTO SLOVENIE Exploitant de l’autorisation de mise sur le marché KRKA FRANCE 12-14 RUE DE L'EGLISE 75015 PARIS FRANCE Fabricant KRKA, D.D., NOVO MESTO ŠMARJEŠKA CESTA 6 8501 NOVO MESTO SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France) :"
}