{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112075",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66500668&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SOLACY PEDIATRIQUE, comprimé pour suspension buvable Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que SOLACY PEDIATRIQUE, comprimé pour suspension buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SOLACY PEDIATRIQUE, comprimé pour suspension buvable ? 3. Comment prendre SOLACY PEDIATRIQUE, comprimé pour suspension buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SOLACY PEDIATRIQUE, comprimé pour suspension buvable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SOLACY PEDIATRIQUE, comprimé pour suspension buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: Autres médicaments du rhume, code ATC : R05X Traitement symptomatique d’appoint des affections rhinopharyngées du nourrisson de plus de 6 mois et de l’enfant. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SOLACY PEDIATRIQUE, comprimé pour suspension buvable? Ne prenez jamais SOLACY PEDIATRIQUE, comprimé pour suspension buvable: · si vous êtes allergique (hypersensible) aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous prenez une dose de 10 000 UI/j ou plus de vitamine A, apportée par le SOLACY PEDIATRIQUE associée à un antibiotique de la classe des cyclines en raison d’un risque d’hypertension intracrânienne. · si vous prenez un médicament contenant des rétinoïdes (dérivés de la vitamine A) en raison d’un risque de symptômes évocateurs d’une hypervitaminose A. Avertissements et précautions A dressez-vous à votre médecin ou à votre pharmacien avant de prendre Solacy pédiatrique, comprimé pour suspension buvable . Ce médicament contient de la vitamine A, d’autres médicaments en contiennent. Ne les associer pas, afin de ne pas dépasser la dose maximale recommandée (voir Rubrique 3. COMMENT PRENDRE SOLACY PEDIATRIQUE). Eviter de prolonger le traitement en cas d’intolérance digestive. Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez le avant de prendre ce médicament. SOLACY PEDIATRIQUE, comprimé pour suspension buvable contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». Autres médicaments et SOLACY PEDIATRIQUE, comprimé pour suspension buvable : Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous ne devez pas prendre SOLACY PEDIATRIQUE si vous prenez un médicament contenant des rétinoïdes (dérivés de la vitamine A). Vous ne devez pas prendre un antibiotique de la classe des cyclines associé à SOLACY PEDIATRIQUE à une posologie amenant 10 000 UI/j ou plus de vitamine A. Cela correspondrait à plus de 3 fois la posologie normale du SOLACY PEDIATRIQUE chez l’enfant à partir de 5 ans. SOLACY PEDIATRIQUE, comprimé pour suspension buvable avec des aliments, des boissons et de l’alcool : Sans objet. Grossesse et allaitement Bien que l’usage de ce médicament soit réservé à l’enfant, l’attitude à adopter pendant la grossesse et l’allaitement est mentionnée à titre informatif. Chez la femme adulte enceinte ou qui allaite, compte tenu de l’apport alimentaire quotidien, il est recommandé de ne pas dépasser une dose journalière de 5000 UI de vitamine A apportée par des médicaments. En conséquence, ne pas dépasser la posologie recommandée par votre médecin. Conduite de véhicules et utilisation de machines Sans objet. SOLACY PEDIATRIQUE, comprimé pour suspension buvable contient du saccharose 3. COMMENT PRENDRE SOLACY PEDIATRIQUE, comprimé pour suspension buvable? RESERVE AU NOURRISSON DE PLUS DE 6 MOIS ET A L’ENFANT Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. La dose recommandée est de : · de 6 mois à 30 mois : 1 comprimé par jour, pendant 3 mois · de 30 mois à 5 ans : 2 comprimés par jour, pendant 3 mois · à partir de 5 ans : 3 comprimés par jour, pendant 3 mois A prendre de préférence au cours d’un repas. Il est IMPERATIF DE DELAYER LE COMPRIME dans un peu d’eau ou tout autre liquide froid avant de prendre ce médicament car la prise de comprimé non délité chez l’enfant de moins de 6 ans peut entraîner une fausse route (risque d’avaler de travers et de s’étouffer). Si vous avez pris plus de SOLACY PEDIATRIQUE, comprimé pour suspension buvable que vous n’auriez dû : En cas de prise par erreur d’une dose trop élevée, des manifestations de surdosage en vitamine A peuvent apparaître. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre SOLACY PEDIATRIQUE, comprimé pour suspension buvable : Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre SOLACY PEDIATRIQUE, comprimé pour suspension buvable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Possibilité de troubles digestifs (douleurs d’estomac) · Quelques réactions cutanées ont été rapportées. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SOLACY PEDIATRIQUE, comprimé pour suspension buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SOLACY PEDIATRIQUE, comprimé pour suspension buvable · Les substances actives sont : L-Cystine..................................................................................................................... 36,30 mg Soufre précipité........................................................................................................... 11,00 mg Acétate de vitamine A enrobé* quantité correspondant en rétinol…………….................................................................... 1000 UI Levure Saccharomyces cerevisiae**.............................................................................. 38,70 mg Pour un comprimé. * Composition de l’acétate de vitamine A enrobé : acétate de vitamine A cristallisé à 500 000 UI/g, gélatine, saccharose, amidon de maïs, antioxydant (BHT). ** Levure Saccharomyces cerevisiae : constituée par fermentation en continu de Saccharomyces cerevisiae lavée et séchée. · Les autres composants sont : cellulose microcristalline, stéarate de magnésium, acide citrique anhydre, cyclamate de sodium, arôme fraise*** *** Composition de l’arôme fraise : maltodextrine, gomme arabique, dextrose, gamma undécalactone, acide butyrique, butyryllactate de butyl-isobutyrate de cinnamyle, diacétyle, di-n-propylcétone, isovalérianate d’éthyle, acétate d’héliotropyle, octine carbonate de méthyle, salicylate de méthyle, éthylvanilline, vanilline, maltol, éthylmaltol, héliotropine, bétanaphtyléthyléther, aldéhyde benzoïque Qu’est-ce que SOLACY PEDIATRIQUE, comprimé pour suspension buvable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pour suspension buvable. Boîte de 30, 60 ou 90 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES GRIMBERG SA 44 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES GRIMBERG SA ZA DES BOUTRIES, RUE VERMONT 78704 CONFLANS-SAINTE-HONORINE FRANCE Fabricant LABORATOIRES GRIMBERG SA ZA DES BOUTRIES, RUE VERMONT 78704 CONFLANS-SAINTE-HONORINE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}