{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111266",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68622560&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RAPIBLOC 300 mg, poudre pour solution pour perfusion Chlorhydrate de landiolol Encadré Ce médicament fait l’objet d’une surveillance supplémentaire qui permettra l’identification rapide de nouvelles informations relatives à la sécurité. Vous pouvez y contribuer en signalant tout effet indésirable que vous observez. Voir en fin de rubrique 4 comment déclarer les effets indésirables. Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RAPIBLOC 300 mg, poudre pour solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser RAPIBLOC 300 mg, poudre pour solution pour perfusion ? 3. Comment utiliser RAPIBLOC 300 mg, poudre pour solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RAPIBLOC 300 mg, poudre pour solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RAPIBLOC 300 mg, poudre pour solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Bêta-bloquant sélectif, code ATC : C07AB14. RAPIBLOC contient une substance active, le chlorhydrate de landiolol. Il appartient au groupe des bêta-bloquants. Il agit en ralentissant les battements du cœur ou en modifiant un rythme irrégulier de façon à permettre un retour à un rythme normal. Ce médicament est utilisé chez l’adulte pour traiter des problèmes cardiaques, si votre cœur bat trop vite. Il est utilisé pendant ou immédiatement après une intervention chirurgicale, ou dans d’autres circonstances quand un contrôle des battements de votre cœur est requis. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT d’utiliser RAPIBLOC 300 mg, poudre pour solution pour perfusion ? N’utilisez jamais RAPIBLOC 300 mg, poudre pour solution pour perfusion si : · Vous êtes allergique (hypersensible) au landiolol ou à l’un des autres composants de ce médicament (voir liste en rubrique 6). · Vous avez le cœur qui bat trop lentement (bradycardie sévère, moins de 50 battements/minute). · Vous souffrez d’une « maladie du sinus » (il s’agit d’un dysfonctionnement particulier du rythme cardiaque, avec soit un rythme accéléré soit un rythme alternant battements rapides et battement lents). · Vous souffrez d’importants troubles de la conduction cardiaque (transmission défectueuse des signaux) ou d’un bloc cardiaque sévère pouvant entrainer des troubles du rythme cardiaque. · Vous souffrez d'une défaillance du cœur à pomper du sang (un problème appelé choc cardiogénique). · Vous avez une tension artérielle basse. · Vous souffrez d'une grave insuffisance cardiaque. · Vous souffrez de pression élevée au niveau des vaisseaux du poumon (hypertension pulmonaire). · Vous souffrez d'un phéochromocytome non encore traité (un phéochromocytome est un dysfonctionnement de la glande surrénale qui peut être accompagné d'une augmentation subite de la tension artérielle, de forts maux de tête, de transpiration et d’une augmentation du rythme cardiaque). · Vous faites une crise d'asthme aigue. · Vous avez un niveau d'acide élevé dans votre corps (un problème appelé acidose métabolique). Vous ne serez pas traité avec RAPIBLOC si l’une des conditions décrites ci-dessus s’applique à vous. Si vous n’êtes pas certain de ne présenter aucune de ces conditions, parlez-en à votre médecin ou infirmière avant de recevoir ce médicament. Avertissements et précautions · Adressez-vous à votre médecin ou infirmier/ère avant d’utiliser RAPIBLOC . · RAPIBLOC doit être reconstitué par un médecin ou une infirmière avant de vous être administré · En principe, vos battements cardiaques, votre pression artérielle ainsi que votre activité électrique cardiaque seront mesurés de façon continue durant toute durée du traitement par ce médicament. Si l’une des conditions décrites ci-dessous s’applique à vous (si vous n’êtes pas sûr), parlez-en à votre médecin ou infirmière avant de recevoir ce médicament. Votre docteur fera spécialement attention si : · Vous souffrez de diabète ou d'un faible taux de sucre dans le sang (hypoglycémie). Le landiolol peut masquer les symptômes d'un faible taux de sucre dans le sang. · Vous souffrez d’hypotension. · Vous souffrez d’un problème appelé « syndrome de pré-excitation » associé à un rythme cardiaque rapide et irrégulier (fibrillation auriculaire). · Vous souffrez de troubles liés aux messages électriques qui contrôlent votre rythme cardiaque (bloc cardiaque). · Vous souffrez de problèmes avec la transmission des impulsions électriques qui se propagent anormalement et vous êtes traité par vérapamil ou diltiazem pour cela. · Vous souffrez d’un certain type d’angine de poitrine (douleur de poitrine) appelé « angor de Prinzmetal ». · Vous avez ou vous avez déjà eu des problèmes cardiaques (tels que l’insuffisance cardiaque). Votre docteur vous surveillera très attentivement pour d'éventuels symptômes cardiaques. Au besoin, le traitement sera arrêté, le dosage sera réduit ou un traitement spécial sera administré. · Vous souffrez de certains troubles du rythme cardiaque appelé tachycardies supraventriculaires et vous : o souffrez d’autres problèmes cardiaques ; o prenez déjà d’autres médicaments pour le cœur. · Vous souffrez de troubles rénaux. · Vous souffrez d’un trouble hormonal appelé phéochromocytome traité à l’aide de médicaments appelés alpha-bloquants. · Vous souffrez de problèmes pulmonaires ou respiratoires tels que l’asthme ou dyspnée (souffle court). · Vous avez des problèmes circulatoires, tels qu’une pâleur des doigts (maladie de Raynaud) ou une douleur, une fatigue et parfois mêmes une sensation de brûlure dans les jambes. · Vous souffrez d'allergies. RAPIBLOC peut aggraver ces allergies et rendre leur traitement plus difficile. Enfants et adolescents Sans objet. Autres médicaments et RAPIBLOC 300 mg, poudre pour solution pour perfusion Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, des médicaments à base de plantes, ou des produits naturels, parlez-en à votre médecin ou à votre infirmière. Votre docteur s’assurera qu’aucun des médicaments que vous prenez ne modifiera l’effet de RAPIBLOC. En particulier, veuillez communiquer à votre médecin, infirmière ou pharmacien si vous prenez l’un des médicaments suivants : · Médicaments utilisés pour traiter les troubles du rythme cardiaque (tel que le diltiazem, le vérapamil, la propafénone, le disopyramide, l’amiodarone, la digoxine, les digitaliques) et la pression artérielle élevée (tel que la nifédipine). · Médicaments utilisés pour traiter le diabète, en incluant l’insuline et les antidiabétiques oraux. · Médicaments habituellement administrés pendant les opérations pour relâcher les muscles (tel que le suxaméthonium) ou les médicaments utilisés pour antagoniser les effets des curares qui sont appelés inhibiteurs de cholinestérase (tel que la néostigmine, la distogmine, l’édrophonium). Votre médecin pendra des précautions particulières quand il utilisera RAPIBLOC pendant les opérations, alors que vous recevrez des produits anesthésiant et d’autres traitements. · Médicaments connus sous le nom de ganglioplégiques (tel que le trimétaphan). ; · Médicaments anti-douleur, tel que les anti-inflammatoires non- stéroïdiens connus sous le nom d’AINS. · La floctafénine, qui est un antalgique (analgésiant). · L’amisulpride, qui est un médicament utilisé pour traiter les troubles mentaux. · Les antidépresseurs « tricycliques » (tels que l’imipramine ou l’amitriptyline). · Les barbituriques (tels que le phénobarbital, utilisé pour traiter l’épilepsie). · Les phénothiazines (telles que la chlorpromazine, utilisé pour traiter les troubles mentaux). · Médicaments utilisés pour traiter l’asthme. · Médicaments utilisés pour les rhumes ou les nez encombrés, appelés « décongestionnant nasal » · Médicaments qui peuvent abaisser la tension (tels que la réserpine ou la clonidine). · L’éphédrine qui est utilisée pour traiter les réactions allergiques. · L’héparine qui est utilisée pour fluidifier le sang. Si vous n'êtes pas sûr que vous prenez l'un des médicaments mentionnés ci-dessus, parlez-en à votre médecin ou à votre infirmière avant de recevoir RAPIBLOC. RAPIBLOC 300 mg, poudre pour solution pour perfusion avec des aliments Sans objet. Grossesse et allaitement Si vous êtes enceinte ou pensez l’être, parlez-en à votre médecin avant de recevoir ce médicament. Il n’existe pas de données disponibles sur l’utilisation de landiolol pendant la grossesse. En raison du manque d’expérience préalable, l’utilisation de ce médicament pendant la grossesse n’est pas recommandée. Informez votre médecin si vous allaitez. Il se peut que RAPIBLOC passe dans le lait maternel, par conséquent vous ne devriez pas recevoir ce médicament si vous allaitez. Conduite de véhicules et utilisation de machines Sans objet. RAPIBLOC 300 mg, poudre pour solution pour perfusion contient Sans objet. 3. COMMENT utiliser RAPIBLOC 300 mg, poudre pour solution pour perfusion ? · RAPIBLOC est une poudre qui doit être dissoute par un médecin ou une infirmière. Il vous sera administré dans votre veine au moyen d’une aiguille. · Le dosage doit être adapté pour chaque patient. Une dose de charge peut être administrée avant la dose d’entretien. Votre médecin définira le schéma posologique et adaptera la dose si nécessaire selon vos besoins. · La durée d’utilisation dépend de l’activité et des effets secondaires qui peuvent survenir. Votre médecin déterminera la durée du traitement. Normalement, RAPIBLOC ne doit pas être perfusé au-delà de 24 heures. · Pendant l’administration de RAPIBLOC, votre fréquence cardiaque, votre pression artérielle et l’activité électrique de votre cœur seront surveillées. · Quand votre état aura été stabilisé, il se peut qu’on vous administre un autre médicament pour le cœur, tandis que la dose de RAPIBLOC sera diminuée. Il n’est habituellement pas nécessaire de modifier la dose si vous êtes une personne âgée. Insuffisant rénaux Si vous souffrez de troubles rénaux, votre médecin prendra les précautions nécessaires. Insuffisant hépatiques Si vous souffrez de troubles du foie, votre médecin commencera le traitement avec une dose réduite. Utilisation chez les enfants et les adolescents L’expérience de l’utilisation de RAPIBLOC chez les enfants et les adolescents est limitée. Votre médecin décidera si un traitement par RAPIBLOC est indiqué. Si vous avez reçu une dose plus élevée que prévue Si vous avez l’impression que vous avez reçu trop de RAPIBLOC, prévenir immédiatement le médecin ou l’infirmière. Votre médecin prendra les mesures qui s’imposent (votre traitement pourra être arrêté et vous pourrez recevoir une prise en charge médicale corrective). Il se peut que vous ressentiez les symptômes suivants, si vous avez reçu une dose trop importante de ce médicament : · Chute sévère de la tension artérielle (il se peut que vous ressentiez des vertiges ou des étourdissements) · Cœur battant très lentement · Fonction cardiaque réduite · Choc consécutif à une fonction cardiaque diminuée · Difficultés à respirer · Perte de conscience jusqu’à coma · Convulsions (spasmes) · Nausées · Vomissements · Hypoglycémie · Fort taux de potassium dans le sang (hyperkaliémie) A l’arrêt de RAPIBLOC 300 mg, poudre pour solution pour perfusion L’arrêt soudain de RAPIBLOC n’occasionne habituellement aucun symptôme lié au retour d’une fréquence cardiaque élevée (tachycardie). Votre médecin sera particulièrement prudent lors de l’arrêt du traitement avec ce médicament. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez à votre médecin ou à votre infirmière. Si vous oubliez d’utiliser RAPIBLOC 300 mg, poudre pour solution pour perfusion Sans objet. Si vous arrêtez d’utiliser RAPIBLOC 300 mg, poudre pour solution pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La plupart des effets secondaires disparaissent dans un délai de 30 minutes après l'arrêt du traitement par RAPIBLOC. Si vous ressentez l'un des effets secondaires suivants, qui peuvent être graves, veuillez informer immédiatement votre médecin ou infirmière. La perfusion devra peut-être être arrêtée, si votre médecin observe une altération sérieuse : · De vos battements cardiaques · De votre tension artérielle · De l’activité électrique de votre cœur Fréquent (touche entre 1 et 10 utilisateurs sur 100) : · Bradycardie · Tension artérielle basse Peu fréquent (touche entre 1 et 10 utilisateurs sur 1000) : · Infection pulmonaire (pneumonie) · Faible taux de sodium dans le sang (hyponatrémie) · Bas débit de sang au niveau cérébral, maux de tête · Défaillance de la circulation sanguine (arrêt cardiaque), rythme cardiaque élevé · Tension artérielle élevée · Œdème des poumons · Vomissements, nausées · Maladie du foie · Anomalie de l’ECG et de l’échographie cardiaque · Anomalies biologiques (analyse de sang) · Anomalies de l’analyse des urines (protéines dans les urines) Rare (touche moins de 1 utilisateur sur 1000) : · Inflammation des tissus au niveau de la poitrine · Numération des plaquettes anormale · Taux de sucre dans le sang trop élevé · AVC (accident vasculaire cérébral), crises convulsives · Attaque cardiaque, troubles du rythme, fonction cardiaque diminuée, certains troubles cardiaques (tels qu’une courte pause dans l’activité cardiaque normale ou des battements qui manquent ; sensation de suivre son cœur battre (palpitations)) · Choc, bouffée de chaleur · Difficultés à respirer (y compris souffle court), maladie pulmonaire, taux d’oxygène anormalement bas dans le sang · Douleur abdominale, écoulement buccal, mauvaise haleine · Taux anormalement élevé de bilirubine dans le sang (un pigment qui provient de la dégradation des globules rouges) · Rougeurs de la peau, sueurs froides · Crampes musculaires · Défaillance rénale, insuffisance rénale, réduction du volume urinaire · Fièvre, frissons, inconfort au niveau de la poitrine, douleur au site d’injection · Pression élevée dans les vaisseaux pulmonaires · Sucre (glucose) dans les urines Indéterminé (ne peut être estimée sur la base des données disponibles) · Altérations de la peau au site d’injection, sensation de pression au site d’injection. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RAPIBLOC 300 mg, poudre pour solution pour perfusion ? Tenir hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et l’étiquette du flacon. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite aucune précaution particulière de conservation. Ce médicament est destiné à usage unique. Ce médicament doit être reconstitué avant utilisation. La stabilité de la solution reconstituée a été démontrée pendant 24 heures à 25°C. Toutefois, le produit doit être utilisé immédiatement après reconstitution. Ce médicament ne doit pas être administré si vous notez la présence de particules ou de coloration dans la solution. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RAPIBLOC 300 mg, poudre pour solution pour perfusion · La substance active est : chlorhydrate de landiolol · Les autres composants sont : le mannitol E421 et l’hydroxyde de sodium (pour ajustement du pH) Chaque flacon contient 300 mg de chlorhydrate de landiolol (en poudre) correspondant à 280 mg de landiolol base. Après reconstitution, chaque ml contient 6 mg de chlorhydrate de landiolol. Qu’est-ce que RAPIBLOC 300 mg, poudre pour solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une poudre pour solution pour perfusion blanche à presque blanche. Chaque boite contient un flacon de 50 ml. Titulaire de l’autorisation de mise sur le marché AMOMED PHARMA GMBH STORCHENGASSE 1 1150 VIENNE AUTRICHE Exploitant de l’autorisation de mise sur le marché AMOMED PHARMA 15, RUE JEANNE BRACONNIER 92360 MEUDON-LA-FORÊT Fabricant AMOMED PHARMA GMBH STORCHENGASSE 1 1150 VIENNE AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé : Cette section contient des informations pratiques sur l’administration. Lisez le RCP pour obtenir des renseignements complets sur la posologie et le mode d’administration, les contre-indications, les mises en garde, etc. Le landiolol doit être utilisé par voie intraveineuse dans un environnement permettant une surveillance hémodynamique. L’administration de landiolol doit être mise en œuvre uniquement par des professionnels de santé qualifiés. Le dosage de landiolol doit être titré de façon individuelle. RAPIBLOC ne doit pas être administré sans avoir été reconstitué. Préparer une solution à 6 mg/ml en reconstituant la poudre lyophilisée avec 50 ml de l’une des solutions listées ci-dessous : · Solution de chlorure de sodium à 0,9% · Solution de glucose 50 mg/ml (5%) · Solution de Ringer · Solution Ringer Lactate La poudre blanche à presque blanche se dissout complètement après reconstitution. Mélangez doucement jusqu’à obtenir une solution limpide. La solution reconstituée doit être examinée afin de vérifier l’absence de particule et de coloration. N’utilisez uniquement les solutions limpides et dépourvues de coloration. La perfusion est généralement débutée à un débit de 10 à 40 microgrammes/kg/min, ce qui permet d’obtenir l’effet bradycardisant en 10 à 20 minutes. Si un effet bradycardisant rapide (en 2 à 4 minutes) est souhaité, une dose de charge optionnelle de 100 microgrammes/kg/min administrée pendant une minute et suivie d’une perfusion intraveineuse continue de 10 à 40 microgrammes/kg/min peut être envisagée. Des doses plus faibles doivent être utilisées chez les patients présentant un dysfonctionnement cardiaque. Des instructions pour la posologie sont présentées à la rubrique « Populations particulières » et dans le schéma d’administration. Dose maximale : la dose d’entretien peut être augmentée jusqu’à 80 microgrammes/kg/min pendant une durée limitée (voir rubrique 5.2 du RCP), si l’état cardiovasculaire du patient nécessite et permet une telle augmentation de la dose et que la dose maximale journalière n’est pas dépassée. La dose maximale journalière recommandée de chlorhydrate de landiolol est de 57,6 mg/kg/jour (sur la base de 40 microgrammes/kg/min et d’une durée de perfusion maximale de 24 heures). L’expérience est limitée pour des perfusions de landiolol allant au-delà de 24 heures. Formule de conversion pour la perfusion intraveineuse continue : microgrammes/kg/min en ml/h (RAPIBLOC 300 mg/50 ml correspond à une concentration de 6 mg/ml) ; Dose cible (microgrammes/kg/min) x poids du patient (kg)/100 = débit de perfusion (ml/min) Tableau de conversion (exemple) Intervalle chez les patients présentant un dysfonctionnement cardiaque Poids du patient en kg 1 µg/kg/min 2 µg/kg/min 5 µg/kg/min 10 µg/kg/min 20 µg/kg/min 30 µg/kg/min 40 µg/kg/min 40 0,4 0,8 2 4 8 12 16 ml/h 50 0,5 1 2,5 5 10 15 20 ml/h 60 0,6 1,2 3 6 12 18 24 ml/h 70 0,7 1,4 3,5 7 14 21 28 ml/h 80 0,8 1,6 4 8 16 24 32 ml/h 90 0,9 1,8 4,5 9 18 27 36 ml/h 100 1 2 5 10 20 30 40 ml/h Administration d’une dose de charge optionnelle chez les patients présentant une stabilité hémodynamique : Formule de conversion de 100 microgrammes/kg/min en ml/h (RAPIBLOC 300 mg/50 ml correspond à une concentration de 6 mg/ml) : Débit de perfusion de la dose de charge (ml/h) pendant 1 minute = poids du patient (kg) (Exemple : débit de perfusion de la dose de charge pendant 1 minute de 70 ml/h pour un patient de 70 kg) En cas de survenue d’un effet indésirable, la posologie de landiolol peut être réduite ou la perfusion arrêtée, et une prise en charge médicale adaptée devra être mise en place si nécessaire. En cas de survenue d’hypotension ou de bradycardie, l’administration de landiolol pourra être re-débutée à une dose inférieure une fois la pression artérielle ou la fréquence cardiaque retournée à un niveau acceptable. Chez les patients ayant une pression artérielle systolique basse, une attention particulière sera portée pendant l’ajustement de la posologie et pendant la perfusion d’entretien. Dans le cas de surdosage, les symptômes suivants peuvent survenir : Hypotension sévère, bradycardie sévère, bloc auriculo-ventriculaire, insuffisance cardiaque, choc cardiogénique, bronchospasme, insuffisance respiratoire, perte de conscience jusqu’à coma, convulsions, nausées, vomissements, hypoglycémie, hyperkaliémie. En cas de surdosage, l’administration de landiolol doit être interrompue immédiatement. Relais par d’autres médicaments : Dès que la fréquence cardiaque souhaitée est atteinte et l’état clinique du patient stabilisé, un relais par d’autres médicaments (tels que les anti-arythmiques par voie orale) pourra être mis en place. Lorsque le landiolol sera remplacé par le médicament relais, le médecin devra attentivement se référer à l’information sur le produit choisi et réduire la posologie du landiolol comme suit : · Dans la première heure suivant l’administration de la première dose du médicament relais, réduire de moitié (50 %) le débit de perfusion de landiolol. · Après l’administration de la deuxième dose du médicament relais, surveiller la réponse obtenue chez le patient. Si la fréquence cardiaque est maintenue constante pendant la première heure, arrêter la perfusion de landiolol. Populations particulières Sujets âgés (≥ 65ans) Aucune adaptation posologique n’est nécessaire. Insuffisants rénaux Aucune adaptation posologique n’est nécessaire. Insuffisants hépatiques Les données disponibles concernant le traitement des insuffisants hépatiques sont limitées. Il est recommandé pour les patients insuffisants hépatiques, quel que soit le degré d’insuffisance, de procéder avec précaution à une titration en commençant par la dose la plus faible. Dysfonctionnement cardiaque Chez les patients présentant une diminution de la fonction ventriculaire gauche (FEVG < 40 %, IC < 2,5 L/min/m 2 , NYHA III-IV), par exemple après une chirurgie cardiaque, pendant une ischémie ou dans les états septiques, des doses initiales plus faibles de 1 microgramme/kg/min, augmentées par paliers jusqu’à 10 microgrammes/kg/min sous surveillance étroite de la pression artérielle, ont été utilisées pour obtenir un contrôle de la fonction cardiaque. Population pédiatrique La sécurité et l’efficacité du landiolol chez les patients de moins de 18 ans n’ont pas encore été établies. Mode d’administration RAPIBLOC doit être reconstitué avant d’être administré et utilisé immédiatement après ouverture. RAPIBLOC ne doit pas être mélangé à d’autres médicaments, excepté ceux listés en rubrique 6.6 du Résumé des caractéristiques du produit (RCP). Le landiolol doit être administré par voie intraveineuse en utilisant une voie centrale ou une voie périphérique, et ne doit pas être administré en utilisant la même ligne intraveineuse déjà utilisée pour d’autres médicaments. Contrairement aux autres bêta-bloquants, le landiolol n’a pas montré de tachycardie par effet rebond en réponse à un arrêt brusque après une perfusion de 24 heures. Cependant, les patients doivent faire l’objet d’une surveillance accrue lors de l’arrêt de l’administration de landiolol. Contre-indications · Hypersensibilité à la substance active ou à l'un des excipients (voir liste des excipients en rubrique 6.1 du RCP) · Bradycardie sinusale sévère (moins de 50 battements par minute) ; · Maladie du sinus · Troubles graves de la conduction auriculo-ventriculaire (sans stimulateur cardiaque), blocs auriculo-ventriculaires du second et troisième degré ; · Choc cardiogénique ; · Hypotension sévère ; · Insuffisance cardiaque décompensée lorsqu’elle est considérée comme n’étant pas liée à l’arythmie ; · Hypertension pulmonaire ; · Phéochromocytome non traité ; · Crise d’asthme aiguë ; · Acidose métabolique sévère et non corrigeable Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}