{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111570",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61810983&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RITALINE® 10 mg, comprimé sécable Chlorhydrate de méthylphénidate Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RITALINE 10 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RITALINE 10 mg, comprimé sécable ? 3. Comment prendre RITALINE 10 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RITALINE 10 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RITALINE 10 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : psychoanaleptiques, sympathomimétiques d’action centrale - N06BA04 (N : système nerveux central). RITALINE 10 mg, comprimé sécable appartient à un groupe de médicaments appelés psychostimulants. Dans quels cas est-il utilisé ? RITALINE 10 mg, comprimé sécable est utilisé dans le traitement du « Trouble Déficitaire de l’Attention avec Hyperactivité » (TDAH) : · Il est utilisé chez les enfants et les adolescents de 6 à 18 ans, · Il est utilisé seulement après échec des traitements sans médicament, tels que conseils et thérapie comportementale. RITALINE 10 mg, comprimé sécable ne doit pas être utilisé dans le traitement du TDAH chez l’enfant de moins de 6 ans ou chez l’adulte, car la sécurité et les bénéfices de son utilisation n’ont pas été établis dans ces groupes d’âges. Comment agit le médicament ? RITALINE 10 mg, comprimé sécable améliore l’activité de certaines parties du cerveau qui ne sont pas assez actives. Le médicament peut contribuer à améliorer l’attention (durée d’attention), la concentration et à réduire les comportements impulsifs. Ce médicament doit être utilisé dans le cadre d'un programme de traitement global, qui comprend en général des mesures : · psychologiques, · éducatives et · sociales. Il ne doit être prescrit que par des spécialistes des troubles du comportement de l'enfant ou de l'adolescent. S'il n'est pas possible de guérir le « Trouble Déficitaire de l'Attention avec Hyperactivité » (TDAH), il est en revanche possible de le gérer grâce à des programmes thérapeutiques. Vous devez vous adresser à votre médecin si vous ou votre enfant ne ressentez aucune amélioration ou si vous ou votre enfant vous sentez moins bien. A propos du « Trouble Déficitaire de l’Attention avec Hyperactivité » (TDAH) Les enfants et les adolescents qui souffrent de « Trouble Déficitaire de l’Attention avec Hyperactivité » (TDAH) ont du mal à rester tranquille et à se concentrer. Ce n’est pas de leur faute s’ils n’y parviennent pas. La capacité d’apprentissage peut être réduite ou pas. De nombreux enfants et adolescents font tous les efforts possibles pour y parvenir. Mais, avec le « Trouble Déficitaire de l'Attention avec Hyperactivité » (TDAH), ils peuvent rencontrer des problèmes dans leur vie de tous les jours, peuvent avoir des difficultés à apprendre et à faire leurs devoirs et du mal à se comporter correctement à la maison, en classe ou dans d'autres lieux. Le « Trouble Déficitaire de l’Attention avec Hyperactivité » (TDAH) n’affecte pas l’intelligence de l’enfant ou de l’adolescent. Le diagnostic ne peut pas être établi uniquement sur la présence d’un ou de plusieurs symptômes. Un diagnostic correct nécessite l’utilisation de ressources médicales et spécialisées relevant du domaine psychologique, éducatif et social. Le traitement par RITALINE 10 mg, comprimé sécable n’est pas indiqué chez tous les enfants présentant un TDAH et la décision d’utiliser le médicament doit reposer sur une évaluation très minutieuse de la gravité et de la chronicité des symptômes de l’enfant par rapport à l’âge de ce dernier. RITALINE 10 mg, comprimé sécable doit toujours être utilisé de cette manière, conformément à l’indication autorisée et en respectant les lignes directrices relatives à la prescription et au diagnostic. Autre utilisation de RITALINE 10 mg, comprimé sécable : narcolepsie · Les médecins prescrivent parfois RITALINE 10 mg, comprimé sécable dans le traitement de la narcolepsie (somnolence excessive dans la journée). · Les patients souffrant de narcolepsie ont des accès irrésistibles de sommeil, plusieurs fois durant la journée, même s’ils dorment bien la nuit. La narcolepsie doit être diagnostiquée par un médecin sur la base de l’enregistrement des rythmes veille-sommeil. Le traitement par RITALINE 10 mg, comprimé sécable ne doit être prescrit et administré que sous la surveillance de spécialistes des troubles du comportement de l’enfant ou de l’adolescent, ou dans les centres du sommeil. Cette prescription initiale a une validité d’un an. Dans les périodes intermédiaires, tout médecin peut renouveler cette prescription. La délivrance de ce médicament par votre pharmacien ne peut être réalisée que sur présentation de la prescription initiale hospitalière ou de la prescription d’un autre médecin accompagnée d’une prescription initiale hospitalière datant de moins d’un an. Il est donc important que vous conserviez avec précaution ces documents. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RITALINE 10 mg, comprimé sécable ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais RITALINE 10 mg, comprimé sécable: · si vous ou votre enfant êtes allergique au méthylphénidate ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous ou votre enfant êtes allergique (hypersensible) au blé, en raison de la présence d’amidon de blé ; · si vous ou votre enfant avez des problèmes de thyroïde ; · si vous ou votre enfant souffrez de pression élevée à l'intérieur de l'œil (glaucome) ; · si vous ou votre enfant présentez une tumeur de la glande surrénale (phéochromocytome) ; · si vous ou votre enfant souffrez de troubles alimentaires tels que manque d'appétit ou refus de se nourrir (anorexie mentale) ; · si vous ou votre enfant avez une tension artérielle très élevée ou un rétrécissement des vaisseaux, pouvant entraîner des douleurs dans les bras et les jambes ; · si vous ou votre enfant avez déjà eu des problèmes cardiaques, tels que crise cardiaque, battements de cœur irréguliers, douleur et gêne dans la poitrine, insuffisance cardiaque, maladie cardiaque ou affection cardiaque présente à la naissance ; · si vous ou votre enfant avez eu des problèmes de vaisseaux sanguins dans le cerveau, par exemple accident vasculaire cérébral, gonflement et affaiblissement d'une partie d'un vaisseau (anévrisme cérébral), rétrécissement ou obstruction des vaisseaux, ou inflammation des vaisseaux (vascularite) ; · si vous ou votre enfant souffrez de problèmes de santé mentale tels que : o trouble de la personnalité « psychopathique » ou « limite », o pensées ou visions anormales ou maladie appelée « schizophrénie », o signes d'un trouble grave de l'humeur tel que : § envie de vous suicider, § dépression sévère (vous vous sentez très triste, inutile et désespéré(e)), § manie (vous vous sentez anormalement excitable, hyperactif(ve) et désinhibé(e)). · si vous ou votre enfant prenez un médicament appelé « inhibiteur de la monoamine oxydase » (IMAO) utilisé pour traiter la dépression ou avez pris un IMAO au cours des 14 derniers jours. La prise d'un IMAO avec RITALINE 10 mg, comprimé sécable peut entraîner une augmentation subite de votre tension artérielle (voir rubrique « Autres médicaments et RITALINE 10 mg, comprimé sécable »), · si vous ou votre enfant prenez certains médicaments utilisés comme décongestionnant nasal qu'ils soient administrés par voie orale ou par voie nasale (pseudoéphédrine, naphazoline, oxymétazoline, tetryzoline, tuaminoheptane, tymazoline), (voir rubrique « Autres médicaments et RITALINE 10 mg, comprimé sécable »), · si vous ou votre enfant prenez des médicaments utilisés comme décongestionnant nasal ou stimulant cardiaque (éphédrine, phényléphrine, étiléfrine) (voir rubrique « Autres médicaments et RITALINE 10 mg, comprimé sécable »), · si vous ou votre enfant prenez certains médicaments traitant l'hypotension orthostatique (sensation de malaise au lever) (étiléfrine, midodrine) (voir rubrique « Autres médicaments et RITALINE 10 mg, comprimé sécable »). En cas de doute, consultez votre médecin ou votre pharmacien avant de prendre RITALINE 10 mg, comprimé sécable, car il pourrait aggraver ces problèmes. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RITALINE 10 mg, comprimé sécable. · Si vous avez des problèmes de foie ou de reins ; · Si vous avez eu des crises (convulsions, épilepsie) ou des examens électriques du cerveau (EEG - électroencéphalogramme) anormaux ; · Si vous avez déjà consommé de façon abusive ou été dépendant à l’alcool, à des médicaments délivrés sur ordonnance ou à des drogues illicites ; · Si vous êtes de sexe féminin et avez commencé à avoir vos règles (voir la rubrique ci-dessous « Grossesse et allaitement ») ; · Si vous avez des contractions répétées, difficiles à contrôler, de certaines parties du corps ou si vous répétez des sons et des mots (tics moteurs ou verbaux) ; · Si vous avez une tension artérielle élevée ; · Si vous avez un problème cardiaque qui ne figure pas dans la rubrique ci-dessus « Ne prenez jamais RITALINE 10 mg, comprimé sécable si vous ou votre enfant » ; · Si vous avez des problèmes de vaisseaux sanguins dans le cerveau qui ne figurent pas dans la rubrique ci-dessus « Ne prenez jamais RITALINE 10 mg, comprimé sécable si vous ou votre enfant » ; · Si vous avez un problème de santé mentale qui ne figure pas dans la rubrique ci-dessus « Ne prenez jamais RITALINE 10 mg, comprimé sécable si vous ou votre enfant ». Les autres problèmes de santé mentale sont les suivants : · sautes d’humeur (vous passez de la manie à la dépression - affection appelée « trouble bipolaire ») ; · apparition ou aggravation d’un comportement agressif ou hostile ; · vous voyez, entendez ou ressentez quelque chose qui n’existe pas (hallucinations) ; · vous croyez des choses fausses (illusions) ; · vous êtes particulièrement soupçonneux(se) (paranoïa) ; · vous vous sentez agité(e), anxieux(se) ou tendu(e) ; · vous vous sentez déprimé(e) ou coupable. Si l’un des cas ci-dessus s’applique à vous ou à votre enfant, parlez-en à votre médecin ou votre pharmacien avant de débuter le traitement, car RITALINE 10 mg, comprimé sécable peut aggraver ces problèmes. Votre médecin pourra surveiller les effets du médicament sur vous ou votre enfant. Les patients présentant une intolérance au galactose, un déficit total en lactase ou un syndrome de malabsorption du glucose et du galactose (maladies héréditaires rares) ne doivent pas prendre ce médicament. Ce médicament contient une très faible teneur en gluten (provenant de l’amidon de blé) et est donc peu susceptible d’entraîner des problèmes en cas de maladie cœliaque. Un comprimé ne contient pas plus de 4,8 microgrammes de gluten. Si vous avez une allergie au blé (différente de la maladie cœliaque), vous ne devez pas prendre ce médicament. Les vérifications que votre médecin effectuera avant le traitement par RITALINE 10 mg, comprimé sécable sont les suivantes : Pour déterminer si RITALINE 10 mg, comprimé sécable est le médicament adapté pour vous ou votre enfant, votre médecin vous demandera : · quels sont les autres médicaments que vous ou votre enfant prenez ; · s’il y a des antécédents de mort subite inexpliquée dans votre famille ; · quelles sont les autres maladies éventuelles (par exemple : affections cardiaques) que vous, votre enfant ou votre famille pouvez avoir ; · ce que vous ou votre enfant ressentez, par exemple des sentiments d’euphorie ou de dépression, des pensées étranges ou si vous en avez eu dans le passé ; · si un membre de votre famille a présenté des tics moteurs ou verbaux (contractions répétées, difficiles à contrôler, de certaines parties du corps ou répétition de sons et de mots) ; · tout problème de santé mentale ou de comportement que vous, votre enfant ou d’autres membres de votre famille avez ou avez eu dans le passé. Votre médecin vous expliquera si vous ou votre enfant avez un risque de sautes d’humeur (passage de la manie à la dépression, appelé trouble bipolaire). Il vérifiera vos antécédents psychiatriques et vos antécédents familiaux de suicide, de trouble bipolaire et de dépression ; · RITALINE 10 mg, comprimé sécable administré pendant une période prolongée, peut entraîner un ralentissement de la croissance chez l’enfant. Il est important de donner le plus d’informations possible afin que votre médecin puisse déterminer si RITALINE 10 mg, comprimé sécable est le médicament approprié pour vous ou votre enfant. Votre médecin pourra décider que d’autres examens sont nécessaires avant que vous ou votre enfant commenciez à prendre ce médicament. Si vous ou votre enfant développez des symptômes cardiaques au cours du traitement par RITALINE 10 mg, comprimé sécable prévenez rapidement votre médecin qui vous orientera vers un cardiologue. Au cours du traitement, les garçons et les adolescents peuvent souffrir inopinément d’érections prolongées, qui peuvent être douloureuses et survenir à tout moment. Il est important de contacter immédiatement votre médecin si votre érection dure plus de 2 heures, en particulier si elle est douloureuse. Enfants RITALINE 10 mg, comprimé sécable ne doit pas être utilisé chez l’enfant de moins de 6 ans. Autres médicaments et RITALINE 10 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez jamais RITALINE 10 mg, comprimé sécable si vous ou votre enfant · prenez un médicament appelé « inhibiteur de la monoamine oxydase » (IMAO) utilisé pour traiter la dépression ou avez pris un IMAO au cours des 14 derniers jours. La prise d’un IMAO avec RITALINE 10 mg, comprimé sécable peut entraîner une augmentation subite de votre tension artérielle, · prenez certains médicaments utilisés comme décongestionnant nasal qu'ils soient administrés par voie orale ou par voie nasale (pseudoéphédrine, naphazoline, oxymétazoline, tetryzoline, tuaminoheptane, tymazoline), · prenez des médicaments utilisés comme décongestionnant nasal ou stimulant cardiaque (éphédrine, phényléphrine, étiléfrine), · prenez certains médicaments traitant l'hypotension orthostatique (sensation de malaise au lever) (étiléfrine, midodrine). Si vous ou votre enfant prenez d’autres médicaments, RITALINE 10 mg, comprimé sécable peut modifier la façon dont ils agissent ou entrainer des effets indésirables. Si vous ou votre enfant prenez l’un des médicaments suivants, parlez-en à votre médecin ou à votre pharmacien avant de prendre RITALINE 10 mg, comprimé sécable : · des médicaments utilisés pour traiter la maladie de Parkinson ou contre la migraine appelés les alcaloïdes de l’ergot de seigle ; · un antibiotique de la classe des oxazolidinones ; · des médicaments utilisés pour faire baisser la tension artérielle (par ex. clonidine, vérapamil, propranolol, etc.) ou l’augmenter ; · des médicaments utilisés dans le traitement des maladies mentales graves ; · des médicaments qui fluidifient le sang pour prévenir la formation de caillots sanguins (warfarine et acénocoumarol) ; · des médicaments anti-épileptiques (par ex. phénobarbital, phénytoïne, primidone, etc.) ; · un anti-inflammatoire, la phénylbutazone ; · d’autres médicaments utilisés pour traiter la dépression (par ex. amitriptyline, imipramine, fluoxétine et paroxétine). Si vous n’êtes pas certain(e) que les médicaments que vous ou votre enfant prenez figurent sur la liste ci-dessus, demandez conseil à votre médecin ou à votre pharmacien avant de prendre RITALINE 10 mg, comprimé sécable. Intervention chirurgicale Prévenez votre médecin si vous devez subir une intervention chirurgicale. Vous ou votre enfant ne devez pas prendre RITALINE 10 mg, comprimé sécable le jour de l’opération si un certain type d’anesthésique doit être utilisé, car il existe un risque d’augmentation subite de la pression artérielle pendant l’intervention. Dépistage de la toxicomanie Ce médicament peut induire un résultat positif lors des tests qui sont pratiqués pour constater l’utilisation de drogues, y compris les tests pratiqués chez les sportifs. RITALINE 10 mg, comprimé sécable avec des aliments, boissons et de l’alcool La prise de ce médicament au cours d’un repas permet d’atténuer les douleurs abdominales, les nausées et les vomissements qui peuvent survenir pendant le traitement. RITALINE 10 mg, comprimé sécable, peut être pris avec ou sans nourriture. Vous ou votre enfant ne devez pas consommer d’alcool pendant le traitement, car l’alcool peut aggraver les effets indésirables de ce médicament. N’oubliez pas que certains aliments et médicaments contiennent de l’alcool. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Les données disponibles ne montrent pas d’augmentation du risque global d’anomalies congénitales, bien qu’une faible augmentation du risque de malformations cardiaques en cas d’utilisation pendant le premier trimestre de grossesse ne puisse être exclue. Votre médecin pourra vous donner plus d’informations à propos de ce risque. Avant d’utiliser RITALINE 10 mg, comprimé sécable, vous ou votre fille devez indiquer à votre médecin ou votre pharmacien si vous ou votre fille : · êtes sexuellement active. Votre médecin parlera avec vous de contraception ; · êtes ou pensez que vous pouvez être enceinte. Votre médecin décidera si vous ou votre fille devez prendre RITALINE 10 mg, comprimé sécable ; · vous ou votre fille allaitez ou prévoyez d’allaiter. Ce médicament peut passer dans le lait maternel humain. Par conséquent, vous ou votre fille ne devez pas allaiter pendant le traitement par RITALINE 10 mg, comprimé sécable. Sportifs RITALINE 10 mg, comprimé sécable contient une substance active pouvant provoquer un test positif lors d’un contrôle antidopage. Conduite de véhicules et utilisation de machines Vous ou votre enfant pouvez ressentir des sensations de vertige, de la somnolence, des problèmes de concentration et des troubles de la vision pendant le traitement par RITALINE 10 mg, comprimé sécable. Dans ce cas, il peut être dangereux d'effectuer des activités telles que conduire un véhicule, y compris une bicyclette, utiliser des machines, monter à cheval ou grimper dans les arbres. Soyez très prudent(e). Ne pas conduire sans l’avis d’un professionnel de santé. RITALINE 10 mg, comprimé sécable contient du lactose et de l’amidon de blé 3. COMMENT PRENDRE RITALINE 10 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie · votre médecin commencera généralement le traitement à une dose faible et l'augmentera progressivement en fonction des besoins ; · la dose quotidienne maximale est de 60 mg ; · prenez RITALINE 10 mg, comprimé sécable une ou deux fois par jour (par exemple au petit déjeuner et/ou au déjeuner) ; · les comprimés sécables doivent être avalés avec un verre d'eau ; · vous pouvez fractionner les comprimés sécables pour qu'ils soient plus faciles à avaler ; · Il est conseillé de ne pas prendre RITALINE 10 mg, comprimé sécable dans les 4 heures qui précèdent le coucher pour éviter des problèmes d’endormissement. Le comprimé peut être divisé en 2 doses égales. Si vous ou votre enfant ne vous sentez pas mieux après 1 mois de traitement Informez-en votre médecin. Il pourra décider de modifier le traitement initial. Pendant que vous ou votre enfant serez sous traitement, votre médecin vous demandera de faire certains examens · avant de commencer le traitement, pour s'assurer que RITALINE 10 mg, comprimé sécable sera efficace et bien toléré ; · après le début du traitement : les examens seront pratiqués au moins tous les 6 mois mais pourront être plus fréquents. Ils seront également pratiqués à chaque modification de la dose ; · ces examens incluront : o évaluation de l'appétit ; o mesure de la taille, du poids, de la fréquence cardiaque et de la tension artérielle, que le médecin inscrira sur un diagramme ; o évaluation des éventuels problèmes d'humeur, d'état d'esprit ou de tout autre sentiment anormal ou de leur aggravation éventuelle pendant le traitement par RITALINE 10 mg, comprimé sécable. Traitement de longue durée Il n'est pas nécessaire de prendre RITALINE 10 mg, comprimé sécable à vie. Si vous ou votre enfant prenez ce médicament depuis plus d'un an, votre médecin devrait arrêter votre traitement pendant une courte période, par exemple pendant les vacances scolaires. Cela permettra de savoir si le médicament est encore nécessaire. Les patients sous traitement depuis plus d’un an doivent être suivis avec attention, en particulier pour surveiller l’état cardiovasculaire, la croissance, l’appétit, le développement ou l’aggravation de symptômes psychiatriques. Utilisation non correcte de RITALINE 10 mg, comprimé sécable Il convient de faire attention au risque de détournement, de mésusage et d'abus de ce médicament. Un abus de RITALINE 10 mg, comprimé sécable de longue date peut entraîner un manque d'efficacité des doses usuelles, un comportement anormal, ou des épisodes psychotiques (hallucinations, idées délirantes). Cela peut aussi signifier que vous ou votre enfant commencez à être dépendant du médicament. Prévenez votre médecin si vous ou votre enfant avez déjà consommé de manière abusive ou avez été dépendant à l'alcool, à des médicaments délivrés sur ordonnance ou à des drogues illicites. Ce médicament n'est destiné qu'à vous ou à votre enfant. Il ne doit pas être donné à d'autres personnes, même en cas de symptômes similaires. Si vous ou votre enfant avez pris plus de RITALINE 10 mg, comprimé sécable que vous n’auriez dû Consultez immédiatement votre médecin, votre pharmacien ou un service d’urgences médicales. Indiquez combien de comprimés sécables ont été ingérés. Les signes d'un surdosage peuvent être : vomissements, agitation, tremblements, augmentation des mouvements incontrôlés, contractions musculaires, crises (pouvant être suivies de coma), sensation de bonheur extrême, confusion, hallucinations (fait de voir, de sentir ou d'entendre des choses qui ne sont pas réelles), transpiration, délires, bouffées de chaleur, maux de tête, fièvre élevée, modifications des battements cardiaques (ralentis, accélérés ou irréguliers), tension artérielle élevée, pupilles dilatées, sécheresse du nez et de la bouche ; spasmes musculaires, fièvre et coloration rouge-brune des urines peuvent être les signes d’une destruction anormale des muscles (rhabdomyolyse). Si vous ou votre enfant oubliez de prendre RITALINE 10 mg, comprimé sécable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous ou votre enfant avez oublié de prendre une dose, attendez l’heure habituelle pour prendre la dose suivante. Si vous ou votre enfant arrêtez de prendre RITALINE 10 mg, comprimé sécable Demandez conseil à votre médecin avant d’arrêter de prendre RITALINE 10 mg, comprimé sécable. Si vous ou votre enfant arrêtez brutalement de prendre ce médicament, les symptômes du « Trouble Déficitaire de l’Attention avec Hyperactivité » (TDAH) pourraient réapparaitre ou des effets indésirables tels qu’une dépression pourraient survenir. Votre médecin pourra décider de réduire progressivement la dose de médicament prise chaque jour avant de l’arrêter complètement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Même si certaines personnes développent des effets indésirables, la plupart des patients considèrent que RITALINE 10 mg, comprimé sécable les aide. Votre médecin vous parlera de ces effets indésirables. Certains effets indésirables pourraient être graves. Si vous ou votre enfant présentez l’un des effets indésirables cités ci-dessous, consultez immédiatement un médecin : Fréquent (moins de 1 patient sur 10) · palpitations. · battements de cœur irréguliers. Peu fréquent (moins de 1 patient sur 100) · pensées suicidaires, · modification de l’humeur, sautes d’humeur ou changements de la personnalité, · impressions de sentir, de voir ou d’entendre des choses qui ne sont pas réelles (hallucinations), qui sont des signes de psychose, · langage et mouvements incontrôlés (tics, syndrome de Gilles de la Tourette), · douleur dans la poitrine, · souffle au cœur (détecté à l’auscultation du cœur), · signes d’allergie tels qu’éruption sur la peau, démangeaisons ou urticaire, cloques, gonflement du visage, des lèvres, de la langue ou d’autres parties du corps, essoufflement, respiration sifflante ou difficultés pour respirer. Rare (moins de 1 patient sur 1000) · sentiment d’être anormalement excité(e), hyperactif(ve) et désinhibé(e) (manie). Très rare (moins de 1 patient sur 10 000) · crise cardiaque, · crises (convulsions, épilepsie), · peau qui pèle (desquamation) ou taches rouge-violet, · spasmes musculaires impossibles à contrôler touchant les yeux, la tête, le cou, le corps et le système nerveux, dus à un manque temporaire d’arrivée de sang au cerveau, · paralysie ou mouvements et vision réduits, difficultés pour parler (ces effets peuvent parfois être les signes d’une atteinte des vaisseaux du cerveau), · diminution du nombre de cellules sanguines (globules rouges, globules blancs et plaquettes) pouvant vous rendre plus sensible aux infections et favoriser les saignements et les ecchymoses (« bleus »), · augmentation subite de la température du corps, tension artérielle très élevée et convulsions sévères (« syndrome malin des neuroleptiques »). On ne sait pas clairement si cet effet indésirable est dû à RITALINE 10 mg, comprimé sécable ou à d’autres médicaments pris en même temps. Autres effets indésirables (fréquence indéterminée) · évanouissement inexpliqué, douleur dans la poitrine, essoufflement (ces effets peuvent parfois être les signes d’une maladie cardiaque), · dépendance au médicament, · érections prolongées, parfois douloureuses, ou augmentation du nombre d’érections. Les autres effets indésirables sont cités ci-dessous. S’ils deviennent graves, veuillez-en informer votre médecin ou votre pharmacien : Très fréquent (plus de 1 patient sur 10) · maux de tête, · nervosité, · insomnie. Fréquent (moins de 1 patient sur 10) · toux, mal de gorge ou irritation du nez ou de la gorge, · perte ou diminution de l’appétit, · perte de poids, · sentiment d’être agressif(ve), agité(e), anxieux(se), déprimé(e), nerveux(se), irritable et comportement anormal, · grincement ou serrement des dents excessif (bruxisme), · sensation de vertige, mouvements impossibles à contrôler, hyperactivité, · somnolence ou envie de dormir anormale, · pression artérielle élevée, battements du cœur irréguliers ou accélérés (arythmie ou tachycardie), · douleurs abdominales, diarrhée, nausées, embarras gastrique et vomissements. Ces effets surviennent habituellement en début de traitement et peuvent être atténués en prenant le médicament au cours des repas, · sécheresse de la bouche, · perte des cheveux, · transpiration excessive, · démangeaisons, éruption de la peau ou urticaire (plaques rouges surélevées qui démangent), · douleurs dans les articulations, · température élevée (fièvre). Peu fréquent (moins de 1 patient sur 100) · colère, incapable de rester tranquille, pleurs, hypervigilance, trouble du sommeil, · fatigue, · tremblements, · vision double ou floue, · essoufflement ou douleur thoracique, · constipation, · élévation des enzymes hépatiques (détectée lors d’une analyse de sang), · douleurs musculaires, contractions musculaires, · sang dans les urines. Rare (moins de 1 patient sur 1000) · désorientation, · troubles de la libido, · pupilles dilatées, trouble de la vision, · rougeur de la peau, éruption cutanée rouge et surélevée, · gonflement des seins chez les hommes (gynécomastie). Très rare (moins de 1 patient sur 10 000) · tentative de suicide, pensées anormales, absence de sentiment ou d’émotion, comportements répétitifs, obsessions, · crise cardiaque (avec risque de mort subite), · inflammation ou obstruction d’artères dans le cerveau, · sensation d’engourdissement, de picotements et changement de couleur (du blanc au bleu puis au rouge) des doigts et des orteils lorsqu’il fait froid (syndrome de Raynaud), · fonctionnement anormal du foie, y compris insuffisance hépatique et coma, · petites marques rouges sur la peau, · crampes musculaires, · modifications des résultats des analyses, y compris ceux du foie et du sang. Autres effets indésirables (fréquence indéterminée) : · croyance en des choses qui ne sont pas réelles, troubles de la pensée, confusion, · flot incessant et incontrôlé de paroles, bégaiement, · affections des vaisseaux du cerveau (accident vasculaire cérébral, artérite cérébrale), · crise d’épilepsie (convulsions) généralisée, · migraine, · battements cardiaques ralentis, · impuissance (incapacité à obtenir ou à maintenir une érection), · fièvre très élevée, · gêne dans la poitrine, · incapacité à contrôler l’élimination de l’urine (incontinence), · spasme des muscles de la mâchoire rendant difficile l’ouverture de la bouche (trismus). Effets indésirables supplémentaires chez les enfants : Effets sur la croissance Lorsqu’il est utilisé pendant plus d’un an, RITALINE 10 mg, comprimé sécable peut provoquer un retard de croissance chez certains enfants. Cela concerne moins d’1 enfant sur 10. · Il peut y avoir une absence de prise de poids ou d’augmentation de la taille. · Votre médecin surveillera attentivement votre taille et votre poids ou ceux de votre enfant et contrôlera si vous ou votre enfant vous alimentez correctement. · Si votre croissance ou celle de votre enfant n’est pas normale, le traitement par RITALINE 10 mg, comprimé sécable pourra être arrêté pendant une courte durée. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RITALINE 10 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. A conserver dans le conditionnement primaire d’origine, à l’abri de l’humidité. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RITALINE 10 mg, comprimé sécable · La substance active est : Chlorhydrate de méthylphénidate…………………………………………………………….………10,00 mg pour un comprimé sécable. · Les autres composants sont : Phosphate tricalcique, lactose monohydraté, amidon de blé, gélatine, stéarate de magnésium, talc. Qu’est-ce que RITALINE 10 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 14, 28 ou 30 comprimés sécables. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché NOVARTIS PHARMA S.A.S. 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 RUEIL-MALMAISON FRANCE Exploitant de l’autorisation de mise sur le marché NOVARTIS PHARMA S.A.S. 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 RUEIL-MALMAISON FRANCE Fabricant NOVARTIS PHARMA S.A.S. 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 RUEIL-MALMAISON FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}