{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110662",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64986431&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PNEUMO 23, solution injectable en seringue préremplie Vaccin pneumococcique polyosidique Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE PNEUMO 23, solution injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER PNEUMO 23, solution injectable en seringue préremplie ? 3. COMMENT UTILISER PNEUMO 23, solution injectable en seringue préremplie ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER PNEUMO 23, solution injectable en seringue préremplie ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE PNEUMO 23, solution injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Classe pharmacothérapeutique: Antigènes pneumococciques polyosidiques purifiés. Indications thérapeutiques Ce médicament est un vaccin indiqué pour la prévention des pneumonies pneumococciques et de toute autre infection pneumococcique grave (septicémie, méningite…), causées par les types de pneumocoques (Streptococcus pneumoniae) contenus dans le vaccin. PNEUMO 23 est en particulier indiqué chez les sujets de plus de 2 ans présentant un risque accru d'infection pneumococcique ou de complications associées. Les personnes à risque devant être vaccinées sont déterminées en fonction des recommandations officielles. Ce vaccin n'est pas efficace dans la prévention de l'otite moyenne aigüe, de la sinusite et des autres infections courantes des voies aériennes supérieures. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER PNEUMO 23, solution injectable en seringue préremplie ? Liste des informations nécessaires avant la prise du médicament Sans objet. Il est important d'informer votre médecin ou votre pharmacien, si l'un des points mentionnés ci-dessous s'applique à vous ou votre enfant. Si vous ne comprenez pas quelque chose, demandez conseil à votre médecin ou à votre pharmacien. Contre-indications N'utilisez jamais PNEUMO 23, solution injectable en seringue préremplie: · si vous ou votre enfant êtes allergique aux substances actives ou à l'un des autres composants contenus dans PNEUMO 23 ( voir la rubrique 6. « Informations supplémentaires » ) ou si vous ou votre enfant avez développé une réaction allergique lors d'une injection précédente de PNEUMO 23 ou d'un vaccin de composition similaire, · si vous ou votre enfant avez une infection avec une température élevée. Dans ce cas la vaccination doit être reportée après la guérison. Précautions d'emploi ; mises en garde spéciales Sans objet. Faites attention avec PNEUMO 23, solution injectable en seringue préremplie: · Ce vaccin ne doit pas être administré par injection dans un vaisseau sanguin. · Si vous ou votre enfant allez subir l'ablation de la rate (splénectomie) ou allez démarrer un traitement qui diminue l'immunité (chimiothérapie ou autre), il est préférable que vous receviez le vaccin au moins deux semaines avant. · Si vous ou votre enfant prenez un traitement qui diminue l'immunité, la réponse immunitaire pouvant être diminuée par un tel traitement, votre médecin décidera s'il convient de reporter la vaccination à la fin du traitement. Si vous ou votre enfant êtes atteint d'une diminution permanente de l'immunité (immunodéficience chronique) telle que le SIDA, votre médecin pourra recommander la vaccination, même avec une réponse immunitaire limitée. · Si vous ou votre enfant avez eu un épisode infectieux pneumococcique confirmé ou suspecté, la vaccination pneumococcique ne constitue pas une contre-indication et votre médecin pourra décider de vous vacciner. · Si vous ou votre enfant avez été vacciné dans les 3 ans, PNEUMO 23 n'est généralement pas recommandé. S'il existe un motif spécifique, votre médecin pourra alors décider s'il convient de vous revacciner en appliquant strictement les indications mentionnées dans la rubrique 3, « Comment utiliser PNEUMO 23 ? ». · Si vous ou votre enfant avez des désordres sanguins (tels que l'hémophilie ou un taux anormalement bas de plaquettes (thrombocytopénie)), ou si vous ou votre enfant prenez un traitement fluidifiant le sang (anticoagulant). · Avant la vaccination, votre médecin vous posera des questions vous concernant ou concernant votre enfant: état de santé, histoire vaccinale personnelle et familiale et apparition d'éventuels effets secondaires développés suite à des vaccinations précédentes. Si vous ou votre enfant avez déjà eu des réactions allergiques importantes (graves à sévères) dans les 48 heures suivant l'injection d'un vaccin de composition similaire, votre médecin reconsidérera avec attention la vaccination. Interactions avec d'autres médicaments Utilisation d'autres médicaments · Chez l'adulte, ce vaccin peut être administré simultanément avec un vaccin grippal en utilisant des sites d'injection séparés et des seringues différentes. · Chez l'enfant, l'administration de PNEUMO 23 avec d'autres vaccins pédiatriques n'a pas été documentée. Si vous ou votre enfant prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament Grossesse · Chez l'animal, il n'existe pas de données relatives à d'éventuels risques de malformation. · Chez l'Homme, il n'existe pas de données suffisamment pertinentes pour évaluer les éventuels risques de malformation ou de toxicité sur le fœtus liés à l'administration de ce vaccin pendant la grossesse. Par mesure de prudence, éviter de prescrire ce vaccin chez la femme enceinte sauf en cas de situation à risque important. Allaitement L'utilisation de ce vaccin est possible au cours de l'allaitement. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicule et utilisation de machines Les effets sur l'aptitude à conduire des véhicules et à utiliser des machines n'ont pas été étudiés. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER PNEUMO 23, solution injectable en seringue préremplie ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Vous ou votre enfant recevrez une dose de 0,5 ml par injection lors de la première vaccination (primo-vaccination). Mode d'administration L'administration se fera de préférence par voie intramusculaire (IM). La voie sous-cutanée (SC) peut également être utilisée. Fréquence d'administration Dans l'état actuel des connaissances, la revaccination systématique de tous les sujets ayant reçu une première vaccination (primo-vaccination) n'est pas recommandée. Le délai et la nécessité d'une revaccination seront déterminés sur la base des recommandations officielles. Si la revaccination est nécessaire, vous ou votre enfant recevrez une dose de 0,5 ml par injection. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, PNEUMO 23 est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Réactions allergiques Vous devez demander une aide médicale d'urgence si vous ou votre enfant présentez un des symptômes dont la liste figure ci-dessous, ou d'autres symptômes graves suite à la vaccination, · difficultés à respirer, coloration bleue de la langue ou des lèvres, · tension artérielle basse (à l'origine de vertiges) et évanouissement, · fièvre, sensation de malaise généralisé avec douleur ou même inflammation, gonflement au niveau des articulations et douleur musculaire, · gonflement au niveau du visage, des lèvres, de la langue et/ou de la gorge et du cou, · gonflement au niveau des mains, pieds ou chevilles, · urticaire (papules enflammées sur la peau) et éruption. · Si une réaction allergique apparait c'est en général très rapidement après l'injection, alors que le patient se trouve encore au cabinet du médecin. Effets indésirables Les effets indésirables suivants ont été rapportés avec PNEUMO 23 après la commercialisation du vaccin sur la base de déclarations spontanées. Leur fréquence exacte ne peut pas être précisément calculée. Ces effets indésirables ont été très rarement rapportés (moins de 1 personne sur 10000). Parmi ces effets indésirables, la fièvre et les réactions locales au site d'injection sont les plus fréquents. · Augmentation de la taille des ganglions (lymphadénopathie). · Maux de tête (céphalées). · Convulsions consécutives à une forte fièvre (convulsions fébriles), surtout chez les enfants. · Eruption cutanée étendue (rash), urticaire. · Douleur musculaire (myalgie), douleur des articulations (arthralgie). · Inflammation d'une couche profonde de la peau (cellulite) au site d'injection. · Réaction au site d'injection telles que: douleur, rougeur, gonflement et un durcissement. · Gonflement du membre vacciné. · Fièvre. · Sensation de fatigue. · Sensation de malaise généralisé. · Réaction inflammatoire locale autour du site d'injection (Réaction d'Arthus): douleur, gonflement, durcissement (induration), pouvant être intense. Ces réactions sont réversibles, sans séquelles et apparaissent généralement chez des personnes ayant une concentration sanguine d'anticorps antipneumococciques initialement élevée. Si vous remarquez des effets indésirables non mentionnés dans cette notice ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER PNEUMO 23, solution injectable en seringue préremplie ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser PNEUMO 23 après la date de péremption mentionnée sur la boîte. Conditions de conservation A conserver entre + 2°C et + 8°C (au réfrigérateur). Ne pas congeler. Si nécessaire, mises en garde contre certains signes visibles de détérioration Tout produit non utilisé ou déchet doit être éliminé conformément à la réglementation en vigueur. Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient PNEUMO 23, solution injectable en seringue préremplie ? Les substances actives sont les: Polyosides de Streptococcus pneumoniae (sérotypes 1, 2, 3, 4, 5, 6B, 7F, 8, 9N, 9V, 10A, 11A, 12F, 14, 15B,17F, 18C, 19A, 19F, 20, 22F, 23F, 33F) (25 microgrammes pour chacun des 23 sérotypes/pour une dose de 0,5 ml) Les autres composants sont : une solution tampon phénolée contenant du phénol, du chlorure de sodium, du phosphate disodique dihydraté, du phosphate monosodique dihydraté et de l'eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que PNEUMO 23, solution injectable en seringue préremplie et contenu de l'emballage extérieur ? PNEUMO 23 est une solution injectable en seringue préremplie (0,5 ml). Boîte de 1 ou 20. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SANOFI PASTEUR 2, avenue Pont Pasteur 69007 LYON FRANCE Exploitant SANOFI PASTEUR EUROPE 2 avenue pont pasteur 69007 LYON Fabricant SANOFI PASTEUR 2 avenue Pont Pasteur 69007 LYON FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}