{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113535",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60770621&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable Acétate d’alpha-tocophérol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable ? 3. Comment utiliser VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : autres préparations vitaminiques A11HA03 Ce médicament est indiqué en cas de : · carence en vitamine E, lorsque la voie orale n’est pas possible ; · malabsorption digestive de la vitamine E. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable? N’utilisez jamais VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser VITAMINE E PROVEPHARM . Enfants et adolescents Sans objet. Autres médicaments et VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable Informez votre médecin ou pharmacien si vous prenez utilisez, avez récemment pris utilisé ou pourriez utiliser tout autre médicament. VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Ce médicament peut être prescrit pendant la grossesse et l’allaitement, si nécessaire. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable contient de l’huile de ricin et peut provoquer des réactions allergiques sévères. 3. COMMENT UTILISER VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. La dose recommandée est de 1 ampoule par mois. Adulte : 100 mg par mois en IM profonde. Voie injectable. Ne pas administrer le produit par voie sous cutanée (cf effets indésirables) ou par sonde œsophagienne. Utilisation chez les enfants 10 mg/kg tous les 15 jours en IM ou en IV en association à des émulsions lipidiques en perfusion. Si vous avez utilisé plus de VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable que vous n’auriez dû Une utilisation excessive pourra entrainer des douleurs abdominales et de la diarrhée. Si vous oubliez d’utiliser VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable Sans objet. Si vous arrêtez d’utiliser VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ce médicament renferme une huile de ricin hydrogénée polyoxyéthylénée qui peut entraîner des chutes brutales de tension artérielle et des réactions allergiques. Afin de réduire le plus possible ces risques, administrer le produit exclusivement en injection intramusculaire profonde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Apres ouverture : le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable La substance active est : Acétate d’alpha-tocophérol ………………………………………………………………………… 100,00 mg Pour une ampoule de 2 ml · Les autres excipients sont : Huile de ricin hydrogénée polyoxyéthylénée 35 (CREMOPHOR EL), glycérol, phénol, eau pour préparations injectables Qu’est-ce que VITAMINE E PROVEPHARM 100 mg/2 ml, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en ampoule de 2 ml ; boite de 5, 6 ou 12 ampoules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PROVEPHARM 22 RUE MARC DONADILLE 13013 MARSEILLE Exploitant de l’autorisation de mise sur le marché PROVEPHARM 22 rue Marc Donadille 13013 MARSEILLE Fabricant HAUPT PHARMA LIVRON. 1 RUE COMTE DE SINARD 26250 LIVRON SUR DROME ou CENEXI 52 RUE MARCEL ET JACQUES GAUCHER 94120 FONTENAY SOUS BOIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}