{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113149",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67340490&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "UMULINE NPH 100 UI/mL, suspension injectable en cartouche Insuline humaine isophane Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, pharmacien ou infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que UMULINE NPH 100 UI/mL, suspension injectable en cartouche et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser UMULINE NPH 100 UI/mL, suspension injectable en cartouche ? 3. Comment utiliser UMULINE NPH 100 UI/mL, suspension injectable en cartouche ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver UMULINE NPH 100 UI/mL, suspension injectable en cartouche ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE UMULINE NPH 100 UI/mL, suspension injectable en cartouche ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : A10AC01. UMULINE NPH contient l’insuline humaine comme substance active et est utilisée dans le traitement du diabète. Vous êtes diabétique lorsque votre pancréas ne produit pas suffisamment d'insuline pour réguler le niveau de glucose dans votre sang (glycémie). UMULINE NPH assure un contrôle du glucose à long terme. Son action est prolongée par la présence du sulfate de protamine dans la suspension. Votre médecin peut vous prescrire UMULINE NPH ainsi qu’une insuline d'action rapide. Une notice spécifique accompagne cette autre insuline. Ne changez pas d'insuline sauf sur prescription de votre médecin. Observez la plus grande prudence si vous changez d'insuline. Chaque type d’insuline a une couleur et un symbole différents sur la boîte et la cartouche ce qui vous permettra de les différencier facilement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER UMULINE NPH 100 UI/mL, suspension injectable en cartouche ? UMULINE NPH en cartouche convient uniquement pour des injections sous-cutanées en utilisant un stylo réutilisable. Si vous avez besoin d’injecter votre insuline par une autre voie, parlez-en à votre médecin. N’utilisez jamais UMULINE NPH 100 UI/mL, suspension injectable en cartouche : · si vous estimez qu’une hypoglycémie (abaissement du niveau de sucre dans le sang) est imminente. Il est indiqué plus loin dans cette notice comment prendre en charge une hypoglycémie légère (voir paragraphe A à la rubrique 4). · si vous êtes allergique à l’insuline humaine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser UMULINE NPH . · Si votre glycémie est bien contrôlée par votre insuline actuelle, vous pourriez ne pas ressentir les symptômes annonciateurs de l'hypoglycémie. Ces symptômes sont énumérés ultérieurement dans cette notice. Réfléchissez soigneusement à l'heure à laquelle vous prendrez vos repas, à la fréquence et à l'intensité de vos exercices physiques. Vous devrez également étroitement surveiller les niveaux de sucre dans votre sang grâce à des tests fréquents de votre glycémie. · Quelques patients ayant présenté des hypoglycémies (abaissement du niveau de sucre dans le sang) après passage d'une insuline animale à une insuline humaine ont rapporté que les symptômes annonciateurs d'hypoglycémie étaient moins prononcés ou différents de ceux provoqués par une insuline animale. En cas d'hypoglycémies fréquentes ou si vous avez des difficultés à les reconnaître, parlez-en avec votre médecin. · Si vous répondez par l'AFFIRMATIVE à l'une des questions suivantes, informez-en votre médecin, pharmacien ou infirmière. o Etes-vous récemment tombé malade ? o Avez-vous des problèmes rénaux ou hépatiques ? o Faites-vous davantage d'exercice que d'habitude ? · Vos besoins en insuline pourront aussi varier si vous prenez de l'alcool. · Si vous envisagez de vous rendre à l'étranger, pensez à en informer votre médecin, pharmacien ou infirmière. Le décalage horaire pourrait vous contraindre à modifier vos heures d'injection et de repas par rapport à vos heures habituelles. · Certains patients avec un diabète de type II ancien et une maladie cardiaque ou un antécédent d’accident vasculaire cérébral, qui étaient traités avec la pioglitazone et l’insuline ont développé une insuffisance cardiaque. Informez votre médecin le plus rapidement possible si vous avez des signes d’insuffisance cardiaque tels qu’un essoufflement inhabituel ou une augmentation rapide de poids ou un gonflement localisé (œdème). Modifications cutanées au site d’injection : Il faut effectuer une rotation des sites d’injection pour prévenir des modifications cutanées telles que des grosseurs sous la peau. L’insuline risque de ne pas agir correctement si vous l’injectez dans une zone présentant des grosseurs (voir Comment utiliser UMULINE NPH 100 UI/mL, suspension injectable en cartouche). Contactez votre médecin si vous injectez actuellement dans une zone présentant des grosseurs avant de commencer à injecter dans une autre zone. Votre médecin peut vous demander de contrôler votre glycémie de plus près et d’ajuster votre dose d’insuline ou celle de vos autres médicaments antidiabétiques. Autres médicaments et UMULINE NPH 100 UI/mL, suspension injectable en cartouche Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vos besoins en insuline peuvent être différents si vous prenez un des traitements ci-dessous : · corticostéroïdes, · traitement substitutif par hormones thyroïdiennes, · hypoglycémiants oraux (médicaments traitant le diabète), · acide acétylsalicylique (aspirine), · hormone de croissance, · octréotide, lanréotide, · bêta 2 stimulants (par exemple, ritodrine, salbutamol ou terbutaline), · bêtabloquants, · thiazidiques ou certains antidépresseurs (inhibiteurs de la monoamine oxydase), · danazol, · certains inhibiteurs de l’enzyme de conversion de l’angiotensine (IEC) (par exemple, captopril, enalapril) ou antagonistes des récepteurs de l’angiotensine II. Grossesse, allaitement et fertilité Les besoins en insuline diminuent généralement durant les trois premiers mois de grossesse et augmentent au cours des six autres mois. Si vous allaitez, l'administration de votre insuline devra peut-être être adaptée ainsi que votre régime alimentaire. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Vos capacités de concentration et vos réflexes peuvent être diminués en cas d'hypoglycémie (abaissement du niveau de sucre dans le sang). Vous devez y penser dans toutes les situations où vous pourriez mettre votre vie en danger ou celles d'autres personnes, comme la conduite automobile ou l'utilisation de machines. Vous devez interroger votre médecin ou votre infirmière sur vos capacités à conduire si vous avez : · de fréquents épisodes d'hypoglycémie, · des symptômes annonciateurs d'hypoglycémie diminués ou absents. UMULINE NPH 100 UI/mL, suspension injectable en cartouche contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par dose, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER UMULINE NPH 100 UI/mL, suspension injectable en cartouche ? Les cartouches de 3 mL ne doivent être utilisées qu’avec des stylos de 3 mL. Elles ne doivent pas être utilisées avec des stylos de 1,5 mL. Vérifiez toujours la dénomination et le type d'insuline figurant sur le conditionnement et l'étiquette de la cartouche délivrée par votre pharmacien. Assurez-vous que vous avez la forme d'UMULINE prescrite par votre médecin Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Afin de prévenir la transmission éventuelle de maladies, chaque cartouche doit être uniquement utilisée par vous, même si l’aiguille fixée sur le dispositif d’administration est changée. Posologie · Vous devez normalement injecter UMULINE NPH comme votre insuline basale. Votre médecin vous aura avisé du type d’insuline à utiliser, de la dose exacte de l'injection, de son heure et de sa fréquence. Ces consignes vous sont exclusivement réservées. Observez-les scrupuleusement et rendez-vous régulièrement chez votre médecin. · Si vous changez de type d'insuline (passage, par exemple, d'une insuline animale à une insuline humaine), vous pouvez nécessiter un changement de dose. Ce changement peut être effectué lors de la première injection ou progressivement au cours de plusieurs semaines ou plusieurs mois. · UMULINE NPH en cartouche convient uniquement pour des injections sous-cutanées en utilisant un stylo réutilisable. Si vous avez besoin d’injecter votre insuline par une autre voie, parlez-en à votre médecin. Préparation d'UMULINE NPH : · Immédiatement avant utilisation, faites rouler la cartouche d’UMULINE NPH 10 fois entre la paume des mains puis retournez-la 10 fois, afin de remettre l’insuline en suspension, jusqu’à ce qu’elle prenne un aspect uniformément trouble ou laiteux. Si cet aspect n’est pas obtenu, répétez la procédure ci-dessus jusqu’à ce que le contenu de la cartouche soit bien mélangé. Les cartouches contiennent une petite bille de verre pour faciliter le mélange. Ne pas agiter vigoureusement car la formation d’une mousse pourrait gêner la mesure exacte de la dose. Examinez les cartouches régulièrement et ne pas les utiliser si la suspension présente des floculations ou si des particules blanches restent collées au fond ou sur les parois de la cartouche, lui donnant un aspect givré. Vérifiez-le avant chaque injection. Réglage du stylo : · Lavez-vous d'abord les mains. Désinfectez la membrane en caoutchouc de la cartouche. · Vous ne devez utiliser les cartouches d’UMULINE NPH qu’avec les stylos d’insuline Lilly afin de garantir l’administration d’une dose correcte. · Suivez les instructions jointes au stylo. Insérez la cartouche dans le stylo. · Réglez la dose à 1 ou 2 unités. Tenez ensuite le stylo, l’aiguille pointant vers le haut, et donnez de petites tapes sur le côté du stylo pour que toutes les bulles présentes remontent à la surface. Le stylo pointant toujours vers le haut, appuyez sur le mécanisme d’injection. Continuez jusqu’à ce qu’une goutte d’UMULINE NPH s’échappe de l’aiguille. Il peut persister quelques petites bulles d’air dans le stylo. Ces bulles sont inoffensives. Toutefois, si la taille des bulles est trop importante, l’injection de votre dose sera moins précise. Injection d'UMULINE NPH : · Avant de procéder à l'injection, nettoyez la peau selon les instructions que l’on vous a données. Injectez sous la peau comme on vous l'a appris. N’ injectez pas directement dans une veine. Après l’injection, laissez l’aiguille sous la peau pendant 5 secondes afin de vous assurer d’avoir injecté votre dose en totalité. Ne frottez pas l’endroit où vous venez de faire l’injection. Assurez-vous que vous injectez à une distance d’au moins 1 cm de la dernière injection et que vous observez une « rotation » des emplacements d’injection, comme on vous l’a appris. Après l’injection : · Une fois l’injection terminée, retirez l’aiguille du stylo en utilisant le capuchon extérieur de l’aiguille. Cette opération permet de maintenir l’insuline stérile et empêche les fuites. Elle empêche également tout retour d’air dans le stylo et le colmatage de l’aiguille. Ne partagez pas vos aiguilles et votre stylo. Replacez le bouchon sur le stylo. Injections ultérieures : · Laissez la cartouche dans le stylo. Avant chaque injection, choisissez 1 ou 2 unités et appuyez ensuite sur le mécanisme d’injection, le stylo pointant vers le haut, jusqu’à ce qu’une goutte d’UMULINE NPH s’échappe de l’aiguille. Vous pouvez observer le volume restant d’UMULINE NPH au moyen de l’échelle figurant sur le côté de la cartouche. La distance entre chaque repère de l’échelle représente 20 unités environ. Si le volume n’est pas suffisant pour répondre à vos besoins, changez la cartouche. Ne mélangez aucune autre insuline dans une cartouche d’UMULINE NPH. N’utilisez plus la cartouche une fois vide. Si vous avez utilisé plus d’UMULINE NPH 100 UI/mL, suspension injectable en cartouche que vous n’auriez dû : Si vous avez utilisé plus d’UMULINE NPH que vous n’auriez dû, un abaissement du niveau de sucre dans le sang peut survenir. Vérifiez votre niveau de sucre (voir paragraphe A à la rubrique 4). Si vous oubliez d’utiliser UMULINE NPH 100 UI/mL, suspension injectable en cartouche: Si vous utilisez moins d’UMULINE NPH que vous n’auriez dû, une augmentation du niveau de sucre dans le sang peut survenir. Vérifiez votre niveau de sucre. Ne vous injectez pas de double dose pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser UMULINE NPH 100 UI/mL, suspension injectable en cartouche: Si vous utilisez moins d’UMULINE NPH que vous n’auriez dû, une augmentation du niveau de sucre dans le sang peut survenir. Ne changez pas d’insuline sauf sur prescription de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. L’insuline humaine peut provoquer une hypoglycémie (abaissement du niveau de sucre dans le sang). Reportez-vous au paragraphe ci-dessous « Problèmes courants du diabète » pour plus d’information sur l’hypoglycémie. Effets indésirables possibles L’allergie générale est très rare (affecte moins d’un utilisateur sur 10 000). En voici les symptômes : · baisse de la tension artérielle, · éruption généralisée sur tout le corps, · difficultés de respiration, · respiration sifflante de type asthmatique, · accélération du pouls, · transpiration. Si vous pensez avoir ce type d'allergie à l'insuline avec UMULINE NPH, consultez votre médecin immédiatement. L’allergie locale est fréquente (affecte moins d’un utilisateur sur 10). Elle peut se manifester par une rougeur, un œdème ou des démangeaisons au point d'injection. Cette réaction disparaît habituellement en quelques jours voire quelques semaines. Consultez votre médecin si ceci vous arrive. Modifications cutanées au site d’injection : Si vous injectez trop souvent votre insuline au même endroit, le tissu adipeux peut devenir plus mince (lipoatrophie) ou plus épais (lipohypertrophie) ( pouvant affecter jusqu’à 1 personne sur 100 ). Des grosseurs sous la peau peuvent également être causées par l’accumulation d’une protéine appelée amyloïde (amyloïdose cutanée, la fréquence de survenue est indéterminée). L’insuline risque de ne pas agir correctement si vous l’injectez dans une zone présentant des grosseurs. Changez de site d’injection à chaque fois pour éviter de telles modifications cutanées. Un œdème (par exemple, gonflement au niveau des bras, des chevilles ; rétention d’eau) a été rapporté en particulier au début du traitement par insuline ou lors d’un changement du traitement pour améliorer le contrôle de votre glycémie. Problèmes courants du diabète A. Hypoglycémie Hypoglycémie (abaissement du niveau de sucre dans le sang) signifie qu’il n’y a pas suffisamment de sucre dans le sang et peut être provoquée par : · une dose trop élevée d'UMULINE NPH ou d’une autre insuline ; · le fait que vous sautiez ou retardiez vos repas ou changiez de régime alimentaire ; · des exercices ou des activités intenses juste avant ou après un repas ; · une infection ou une maladie (en particulier des diarrhées ou des vomissements) ; · des changements de vos besoins en insuline ou · une insuffisance rénale ou hépatique en voie d'aggravation. Les boissons alcoolisées ainsi que certains médicaments sont susceptibles d'influencer votre glycémie. Les premiers symptômes de l'hypoglycémie apparaissent habituellement rapidement et comprennent : · fatigue, · accélération du pouls, · nervosité ou tremblements, · malaise, · maux de tête, · sueurs froides. Lorsque vous n'êtes pas certain de votre capacité à en reconnaître les symptômes précurseurs, évitez toute situation, comme la conduite de véhicule, dans laquelle vous ou d’autres personnes pourraient être exposés à un risque du fait de votre hypoglycémie. N’utilisez pas UMULINE NPH si vous estimez qu’une hypoglycémie (abaissement du niveau de sucre dans le sang) est imminente. Si votre glycémie est basse, consommez des préparations glucosées, du sucre ou des boissons sucrées. Puis, consommez des fruits, des biscuits ou un sandwich selon les conseils de votre médecin et reposez-vous. Ceci vous permettra fréquemment de maîtriser une hypoglycémie légère ou un surdosage mineur d'insuline. En cas d'aggravation, si votre respiration est superficielle et si votre peau devient pâle, avisez-en immédiatement votre médecin. Une injection de glucagon peut traiter une hypoglycémie assez grave. Prenez du glucose ou du sucre après l'injection de glucagon. Si vous n'obtenez aucune réaction au glucagon, un traitement hospitalier sera nécessaire. Demandez à votre médecin des renseignements concernant le glucagon. B. Hyperglycémie et acidocétose diabétique Hyperglycémie (trop de sucre dans le sang) signifie que vous n'avez pas suffisamment d'insuline. L’hyperglycémie peut être provoquée par le fait que : · vous n'avez pas pris votre dose d'UMULINE NPH ou d’une autre insuline ; · vous prenez moins d'insuline que la dose prescrite par votre médecin ; · votre alimentation dépasse de beaucoup les limites permises par votre régime alimentaire ; ou · vous avez de la fièvre, une infection ou êtes en état de stress. L'hyperglycémie peut entraîner une acidocétose diabétique. Les premiers symptômes se manifestent lentement sur plusieurs heures, voire plusieurs jours. Parmi ceux-ci, citons les suivants : · somnolence, · absence d'appétit, · rougeur au visage, · odeur acétonique de l'haleine, · soif, · sensation de malaise. Les symptômes graves sont une respiration difficile et un pouls rapide. Consultez un médecin immédiatement. Si une hypoglycémie (abaissement du niveau de sucre dans le sang) ou une hyperglycémie (trop de sucre dans le sang) n’est pas traitée, il peut s’ensuivre des complications sérieuses telles que maux de tête, nausées, vomissements, déshydratation, évanouissement, coma voire même décès. Trois étapes simples pour éviter une hypoglycémie ou une hyperglycémie : · Ayez toujours avec vous des seringues et un flacon d’UMULINE NPH de remplacement. · Ayez toujours avec vous un document indiquant que vous êtes diabétique. · Ayez toujours du sucre avec vous. C. En cas de maladie Si vous êtes malade et plus particulièrement, si vous vous sentez malade ou si vous avez des nausées, vos besoins en insuline pourront être différents. Même si vous ne vous alimentez pas normalement, vous avez néanmoins toujours besoin d'insuline. Testez vos urines ou votre sang, suivez les instructions qui vous ont été données dans ce cas et consultez votre médecin ou votre infirmière. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER UMULINE NPH 100 UI/mL, suspension injectable en cartouche ? Tenir ce médicament hors de la vue et de la portée des enfants. Avant la première utilisation, conservez votre UMULINE NPH au réfrigérateur (entre 2°C et 8°C). Ne pas congeler . Vous pouvez conserver votre cartouche et votre stylo en cours d’utilisation à température ambiante (inférieure à 30°C) pendant 28 jours maximum. Ne laissez ni votre stylo ni vos cartouches en cours d’utilisation au réfrigérateur. Ne pas exposer à la chaleur ou au soleil. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et l’emballage après EXP. La date de peremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez la présence de floculations ou si des particules blanches restent collées au fond ou sur les parois de la cartouche, lui donnant un aspect givré. Vérifiez cela avant chaque injection. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient UMULINE NPH 100 UI/mL, suspension injectable en cartouche · La substance active est l’insuline humaine. L’insuline humaine est produite en laboratoire par la « technique de l’ADN recombinant ». Elle a la même structure que l’hormone naturelle produite par le pancréas. Elle est par conséquent différente des insulines animales. L’insuline humaine contenue dans UMULINE NPH est présente dans une suspension mélangée avec du sulfate de protamine. · Les autres composants sont le métacrésol, le glycérol, le phénol, le sulfate de protamine, le phosphate disodique heptahydraté, l'oxyde de zinc et l'eau pour préparations injectables. L'hydroxyde de sodium ou l'acide chlorhydrique peuvent avoir été utilisés pendant la fabrication pour ajuster le pH. Qu’est-ce que UMULINE NPH 100 UI/mL, suspension injectable en cartouche et contenu de l’emballage extérieur UMULINE NPH (isophane) 100 UI/mL, suspension injectable est une suspension stérile de couleur blanche et contient 100 unités internationales d’insuline par millilitre (100 UI/mL). Chaque cartouche contient 300 unités internationales (3 millilitres). UMULINE NPH 100 UI/mL est disponible en boîtes de 5 et de 10 cartouches. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LILLY FRANCE 24, BOULEVARD VITAL BOUHOT CS 50004 92521 NEUILLY-SUR-SEINE CEDEX Exploitant de l’autorisation de mise sur le marché LILLY FRANCE 24, BOULEVARD VITAL BOUHOT CS 50004 92521 NEUILLY-SUR-SEINE CEDEX Fabricant LILLY FRANCE RUE DU COLONEL LILLY 67640 FEGERSHEIM OU ELI LILLY ITALIA S.P.A. VIA GRAMSCI 731-733 I-50019 SESTO FIORENTINO (FI) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}