{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111824",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66510210&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SAPRAMOL 500 mg, poudre pour solution buvable en sachet-dose Liste complète des substances actives et des excipients La substance active est : Paracétamol Les autres composants sont : Saccharose, povidone, benzoate de sodium, aspartam, acésulfame potassique, arôme orange*, arôme masquant**. * Composition de l'arôme orange : citral, décanal, gomme arabique, huile essentielle d'orange, linalol, maltodextrine. ** Composition de l'arôme masquant : butyrate d'éthyle, gamma-butyrolactone, diacétyle, delta-dodécalactone, formiate d'anisyle, gomme arabique, 4-hydroxy-2,5-diméthyl-3 (2H)-furanone, maltodextrine, menthol, méthylcyclopenténolone, propylène glycol, gamma-undécalactone, 3-hydroxy-2-méthyl-4-pyrone. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Monsieur cherfaoui abdelhamid 170, rue du Vieux Pont de Sèvres 92100 boulogne Exploitant SOGIXAF 170, rue du Vieux Pont de Sèvres 92100 BOULOGNE-BILLANCOURT Fabricant AJC PHARMA Usine de Fontaury 16120 CHATEAUNEUF 1. QU'EST-CE QUE SAPRAMOL 500 mg, poudre pour solution buvable en sachet-dose ET DANS QUEL CAS EST-IL UTILISÉ ? Forme pharmaceutique et contenu ; classe pharmacothérapeutique ANTALGIQUE/ANTIPYRETIQUE (N: système nerveux central) Ce médicament contient du paracétamol. Indications thérapeutiques Il est indiqué en cas de douleur et/ou fièvre telles que maux de tête, états grippaux, douleurs dentaires, courbatures, règles douloureuses. Cette présentation est réservée à l'adulte et à l'enfant à partir de 27 kg ( soit environ à partir de 8 ans) : Lire attentivement la rubrique 4.a \"Posologie\". Pour les enfants pesant moins de 27 kg, il existe d'autres présentations de paracétamol : Demandez conseil à votre médecin ou à votre pharmacien. 2. quelles sont les INFORMATIONS NÉCESSAIRES AVANT DE PRENDRE SAPRAMOL 500 mg, poudre pour solution buvable en sachet-dose ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications SAPRAMOL 500 mg, poudre pour solution buvable en sachet-dose NE DOIT PAS ETRE UTILISE dans les cas suivants : · allergies connues au paracétamol, · maladie grave du foie, · phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d'aspartam). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Précautions d'emploi ; mises en garde spéciales Prendre des précautions particulières avec SAPRAMOL 500 mg, poudre pour solution buvable en sachet-dose : Mises en garde spéciales NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. En cas de surdosage ou de prise par erreur d'une dose trop élevée, consultez immédiatement votre médecin. Ce médicament contient du paracétamol. D'autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser la dose quotidienne recommandée (cf. chapitre posologie). En raison de la présence de saccharose, ce médicament ne doit pas être utilisé en cas d'intolérance au fructose, de syndrome de malabsorption du glucose et du galactose ou de déficit en sucrase-isomaltase (maladies métaboliques rares). Précautions d'emploi · Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours , en cas d'efficacité insuffisante ou de survenue de tout autre signe, ne pas continuer le traitement sans l'avis de votre médecin. · En cas de maladie grave du foie ou des reins, il est nécessaire de consulter votre médecin avant de prendre du paracétamol. · Ce médicament contient 1,6 g de saccharose par sachet-dose : en tenir compte dans la ration journalière en cas de régime pauvre en sucre ou de diabète. · Ce médicament contient 7,76 mg de potassium par sachet-dose : en tenir compte dans la ration journalière. Interactions avec les aliments et les boissons Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse / Allaitement Le paracétamol, dans les conditions normales d'utilisation, peut être pris pendant la grossesse et l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines : Sans objet Liste des excipients à effet notoire Aspartam (source de phénylalanine) (E 951), saccharose, potassium (7,76 mg). Interaction avec d'autres médicaments Prise ou utilisation d'autres médicaments : AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, SIGNALEZ SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Signalez que vous ou votre enfant prenez ce médicament si votre médecin vous prescrit un dosage du taux d'acide urique ou de sucre dans le sang. 3. COMMENT PRENDRE SAPRAMOL 500 mg, poudre pour solution buvable en sachet-dose ? Instructions pour un bon usage Sans objet. Posologie, Fréquence d'administration et Durée du traitement, Mode et/ou voie(s) d'administration Cette présentation est réservée à l'adulte et à l'enfant à partir de 27 kg (soit environ à partir de 8 ans) * Pour les adultes et les enfants dont le poids est supérieur à 50 kg (à partir d'environ 15 ans), la posologie quotidienne maximale recommandée est de 3000 mg de paracétamol par jour, soit 6 sachets par jour. La posologie usuelle est de 1 sachet à 500 mg, à renouveler en cas de besoin au bout de 4 heures minimum sans dépasser 6 sachets par jour. En cas de douleurs ou de fièvre plus intenses, 2 sachets à 500 mg, à renouveler en cas de besoin au bout de 4 heures minimum, sans dépasser 6 sachets par jour. * Chez l'enfant : La posologie de paracétamol dépend du poids de l'enfant ; les âges sont mentionnés à titre d'information. Si vous ne connaissez pas le poids de l'enfant, il faut le peser afin de lui donner la dose la mieux adaptée. Le paracétamol existe sous de nombreux dosages, permettant d'adapter le traitement au poids de chaque enfant. La dose quotidienne de paracétamol recommandée est d'environ 60 mg/kg/jour, à répartir en 4 ou 6 prises, soit environ 15 mg/kg toutes les 6 heures ou 10 mg/kg toutes les 4 heures. La posologie usuelle est de : Pour les enfants pesant entre 27 et 40 kg (environ 8 à 13 ans), la posologie est de 1 sachet à 500 mg par prise, à renouveler si besoin au bout de 6 heures, sans dépasser 4 sachets par jour. Pour les enfants pesant entre 41 et 50 kg (environ 12 à 15 ans), la posologie est de 1 sachet à 500 mg par prise, à renouveler si besoin au bout de 4 heures, sans dépasser 6 sachets par jour. Voie orale. Verser le contenu du sachet dans un verre puis ajouter une petite quantité de boisson (par exemple eau, lait, jus de fruit). Remuer et boire immédiatement après. Fréquence d'administration Les prises systématiques permettent d'éviter les oscillations de douleur ou de fièvre. Chez l'enfant, elles doivent être régulièrement espacées, y compris la nuit, de préférence de 6 heures, et d'au moins 4 heures. Chez l'adulte, elles doivent être espacées de 4 heures minimum. En cas de maladie grave des reins (insuffisance rénale sévère), les prises seront espacées de 8 heures minimum. Si vous avez l'impression que l'effet de ce médicament est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Symptômes et instructions en cas de surdosage Si vous avez pris plus de SAPRAMOL 500 mg, poudre pour solution buvable en sachet-dose : En cas de surdosage accidentel, ARRÊTEZ LE TRAITEMENT ET CONSULTEZ RAPIDEMENT VOTRE MÉDECIN. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre SAPRAMOL 500 mg, poudre pour solution buvable en sachet-dose : Ne prenez pas de dose double pour compenser la dose simple que vous avez oubliée de prendre. Risque de syndrome de sevrage Effets pouvant apparaître lorsque le traitement par SAPRAMOL 500 mg, poudre pour solution buvable en sachet-dose est arrêté : Sans objet 4. QUELS SONT LES EFFETS INDÉSIRABLES ÉVENTUELS ? Description des effets indésirables Comme tous les médicaments, SAPRAMOL 500 mg, poudre pour solution buvable en sachet-dose est susceptible d'avoir des effets indésirables : · dans certains cas rares, il est possible que survienne une éruption cutanée ou une réaction allergique. Il faut immédiatement arrêter le traitement et avertir votre médecin. · exceptionnellement, des modifications biologiques nécessitant un contrôle du bilan sanguin ont pu être observés : taux anormalement bas de certains éléments du sang (plaquettes) pouvant se traduire par des saignements de nez ou des gencives. Dans ce cas, consultez un médecin. Si vous remarquez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou pharmacien. 5. COMMENT CONSERVER SAPRAMOL 500 mg, poudre pour solution buvable en sachet-dose ? Conditions de conservation et date de péremption A conserver à une température ne dépassant pas +25°C. Ne laisser ni à la portée ni à la vue des enfants. Ne pas utiliser après la date de péremption figurant sur la boîte. Si nécessaire, mises en garde contre certains signes visibles de détérioration Sans objet. La dernière date à laquelle cette notice a été approuvée est le {date} Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}