{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111835",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62866935&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SCANDONEST 20 mg/mL ADRENALINEE au 1/100 000, solution injectable à usage dentaire Chlorhydrate de mépivacaïne - Adrénaline Encadré Veuillez lire attentivement l’intégralité cette notice avant d’utiliser ce médicament. Elle contient des informations importantes · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre chirurgien-dentiste. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre chirurgien-dentiste, votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Scandonest et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser Scandonest ? 3. Comment utiliser Scandonest ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Scandonest ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SCANDONEST 20 mg/mL ADRENALINEE au 1/100 000, solution injectable a usage dentaire ET DANS QUELS CAS EST-IL UTILISE ? Scandonest contient deux ingrédients actifs : le chlorhydrate de mépivacaïne et l’adrénaline. Ils appartiennent à la classe des anesthésiques du système nerveux. Scandonest est un anesthésique local indiqué pour l’anesthésie locale et loco-régionale pour les interventions dentaires. Seul votre dentiste peut vous l’administrer. Il est utilisé chez l’adulte, l’adolescent et l’enfant de plus de 4 ans (environ 20 kg de poids corporel) . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SCANDONEST 20 mg/mL ADRENALINEE au 1/100 000, solution injectable a usage dentaire ? N'utilisez jamais Scandonest : · En cas d'allergie à la mépivacaïne ou à ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) · Si vous êtes allergique à d'autres anesthésiques locaux du type amide · Chez les enfants de moins de 4 ans (environ 20 kg). A cause de la présence de mépivacaïne, un anesthésique, n’utilisez pas ce médicament : · Si vous souffrez de troubles sévères du rythme cardiaque · Si vous souffrez d’une épilepsie non contrôlée. A cause de la présence d’adrénaline, un vasoconstricteur, n’utilisez pas ce médicament · Si vous souffrez d’hypertension ou si votre pression sanguine n’est pas contrôlée · Si vous souffrez d’une insuffisance cardiaque sévère (maladie cardiaque ischémique) · Si vous avez un rythme cardiaque rapide et irrégulier (tachyarythmie) · Si votre thyroïde fonctionne trop (thyrotoxicose) · Si vous avez une tumeur appelée phéochromocytome Avertissements et précautions Adressez-vous à votre dentiste avant d'utiliser Scandonest : · Si vous avez des problèmes avec vos vaisseaux sanguins (c’est à dire un rétrécissement et un durcissement des artères irriguant les jambes et les pieds) ; · Si vous avez des battements cardiaques irréguliers ; · Si vous souffrez d’une insuffisance cardiaque · Si votre tension est basse (hypotension) ; · Si vous êtes épileptique ; · Si vous avez des problèmes de foie ; · Si vous avez des problèmes de rein ; · Si vous recevez des antiplaquettaires/anticoagulants · Si vous souffrez d’un diabète non contrôlé ; · Si vous souffrez d’une maladie des yeux appelée glaucome aigu par fermeture de l’angle. · Si vous avez plus de 70 ans ; · Si la zone à injecter est enflammée ou infectée. · Si vous êtes allergique aux sulfites. Autres médicaments et Scandonest Informez votre dentiste, médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Votre dentiste devrait prêter une attention particulière si vous prenez les médicaments suivants : · Des anesthésiques à inhaler. · Des antidépresseurs tricycliques utilisés pour traiter la dépression (par exemple amitriptyline, désipramine, imipramine, nortriptyline, maprotiline et protriptyline). · Des inhibiteurs de la MAO utilisés pour traiter la dépression ou l’anxiété (comme la brofaromine, la moclobémide, la toloxatone, la phenelzine, et la tranylcypromine). · Des médicaments ayant une combinaison d’effets adrénergiques et sérotoninergiques utilisés pour traiter la dépression, les troubles obsessionnels compulsifs et l’anxiété (comme la venlafaxine, le milnacipran et la sertraline). Scandonest avec des aliments Après avoir utilisé ce médicament, vous devriez éviter de mastiquer de la gomme à mâcher ou des aliments aussi longtemps que persiste l'insensibilité. Il y a un risque de morsures diverses (lèvres, joues ou langue). Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre dentiste, votre médecin ou votre pharmacien avant de prendre ce médicament. Par mesure de précaution, il est préférable d'éviter l'utilisation de ce produit pendant la grossesse. On conseille aux mères qui allaitent de ne pas allaiter au cours des 10 heures suivant l’administration de ce produit. Aucun effet sur la fertilité n’a été observé chez l’animal. À ce jour, aucune donnée n'est disponible sur les humains. Conduite de véhicules et utilisation de machines La mépivacaïne combinée à l’adrénaline peut avoir un effet mineur sur l’aptitude à conduire et à utiliser des machines. Des étourdissements (incluant vertiges, vision trouble et fatigue) peuvent survenir suite à l’administration de ce médicament (voir rubrique 4.8, effets indésirables). Vous ne devriez pas conduire ou utiliser des machines jusqu’à ce que ces symptômes aient complètement disparu. Scandonest contient du sodium et du métabisulfite de potassium · Sodium : moins de 1mmol de sodium (23 mg) par cartouche soit essentiellement “sans sodium”. · Métabisulfite de potassium : il peut rarement causer des réactions sévères d’hypersensibilité et des bronchospasmes. Ce médicament contient du potassium, moins de 1 mmol (39 mg) par cartouche, c’est à dire presque essentiellement “sans potassium”). 3. COMMENT UTILISER SCANDONEST 20 mg/mL ADRENALINEE au 1/100 000, solution injectable a usage dentaire ? Seuls les dentistes et les stomatologues sont formés à utiliser Scandonest, en injection locale lente. Votre dentiste ajustera la posologie selon votre âge, votre état de santé et le type de votre intervention dentaire. Il convient d'utiliser la dose la plus faible permettant d'obtenir une anesthésie efficace. Ce médicament est administré sous forme d'injection dans la cavité buccale. Utilisation chez les enfants Il faut être particulièrement vigilant lors du traitement des enfants. Les dentistes ajusteront la dose selon l’âge, le poids et l’intervention dentaire de l’enfant. Ils utiliseront des techniques non douloureuses d’anesthésie et surveilleront étroitement le comportement de l’enfant durant le traitement. Si vous avez utilisé plus de Scandonest que vous n’auriez dû Si des signes de toxicité systémique aigue apparaissent, l’administration doit être immédiatement arrêtée et le traitement d’urgence débuté. Si vous avez d’autres questions concernant l’utilisation de ce médicament, demandez à votre dentiste, votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez l’un des effets indésirables graves suivants, parlez-en immédiatement à votre dentiste, votre médecin ou votre pharmacien : · Eruptions cutanées, démangeaisons, enflure du visage, des lèvres, des gencives, de la langue et /ou de la gorge et difficulté à respirer : cela peut être les symptômes d’une réaction allergique/anaphylactique · Perte de connaissance, · Convulsion · Syndrome de Horner – association d'une paupière tombante et d'une constriction pupillaire · Dédoublement de la vision, affaissement ou chute de la paupière supérieure, pupille dilatée ; · Perte de vision · Impossibilité pour le cœur de se contracter normalement (dépression myocardique, arrêt cardiaque), battements rapides et désordonnés (fibrillation ventriculaire), douleur sévère et violente dans la poitrine in (angina pectoris) · Respiration anormalement lente (dépression respiratoire), arrêt de la respiration (apnée). · Changement de couleur de la peau avec confusion, toux, battements de couru rapide, respiration rapide, suées. Cela peut être un signe de carence en oxygène tissulaire (hypoxie). · Dents douloureuses et/ou noircies avec échauffement des gencives, ce qui indiquerait que le tissue pulpeux à l’intérieur des dents est en train de mourir. D’autres effets indésirables non listés ci-dessus peuvent également survenir Effets indésirables fréquents (pouvant toucher 1 personne sur 10) : · Maux de tête · Palpitations · Tension artérielle basse (hypotension), tension artérielle élevée (hypertension) · Pâleur Effets indésirables rares (pouvant toucher une personne sur 1000) : · Douleurs dues à l’endommagement des nerfs (douleurs neuropathiques) ; · Engourdissement ou sensation de toucher réduite dans et autour de la bouche ; · Goût métallique, trouble ou perte du goût, · Déplacement postérieur du globe oculaire dans l’orbite à cause d’un changement de volume de l’orbite, appelé Enophtalmie · Tremblements · Mouvements oculaires involontaires (nystagmus), · Vertiges (étourdissement) ; · Engourdissement · Problèmes de coordination des battements cardiaques (troubles de la conduction, blocs auriculo-ventriculaires), rythme anormalement lent (bradycardie) ou rapide (tachycardie). · Difficulté à respirer, respiration sifflante (bronchospasme, asthme) ; essoufflement (dyspnée), · Nausées, vomissement · Eruptions cutanées, démangeaisons (prurit) · Urticaire · Rougeurs · Douleurs au site d’injection ou durant l’intervention, hématome au site d’injection Effets indésirables très rares (pouvant toucher une personne sur 10 000) : · Sensations de brulures, picotements, fourmillements, sans causes physiques apparentes, Fréquence indéterminée (ne peut être estimée à partir des données disponibles). · Inflammation de la bouche et des lèvres (stomatite), langue (glossite), ou des gencives (gingivite) ; · Confusion, désorientation ; · Anxiété, nervosité, agitation, impatience · Etat euphorique · Coma · Pré syncope, syncope · Troubles de l’équilibre · Troubles ou absence de la parole, logorrhée · Somnolence · Mal aux oreilles, bourdonnement d’oreilles (tinnitus), hypersensibilité aux sons · Vertiges · Vision trouble, difficultés à se focaliser sur un objet, problèmes de vue. · Elargissement ou rétrécissement des vaisseaux sanguins · Respiration anormalement lente ou rapide, · Forte concentration de dioxyde de carbone dans le sang (hypercapnée) qui peut endommager votre cerveau, votre foie ou d’autres organes, · Troubles respiratoires, enrouement · Hypersécrétion salivaire, · Bâillements, · Desquamation et ulcération des gencives, · Diarrhée · Sudation excessive (hyperhidrose) · Contractions musculaires, contractures de la mâchoire (trismus), · Enflure au site d’injection · Malaise, inconfort · Tremblements · Difficulté à avaler, · Sensation de chaud ou de froid, · Faiblesse. Effets indésirables supplémentaires chez les enfants et les adolescents Le profil de sûreté est similaire chez les enfants et les adolescents de 4 à 18 ans et les adultes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à chirurgien-dentiste, votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SCANDONEST 20 mg/mL ADRENALINEE au 1/100 000, solution injectable a usage dentaire ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Conserver les cartouches dans l’emballage extérieur soigneusement fermé à l’abri de la lumière. Ne pas congeler. Ne pas utiliser ce médicament si vous notez que la solution est trouble ou a changé de couleur. Les cartouches sont à usage unique. Si la solution n’a pas été utilisée en totalité, le reste doit être éliminé. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SCANDONEST 20 mg/mL ADRENALINEE au 1/100 000, solution injectable à usage dentaire · Les substances actives sont le chlorhydrate de mépivacaïne 20 mg/ml et l’adrénaline 0,01 mg/ml. · Les autres composants sont : Chlorure de sodium, métabisulfite de potassium (E224), édétate de sodium, acide chlorhydriquehydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que SCANDONEST 20 mg/mL ADRENALINEE au 1/100 000, solution injectable à usage dentaire et contenu de l’emballage extérieur Ce médicament est une solution injectable. C’est une solution claire et incolore. II est présenté en cartouches de verre, obturée une extrémité par un joint en caoutchouc maintenu en place par un anneau métallique et à l’autre par un piston mobile. Il se présente sous la forme de cartouches de 1.8 ml en boîte de 50. Titulaire de l’autorisation de mise sur le marché SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Exploitant de l’autorisation de mise sur le marché SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Fabricant SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé : Posologie et mode d’administration Posologie Adultes Comme l’absence de douleur dépend de la sensibilité individuelle du patient, la plus petite dose permettant d’obtenir une anesthésie efficace doit être utilisée. Pour une opération de routine, la dose usuelle chez l’adulte est d’une cartouche mais un volume inférieur peut être suffisant pour assurer une anesthésie efficace. Si le dentiste le juge nécessaire, il pourra utiliser davantage de cartouches lors d’interventions plus lourdes, tout en respectant la dose maximale recommandée. Chez un adulte en bonne santé de 70 kg, la dose maximale de mépivacaïne administrée en infiltration sous mucosale et/ou bloc neuronal ne devrait pas dépasser 4,4 mg/kg (0,22 ml/kg) de poids corporel avec une dose absolue de 300 mg de chlorhydrate de mépivacaïne par séance. Les doses maximales recommandées sont listées dans le tableau ci-dessous selon le volume de la cartouche et le poids du patient. Equivalent en nombre de cartouches Poids (kg) Dose de Chlorhydrate de Mépivacaïne (mg) Dose d’Adrénaline (mg) Volume (ml) 1,8 ml 60 264 0,132 13,2 7 ≥70 300 0,150 15,0 8 Population pédiatrique Selon la conférence de consensus pédiatrique européenne, l’injection n’est pas recommandée chez les patients pédiatriques de moins de 4 ans. Patients âgés de 4 ans (environ 20 kg de poids corporel) ou plus (voir rubrique 4.3). Dose thérapeutique recommandée : Des précautions particulières doivent être utilisées dans la population pédiatrique. La technique d’anesthésie doit être choisie avec soin et éviter les techniques douloureuses. Le comportement de l’enfant durant la procédure doit être surveillé attentivement. Pour une opération de routine, la dose usuelle chez l’enfant est d’une cartouche mais un volume inférieur peut être suffisant pour assurer une anesthésie efficace. Si le dentiste le juge nécessaire, il pourra utiliser davantage de cartouches lors d’interventions plus lourdes, tout en respectant la dose maximale recommandée. Dose maximale recommandée : Ne pas dépasser l’équivalent de 3 mg de chlorhydrate de mépivacaïne /kg (0,15 ml mépivacaïne /kg) de poids corporel. La dose maximale recommandée figure dans ce tableau : Equivalent en nombre de cartouches Poids (kg) Dose de Chlorhydrate de Mépivacaïne (mg) Dose d’Adrénaline (mg) Volume (ml) 1,8 ml 20 60 0,030 3,0 2 30 90 0,045 4,5 2 40 120 0,06 6 3 50 150 0,075 7,5 4 Populations spéciales En l'absence de données cliniques, des précautions particulières doivent être prises afin d'administrer la plus petite dose permettant d'obtenir une anesthésie efficace chez les personnes âgées et les patients atteints d’insuffisance rénale ou hépatique Méthode d’administration Infiltration et usage périneural dans la cavité buccale. Avant l'injection, il est toujours recommandé d'effectuer une aspiration afin d'éviter une injection intravasculaire. Des réactions systémiques majeures peuvent survenir suite à une injection intravasculaire accidentelle. On peut les éviter dans la plupart des cas en effectuant une aspiration puis en injectant lentement : la vitesse d’injection ne devrait pas dépasser 1mL de solution par minute. Afin d’éviter tout risque d’infection (c’est à dire de transmettre l’hépatite), les seringues et les aiguilles utilisées pour aspirer la solution doivent être neuves et stériles. A usage unique. Toute solution non utilisée doit être jetée. Ce médicament ne doit pas être utilisé s’il est trouble ou s’il a changé de couleur. Avertissements spéciaux et précautions Précautions d'emploi L'utilisation de ce produit nécessite impérativement au préalable : · D’interroger le patient pour connaître son terrain, ses traitements actuels et ses antécédents médicaux · De maintenir un contact verbal avec le patient · D’avoir un kit de réanimation prêt (voir rubrique 4.9). Risque associé à une injection intravasculaire accidentelle : Une injection intravasculaire accidentelle (c’est à dire une injection intraveineuse par inadvertance dans la circulation systémique, une injection intraveineuse ou intra artérielle dans la région de la tête et du cou) peut être associée à des réactions indésirables graves, comme des convulsions, suivies d'une dépression cardiorespiratoire et du système nerveux central et d'un coma, progressant vers un arrêt respiratoire et circulatoire, à cause de l’augmentation soudaine des taux d’adrénaline et de mépivacaïne dans la circulation systémique. Ainsi, pour s'assurer que l'aiguille ne pénètre pas dans un vaisseau sanguin pendant l'injection, il convient d'effectuer une aspiration avant d'injecter l'anesthésique local. Cependant, l'absence de sang dans la seringue ne garantit pas que l'injection intravasculaire ait été évitée. Risque associé à une injection intraneurale accidentelle : L'injection intraneurale accidentelle peut provoquer un déplacement rétrograde du médicament le long du nerf. Afin d'éviter les injections intraneurales et d'empêcher les lésions nerveuses liées au blocage nerveux, l'aiguille doit toujours être retirée légèrement si le patient ressent une sensation de choc électrique au cours de l'injection, ou si l'injection est particulièrement douloureuse. En cas de lésion nerveuse causée par l'aiguille, l'effet neurotoxique peut être aggravé par la neurotoxicité chimique potentielle de la mépivacaïne, et la présence d'adrénaline, qui peut altérer l'irrigation sanguine périneurale et empêcher l'évacuation de la mépivacaïne au niveau local. Risque de cardiomyopathie de Takotsubo ou cardiomyopathie de stress : Des cas de cardiomyopathies de stress induites par l’injection de catécholamines ont été rapportés. En raison de la présence d’adrénaline, les précautions et la surveillance doivent être accrues dans les cas suivants : patients stressés avant l’intervention ou conditions d’utilisation qui pourraient contribuer au passage systémique de l’adrénaline, par exemple : administration d’une dose supérieure à la dose recommandée ou injection intravasculaire accidentelle. Si le dentiste a connaissance de pareilles conditions sous-jacentes chez un patient nécessitant une anesthésie dentaire, il lui appartiendra d’en tenir compte. L'utilisation concomitante d'autres médicaments peut nécessiter une surveillance accrue (voir rubrique 2 Autres médicaments de cette notice et rubrique 4.5 Interactions du RCP). Surdosage Types de surdosage Le surdosage d'anesthésique local au sens large est souvent utilisé pour décrire : · Le surdosage absolu, · Le surdosage relatif comme : o L'injection accidentelle dans un vaisseau sanguin, ou o L'absorption anormalement rapide dans la circulation systémique, ou o Le métabolisme et l'élimination différés du médicament. Symptomatologie Symptômes liés à la mépivacaïne : Ces symptômes sont dose-dépendants et ont une sévérité progressive au niveau des manifestations neurologiques, suivies de toxicité vasculaire, respiratoire et finalement cardiaque (voir la description détaillée à la rubrique 4.8) Symptômes liés à l’adrénaline : Un surdosage d’adrénaline peut entraîner des effets cardiovasculaires. Traitement du surdosage La présence d’équipement de réanimation doit être confirmée avant de débuter une anesthésie dentaire avec des anesthésiques locaux. Si des signes de toxicité grave sont présumés, l'injection de ce médicament doit être interrompue immédiatement. Il convient d'administrer rapidement de l'oxygène, si nécessaire grâce à une ventilation assistée. Changer la position du patient pour qu'il soit en position allongée si nécessaire En cas d'arrêt cardiaque, il convient de commencer immédiatement une réanimation cardio-pulmonaire Précautions particulières pour l’élimination Comme pour toute cartouche, le diaphragme sera désinfecté juste avant emploi. Il sera tamponné soigneusement : · Soit avec de l'alcool éthylique à 70 %, · Soit avec de l'alcool isopropylique pur à 90 %, pour usage pharmaceutique. Les cartouches ne doivent en aucun cas être immergées dans quelque solution que ce soit. On ne peut utiliser une cartouche que pour un seul patient durant une seule session. Ne pas réutiliser une cartouche de solution anesthésique entamée.Au cas où la solution n’a pas été utilisée en totalité, le reste doit être jeté. Tout médicament inutilisé ou déchet doit être éliminé conformément à la réglementation en vigueur. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}