{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110549",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69764032&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PHENERGAN 2,5 POUR CENT, solution injectable Prométhazine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. Que contient cette notice ? 1. Qu'est-ce que PHENERGAN 2,5 POUR CENT, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser PHENERGAN 2,5 POUR CENT, solution injectable ? 3. Comment utiliser PHENERGAN 2,5 POUR CENT, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PHENERGAN 2,5 POUR CENT, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PHENERGAN 2,5 POUR CENT, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIHISTAMINIQUE A USAGE SYSTEMIQUE, code ATC : R06AD02 Ce médicament contient un neuroleptique à propriété antihistaminique, la prométhazine. Il est indiqué chez l'adulte dans le traitement symptomatique de l'urticaire aiguë. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PHENERGAN 2,5 POUR CENT, solution injectable ? N’utilisez jamais PHENERGAN 2, 5 POUR CENT, solution injectable : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes un enfant de moins de 15 ans, · si vous avez des antécédents d’agranulocytose (baisse importante des globules blancs dans le sang) à d’autres phénothiazines, · si vous avez des difficultés pour uriner d’origine prostatique ou autre, · si vous avez certaines formes de glaucome (augmentation de la pression à l’intérieur de l’œil). · en cas d’allaitement Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre PHENERGAN 2,5 POUR CENT, solution injectable. Si les symptômes persistent ou s’aggravent, CONSULTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE D’URGENCE. En cas d’apparition ou de persistance d’une fièvre, accompagnée ou non de signes d’infection (angine…), de pâleur ou de transpiration, il importe d’alerter immédiatement votre médecin traitant. En cas de maladie au long cours du foie ou des reins , consultez votre médecin afin qu’il puisse adapter la posologie. Ce médicament doit être injectée de préférence en intramusculaire profonde, ou éventuellement en perfusion intraveineuse, mais jamais par voie intraveineuse directe ni par voie sous-cutanée. Ce médicament doit être administré avec précaution : · en cas d’épilepsie en raison de la possibilité d'abaissement du seuil de survenue de crise épileptique. · en cas de maladies cardiaques graves, en raison du risque d’augmentation du rythme cardiaque (tachycardie) et du risque de baisse de la pression artérielle (hypotension). · en cas de maladie grave des reins ou du foie (insuffisance rénale ou hépatique) en raison du risque d'accumulation du médicament dans le corps, · en cas d'utilisation d'autres dépresseurs centraux · chez les personnes âgées : o prédisposées à l’hypotension orthostatique, à la constipation, aux vertiges ou à la somnolence, o présentant des troubles de la prostate. La prise de boissons alcoolisées ou de médicaments contenant de l’alcool doit être évitée avec PHENERGAN 2,5 POUR CENT, solution injectable. La prise de ce médicament avec l'oxybate de sodium (un médicament utilisé dans le traitement de la narcolepsie) est à éviter. Compte-tenu de l'effet photosensibilisant de la prométhazine (entraînant une réaction de la peau sous l'effet des rayons UV du soleil), il est préférable de ne pas s’exposer au soleil ni aux U.V.A pendant le traitement. Compte-tenu des propriétés anticholinergiques du Phénergan, un risque de constipation sévère voire d'entérocolite est augmenté s'il est associé à d'autres médicaments anticholinergiques ou neuroleptiques. Autres médicaments et PHENERGAN 2,5 POUR CENT, solution injectable . Informez votre médecin ou pharmacien si vous utilisez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament DOIT ÊTRE ÉVITÉ en association avec des boissons alcoolisées ou des médicaments contenant de l'alcool, ou en association avec de l'oxybate de sodium (un médicament utilisé dans le traitement de la narcolepsie). Ce médicament contient un antihistaminique, la prométhazine. D’autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser la dose maximale recommandée ( voir Posologie ) . PHENERGAN 2,5 POUR CENT, solution injectable avec de l’alcool Il est préférable de s’abstenir de prendre des boissons alcoolisées ou un médicament contenant de l’alcool pendant ce traitement. Grossesse et allaitement Grossesse Il est préférable de ne pas utiliser ce médicament pendant la grossesse, à condition que cela soit pendant un temps bref (quelque jours) et aux doses recommandées. Cependant, en fin de grossesse, la prise abusive de ce médicament peut entraîner des effets néfastes chez le nouveau-né. Par conséquent, il convient de toujours demander l’avis de votre médecin avant de l’utiliser et ne jamais dépasser la dose préconisée. Allaitement Ce médicament passe très vraisemblablement dans le lait maternel. Compte tenu de ses propriétés sédatives qui pourraient retentir sur votre enfant (léthargie, baisse de tonus) ou au contraire existantes (insomnie), ce médicament est contre-indiqué en cas d’allaitement. Conduite de véhicules et utilisation de machines L’attention est appelée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de somnolence attachés à l’usage de ce médicament. Ce phénomène est accentué par la prise de boissons alcoolisées et de médicaments contenant de l’alcool. PHENERGAN 2,5 POUR CENT, solution injectable contient du disulfite de potassium et sulfite de sodium anhydre (E224 et E221) et peut dans de rares cas, provoquer des réactions allergiques sévères et une gêne respiratoire . 3. COMMENT UTILISER PHENERGAN 2,5 POUR CENT, solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. RESERVE A L’ADULTE La dose recommandée est de 1 ampoule à renouveler en cas de besoin 1 fois par voie intramusculaire profonde de préférence ou par perfusion intraveineuse lente . Si vous avez utilisé plus de PHENERGAN 2,5 POUR CENT, solution injectable que vous n’auriez dû, consultez immédiatement un médecin. Si vous oubliez d’utiliser PHENERGAN 2,5 POUR CENT, solution injectable Sans objet. Si vous arrêtez d’utiliser PHENERGAN 2,5 POUR CENT, solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ce médicament peut, chez certaines personnes, entrainer des effets plus ou moins gênants : + Certains effets NECESSITENT D’ARRETER IMMEDIATEMENT LE TRAITEMENT ET D’AVERTIR UN MEDECIN. · Nécrose de la peau, · Dépression respiratoire, · Réactions allergiques : o De type éruption cutanée (érythèmes, eczéma, purpura, urticaire) ; o Œdème de Quincke (urticaire avec brusque gonflement du visage et du cou pouvant entraîner une gêne respiratoire) o Choc anaphylactique · Phénomènes de sensibilisation de la peau sous l’effet du soleil ; · Baisse importante des globules blancs dans le sang pouvant se manifester par l’apparition ou la recrudescence d’une fièvre accompagnée ou non de signes d’infections ; · Diminution anormale des plaquettes dans le sang pouvant se traduire par des saignements de nez ou des gencives. + D’autres sont plus fréquents : · Somnolence, baisse de la vigilance , plus marquées en début de traitement · Troubles de la mémoire ou de la concentration, vertiges ( plus fréquent chez le sujet âgé ), · Incoordination motrice, tremblements, mouvements anormaux, · Besoin impérieux de bouger ou de piétiner, · Douleur dans les membres due à un arrêt de circulation du sang, · Confusion, hallucinations · Sécheresse de la bouche, troubles visuels, rétention d’urine, constipation, occlusion intestinale, ralentissement du transit intestinal avec possibilité d'atteinte grave de l'intestin (colite ischémique), palpitations, baisse de la pression artérielle. + Plus rarement, des signes d’excitation (agitation, nervosité, insomnie) peuvent survenir. N’hésitez pas à demander l’avis de votre médecin ou de votre pharmacien et à signaler tout effet non souhaité ou si certains effets indésirables deviennent graves , et gênant qui ne serait pas mentionné dans cette notice. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PHENERGAN 2,5 POUR CENT, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. Après ouverture/dilution : le produit doit être utilisé immédiatement. A conserver à une température inférieure à 25°C et à l'abri de la lumière . N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PHENERGAN 2,5 POUR CENT, solution injectable · La substance active est : Chlorhydrate de prométhazine.................................................................................... 2,820 g Quantité correspondante en prométhazine bas ......................................................... 2,500 g · Les excipients sont : disulfite de potassium (E 224), sulfite de sodium anhydre (E 221). gentisate de sodium, eau pour préparations injectables. Qu’est-ce que PHENERGAN 2,5 POUR CENT, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en ampoule de 2 ml. Boîte de 5 ou 100. Titulaire de l’autorisation de mise sur le marché LABORATOIRE FAMEL 7, PASSAGE TURQUETIL 75011 PARIS Exploitant de l’autorisation de mise sur le marché DB PHARMA 1 BIS, RUE DU COMMANDANT RIVIERE 94210 LA VARENNE SAINT-HILAIRE Fabricant HAUPT PHARMA LIVRON RUE COMTE-DE-SINARD 26250 LIVRON SUR DROME Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}