{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113339",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60900335&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion Chlorhydrate de vancomycine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion ? 3. Comment utiliser VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? La vancomycine est un antibiotique qui appartient à un groupe d'antibiotiques appelés « glycopeptides ». La vancomycine agit en tuant certaines bactéries responsables d’infections. VANCOMYCINE SANDOZ 1 g poudre pour solution à diluer pour perfusion est destinée à être utilisée en une solution pour perfusion. Pour usage intraveineux La vancomycine en perfusion est utilisée dans toutes les tranches d’âges pour le traitement des infections sévères suivantes : · infections de la peau et des tissus situés sous la peau, · infections des os et des articulations, · infection des poumons appelée « pneumonie », · infection de la membrane entourant l’intérieur du cœur (endocardite), et pour prévenir une endocardite chez des patients à risque lors d’opérations chirurgicales majeures, · méningite, · infection dans le sang pouvant être associée avec l’une des infections listées ci-dessus. Pour usage intra-péritonéal Chez les patients bénéficiant d’une dialyse péritonéale, la vancomycine est utilisée chez les adultes et les enfants pour le traitement d’infections liées à la dialyse péritonéale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion ? N’utilisez jamais VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion : · si vous êtes allergique à la vancomycine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant d’utiliser VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion si : · vous avez déjà présenté une réaction allergique à la teicoplanine, parce que cela pourrait signifier que vous êtes également allergique à la vancomycine, · vous avez des troubles de l’audition, en particulier si vous êtes âgé (vous pouvez avoir des tests auditifs pendant le traitement), · vous avez des problèmes au niveau du rein (vous aurez des examens de sang et d’urines pendant le traitement), · vous recevez la vancomycine administrée en perfusion au lieu d’une administration par voie orale pour le traitement de diarrhée associée à une infection due à Clostridium difficile. Adressez-vous à votre médecin ou pharmacien ou infirmier/ère pendant le traitement par la vancomycine si : · vous recevez la vancomycine depuis longtemps (vous pouvez avoir des examens sanguins, des examens pour mesurer le fonctionnement du foie et des reins pendant le traitement), · vous présentez une réaction cutanée pendant le traitement, · vous présentez une diarrhée sévère ou prolongée pendant ou après l’utilisation de vancomycine, consultez votre médecin immédiatement. Ceci pourrait être un signe d’inflammation des intestins (colite pseudo-membraneuse) qui peut survenir lors des traitements avec des antibiotiques. Enfants La vancomycine sera utilisée avec prudence chez les nouveau-nés prématurés et chez les jeunes nourrissons, car leurs reins ne sont pas complètement développés et ils pourraient accumuler la vancomycine dans le sang. Des examens sanguins peuvent être nécessaires chez ces enfants pour contrôler les niveaux de vancomycine dans le sang. L’administration concomitante de vancomycine et de médicaments anesthésiques a été associée à des rougeurs de la peau (érythème) et des réactions allergiques chez les enfants. De manière similaire, l’utilisation concomitante de médicaments comme les antibiotiques aminoglycosides, des anti-inflammatoires non-stéroïdiens (AINS, par exemple ibuprofène) ou l’amphotéricine B (médicament pour traiter des infections à champignons) peuvent augmenter le risque d’atteinte du rein et par conséquent des examens sanguins et pour mesurer le fonctionnement des reins plus fréquents peuvent être nécessaires. Autres médicaments et VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Des médicaments potentiellement nocifs pour les reins (par exemple : des aminosides, des produits de contraste iodés, des produits de chimiothérapie à base de platine, du méthotrexate à doses élevées et certains antirétroviraux comme la pentamidine, le foscarnet, l’aciclovir, le ganciclovir, le famciclovir, le valaciclovir, le valganciclovir, la ciclosporine, ou du tacrolimus). Si vous recevez simultanément de la vancomycine et d’autres médicaments potentiellement nocifs pour les reins, cet effet nocif peut être accru. En pareil cas, un contrôle minutieux et régulier des reins est nécessaire. Des médicaments potentiellement nocifs pour l’audition (par exemple : aminosides, les produits de chimiothérapie à base de platine, certains diurétiques). Si vous recevez simultanément ces médicaments et de la vancomycine, cet effet nocif peut être accru. Dans ce cas, un contrôle minutieux et régulier de l’audition est nécessaire. Anesthésiques : l’utilisation d’anesthésiques augmente le risque de développer certains effets indésirables de la vancomycine, comme une chute de la tension artérielle, des rougeurs de la peau, une urticaire, une diminution de la fonction cardiaque et des démangeaisons. Relaxants musculaires : si vous prenez simultanément des relaxants musculaires (par exemple : succinylcholine), leur effet myorelaxant peut être intensifié ou prolongé. Anticoagulants oraux : si vous prenez simultanément de la warfarine, l’effet de cet anticoagulant peut être augmenté. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Durant la grossesse l'utilisation de ce médicament peut être envisagée si besoin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin, car lui seul peut juger de la nécessité de la poursuivre. L'administration de ce médicament est envisageable en cours d’allaitement si nécessaire. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines La vancomycine n’a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion contient du sodium Ce médicament contient moins de 1 mmol de sodium (23 mg) par flacon, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion ? L’utilisation de la vancomycine est hospitalière avec implication d’un personnel médical. Votre médecin décidera la quantité de ce médicament que vous devez recevoir chaque jour et la durée du traitement. Posologie La dose que vous recevrez dépend de : · votre âge, · votre poids, · l’infection que vous présentez, · l’état de fonctionnement de vos reins, · votre capacité à entendre, · tout autre médicament que vous prenez. Administration intraveineuse Adultes et adolescents (à partir de l’âge de 12 ans et plus) La dose est calculée en fonction de votre poids. La dose habituelle de vancomycine pour perfusion est de 15 à 20 mg par kilogramme de poids. Elle est habituellement administrée toutes les 8 à 12 heures. Dans certains cas, votre médecin peut décider d’administrer une dose initiale jusqu’à 30 mg par kilogramme de poids. La dose maximale par jour ne devrait pas dépasser 2 g. Enfants Enfants âgés de 1 mois à moins de 12 ans La dose est calculée en fonction de votre poids. La dose habituelle de vancomycine pour perfusion est de 10 à 15 mg par kilogramme de poids. Elle est habituellement administrée toutes les 6 heures. Nouveau-nés prématurés et nouveau-nés à terme (de 0 à 27 jours) La dose sera calculée selon l’âge post-menstruel (temps écoulé depuis le premier jour des dernières règles et la naissance (âge gestationnel) plus le temps écoulé après la naissance (âge post-natal). Les personnes âgées, les femmes enceintes et les patients présentant une défaillance des reins peuvent nécessiter une dose différente. Administration intra-péritonéale Adultes et enfants Lors du traitement d’infections liées à la dialyse péritonéale, votre médecin décidera la dose exacte de vancomycine dont vous avez besoin. Mode d'administration Administration par voie intraveineuse Une administration par perfusion intraveineuse signifie que le médicament s’écoule d'un flacon ou d’une poche de perfusion par une tubulure dans vos vaisseaux sanguins et dans votre corps. Votre médecin ou infirmier/ère vont toujours administrer la vancomycine dans le sang et non dans le muscle. L’administration de la vancomycine dans vos veines dure au moins 60 minutes. Administration intra-péritonéale Pour le traitement d’infections liées à la dialyse péritonéale, la vancomycine sera ajoutée au dialysat pendant l'échange long. Modalités de préparation de la solution Modalités de préparation de la solution de vancomycine pour une administration intraveineuse Voir la rubrique « Information destinée exclusivement aux professionnels de santé ». Durée du traitement La durée du traitement dépend de l'infection que vous avez et peut durer quelques semaines. La durée du traitement peut être différente en fonction de la réponse au traitement de chaque patient. Pendant le traitement, vous pouvez avoir des examens sanguins, urinaires à partir d’un recueil d'urines que vous aurez donné, et peut être des tests auditifs afin de détecter des signes d'effets indésirables éventuels. Si vous avez utilisé plus de VANCOMYCINE SANDOZ 1 g, poudre pour solution pour perfusion que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser VANCOMYCINE SANDOZ 1 g, poudre pour solution pour perfusion Sans objet. Si vous arrêtez d’utiliser VANCOMYCINE SANDOZ 1 g, poudre pour solution pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La vancomycine peut provoquer des réactions allergiques, bien que les réactions allergiques graves (choc anaphylactique) soient rares. Prévenez immédiatement votre médecin si vous avez brusquement une respiration sifflante, des difficultés à respirer, une rougeur sur la partie supérieure du corps, une éruption ou des démangeaisons. Effets indésirables fréquents (peuvent affecter jusqu'à 1 personne sur 10) : · baisse de la tension artérielle, · essoufflement, respiration bruyante (un son aigu résultant d'une obstruction des voies respiratoires supérieures), · éruption et inflammation de la muqueuse de la bouche, démangeaisons, éruption accompagnée de démangeaisons, urticaire, · problèmes rénaux qui peuvent être détectés principalement par des tests sanguins, · rougeur de la partie supérieure du corps et du visage, inflammation d'une veine. Effets indésirables peu fréquents (peuvent affecter jusqu'à 1 personne sur 100) : · perte transitoire ou permanente de l'audition. Effets indésirables rares (peuvent affecter jusqu'à 1 personne sur 1000) : · baisse des globules blancs, globules rouges et plaquettes (cellules sanguines responsables de la coagulation sanguine), · augmentation de certains globules blancs dans le sang, · perte d'équilibre, bruits dans les oreilles, vertiges, · inflammation des vaisseaux sanguins, · nausées (envie de vomir), · inflammation des reins et défaillance rénale, · douleurs dans les muscles de la cage thoracique et du dos, · fièvre, frissons. Effets indésirables très rares (peuvent affecter jusqu'à 1 personne sur 10000) : · apparition soudaine de réaction cutanée allergique sévère avec desquamation de la peau ou avec apparition de cloques. Ceci peut être associé avec une fièvre élevée et des douleurs articulaires, · arrêt cardiaque, · inflammation de l'intestin provoquant des douleurs abdominales et une diarrhée, pouvant contenir du sang. Fréquence indéterminée (la fréquence ne peut pas être estimée sur base des données disponibles) : · vomissements, diarrhée, · confusion, somnolence, manque d'énergie, gonflement, rétention d’eau, diminution de la quantité d'urines émises, · éruption avec gonflement ou douleur derrière les oreilles, dans le cou, dans l'aine, sous le menton et au niveau des aisselles (ganglions gonflés), résultats de laboratoire anormaux du sang et du fonctionnement du foie, · éruption avec des cloques et de la fièvre. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Avant ouverture A conserver à une température ne dépassant pas 25°C. Après ouverture Solution pour perfusion après dilution : la stabilité physico-chimique a été démontrée avec du chlorure de sodium (NaCl 0,9 %) ou du glucose à 5 % pendant 24 heures à une température ne dépassant pas 25°C, ou 96 heures à une température comprise entre 2 et 8°C. D’un point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d'utilisation non immédiate, les durées et conditions de conservation en cours d’utilisation ne devraient pas dépasser 24 heures à une température comprise entre 2 et 8°C, sauf en cas de reconstitution/dilution réalisées en conditions d’asepsie dument contrôlées et validées. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion · La substance active est : Chaque flacon contient 1000 mg de chlorhydrate de vancomycine équivalant à 1 000 000 UI de vancomycine. · Les autres composants sont : mannitol, hydroxyde de sodium, acide chlorhydrique. Qu’est-ce que VANCOMYCINE SANDOZ 1 g, poudre pour solution à diluer pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour solution à diluer pour perfusion. Boîte de 1 ou 10 flacon(s). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92593 LEVALLOIS-PERRET CEDEX Exploitant de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92593 LEVALLOIS-PERRET CEDEX Fabricant SANDOZ 49, AVENUE GEORGES POMPIDOU 92593 LEVALLOIS-PERRET CEDEX ou LABORATOIRE LC2 1, CHEMIN DU VIADUC 69126 BRINDAS ou BIOLOGICI ITALIA LABORATORIES S.R.L. VIA FILIPPO SERPERO, 2 20060 MASATE (MI) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}