{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110040",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60035924&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop Oxomémazine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. · Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptôme s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop ? 3. COMMENT PRENDRE OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament contient un antihistaminique, l'oxomémazine. Indications thérapeutiques Il est préconisé pour calmer les toux sèches et les toux d'irritation chez l'adulte et l'enfant de plus de 2 ans, en particulier lorsqu'elles surviennent le soir ou pendant la nuit. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop dans les cas suivants: · chez le nourrisson (moins de 2 ans), · allergie connue à l'un des constituants, et notamment aux antihistaminiques, · si vous avez un antécédent d'agranulocytose (baisse importante des globules blancs dans le sang), · si vous avez des difficultés pour uriner d'origine prostatique ou autre, · si vous avez certaines formes de glaucome (augmentation de la pression à l'intérieur de l'œil). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop: Mises en garde spéciales La toux est un symptôme qui peut avoir des origines diverses: infections respiratoires, bronchites, grippe, allergie, asthme, coqueluche, irritation, etc… De plus, La consommation de tabac aggrave ou entretient la toux. En cas d'apparition ou de persistance d'une FIEVRE, accompagnée ou non de signes d'infection (angine…), de pâleur ou de transpiration, il conviendra de consulter votre médecin traitant. Ne pas traiter par ce médicament une toux grasse. Dans ce cas, la toux est un moyen de défense naturelle nécessaire à l'évacuation des sécrétions bronchiques. Si la toux devient grasse, s'accompagne d'encombrement, de crachats, de fièvre, demandez l'avis du médecin. En cas de maladie chronique (au long cours) des bronches ou des poumons s'accompagnant de toux avec crachats, un avis médical est indispensable. Il conviendra de ne pas associer un médicament fluidifiant des sécrétions bronchiques (expectorant, mucolytique). Précautions d'emploi: En cas de maladie au long cours du foie ou des reins, CONSULTEZ VOTRE MEDECIN afin qu'il puisse adapter la posologie. La prise de ce médicament nécessite un AVIS MEDICAL · chez les personnes âgées: o prédisposées aux constipations, aux vertiges ou à la somnolence, o présentant des troubles de la prostate; · chez l'enfant en cas d'asthme ou de reflux gastro-œsophagien, · en cas de maladies cardiaques graves, d'épilepsie. PREVENIR VOTRE MEDECIN avant de prendre cet antihistaminique. Abstenez-vous de prendre des boissons alcoolisées ou un médicament contenant de l'alcool pendant ce traitement. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies hériditaires rares). Ce médicament contient 3,7 g de saccharose par prise de 5 ml et 7,3 g par prise de 10 ml, dont il faut tenir compte dans la ration journalière en cas de régime pauvre en sucre ou en cas de diabète. Ne pas s'exposer au soleil ni aux UVA pendant le traitement. Ce médicament doit être utilisé avec prudence en raison du risque de sédation. L'association avec d'autres médicaments sédatifs est déconseillée ( voir rubrique \"Prise ou utilisation d'autres médicaments\" ). EN CAS DE DOUTE N'HESITEZ PAS A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Ce médicament contient un antihistaminique, l'oxomémazine. D'autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser la dose quotidienne recommandée ( voir rubrique \"Posologie\" ). L'association avec d'autres médicaments sédatifs est déconseillée en raison du risque de majoration de l'effet sédatif de ce médicament. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Abstenez-vous de prendre des boissons alcoolisées ou un médicament contenant de l'alcool pendant le traitement. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin, pendant le premier trimestre de la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin: lui seul pourra adapter le traitement à votre état. En fin de grossesse, la prise abusive de ce médicament peut entraîner des effets néfastes chez le nouveau-né. Par conséquent, il convient de toujours demander l'avis de votre médecin avant de l'utiliser et de ne jamais dépasser la dose et la durée de traitement préconisées. Allaitement Ce médicament passe dans le lait maternel. En raison de ses propriétés sédatives prononcées, sa prise est à éviter en cas d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: L'attention est attirée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les possibilités de somnolence attachées à l'usage de ce médicament, surtout en début de traitement. Ce phénomène est accentué par la prise de boissons alcoolisées ou de médicament contenant de l'alcool. Liste des excipients à effet notoire Informations importantes concernant certains composants de ce médicament: Ce médicament contient du saccharose. 3. COMMENT PRENDRE OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Mode d'administration VOIE ORALE. RESERVE A L'ADULTE ET A L'ENFANT DE PLUS DE 2 ANS. Utiliser le gobelet-doseur. Posologie Chez l'adulte et l'enfant de plus de 40 kg (soit 12 ans): 10 ml par prise, 4 fois par jour. Chez l'enfant: La posologie quotidienne est fonction du poids de l'enfant (1 ml de sirop par kg de poids corporel et par jour), soit à titre indicatif: · Enfant de 13 à 20 kg (soit 2 à 6 ans): 5 ml par prise, 2 à 3 fois par jour, · Enfant de 20 à 30 kg (soit 6 à 10 ans): 10 ml par prise, 2 à 3 fois par jour, · Enfant de 30 à 40 kg (soit 10 à 12 ans): 10 ml par prise, 3 à 4 fois par jour. Fréquence d'administration Les prises sont à renouveler en cas de besoin et espacées de 4 heures minimum. Il convient de privilégier les prises vespérales en raison de l'effet sédatif, surtout en début de traitement, de l'oxomémazine. Durée de traitement Le traitement doit être court (quelques jours) et limité aux moments où survient la toux. Si votre toux persiste, demandez conseil à votre médecin. Si vous avez l'impression que l'effet de OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop est trop fort ou trop faible: Consultez votre médecin ou votre pharmacien. Symptômes et instructions en cas de surdosage Si vous avez pris plus de OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Certains effets nécessitent d'ARRETER IMMEDIATEMENT LE TRAITEMENT ET D'AVERTIR VOTRE MEDECIN: · Réactions allergiques de type: o éruption cutanée (érythème, eczéma, purpura, urticaire), o œdème de Quincke (urticaire avec brusque gonflement du visage et du cou pouvant entraîner une gêne respiratoire), o choc anaphylactique (réaction allergique violente mettant en danger les organes vitaux), o phénomènes de sensibilisation de la peau sous l'effet du soleil. · Baisse importante des globules blancs dans le sang pouvant se manifester par l'apparition ou la recrudescence d'une fièvre accompagnée ou non de signes d'infection. · Diminution anormale des plaquettes dans le sang pouvant se traduire par des saignements de nez ou des gencives. D'autres sont plus fréquents: · Somnolence, baisse de vigilance, plus marquées en début de traitement, · Troubles de la mémoire ou de la concentration, vertiges, · Incoordination motrice, tremblements, · Confusion, hallucinations, · Sécheresse de la bouche, · Troubles visuels, · Rétention (accumulation) d'urine, · Constipation, · Palpitations, · Baisse de pression artérielle. Plus rarement, · des signes d'excitation (agitation, nervosité, insomnie) peuvent survenir. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop après la date de péremption mentionnée sur la boîte ou le flacon après EXP. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Avant ouverture : pas de précautions particulières de conservation. Après ouverture : le sirop se conserve 6 mois à une température ne dépassant pas 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop ? La substance active est: Oxomémazine ................................................................................................................................. 0,033 g Pour 100 ml de sirop. Les autres composants sont: Benzoate de sodium, glycérol, acide citrique monohydraté, citrate de sodium, arôme caramel*, colorant caramel (E150c), saccharose, eau purifiée. *Composition de l'arôme caramel: vanilline, éthylvanilline, benzaldéhyde et propylèneglycol. Forme pharmaceutique et contenu Qu'est-ce que OXOMEMAZINE H3 SANTE 0,33 mg/ml, sirop et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de sirop. Flacon de 150 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire H3 SANTE ZA LA CROIX BONNET 21 RUE JACQUES TATI 78390 BOIS D'ARCY Exploitant H2 PHARMA ZAC LA CROIX BONNET 21 RUE JACQUES TATI 78390 BOIS D'ARCY FRANCE Fabricant H2 PHARMA ZAC LA CROIX BONNET 21 RUE JACQUES TATI 78390 BOIS D'ARCY FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}