{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112547",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65086748&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TECHNESCAN HDP, trousse pour préparation radiopharmaceutique Hydroxyméthylène diphosphonate disodique (oxidronate de sodium) Encadré NOTICE INFORMATION POUR LE PATIENT Veuillez lire attentivement cette notice avant de recevoir ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou au spécialiste de médecine nucléaire qui va réaliser votre examen. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou au spécialiste de médecine nucléaire qui a réalisé votre examen. · Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TECHNESCAN HDP, Trousse pour préparation radiopharmaceutique et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser TECHNESCAN HDP, Trousse pour préparation radiopharmaceutique ? 3. Comment utiliser TECHNESCAN HDP, Trousse pour préparation radiopharmaceutique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TECHNESCAN HDP, Trousse pour préparation radiopharmaceutique ? 6. Informations supplémentaires. 1. QU’EST-CE QUE TECHNESCAN HDP, trousse pour préparation radiopharmaceutique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Produit radiopharmaceutique : ce médicament est à usage diagnostique uniquement. Ce médicament est à usage diagnostique uniquement. Ce médicament se présente sous forme d’une poudre destinée à préparer une solution injectable radioactive contenant comme principe actif l’oxidronate de technétium ( 99m Tc). Après injection en intraveineuse, la radioactivité s’accumule temporairement dans certaines zones du corps et peut être détectée en dehors de l’organisme par des caméras spéciales (scintigraphie). Le spécialiste en médecine nucléaire prendra alors une image de l’organe concerné. L’administration de Technescan HDP, Trousse pour préparation radiopharmaceutique marqué au technétium-99m permet d’obtenir des images du squelette, ce qui donnera des informations importantes pour déterminer s’il y a une anomalie au niveau de vos os. L’administration de Technescan HDP, Trousse pour préparation radiopharmaceutique marqué au technétium-99m entraîne une exposition à une faible quantité de radioactivité. Votre médecin et le spécialiste en médecine nucléaire ont jugé que le bénéfice clinique que vous retirerez de l’examen avec ce produit radiopharmaceutique l’emportera sur le risque dû aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TECHNESCAN HDP, trousse pour préparation radiopharmaceutique ? N’utilisez jamais Technescan HDP, Trousse pour préparation radiopharmaceutique : · Si vous êtes allergique (hypersensible) à l’oxidronate de sodium ou à l’un des autres composants de ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions Faites attention avec Technescan HDP, Trousse pour préparation radiopharmaceutique : Une attention particulière doit être portée avant l’utilisation du Technescan HDP : · en cas de grossesse ou si vous pensez être enceinte · en cas d’allaitement Précautions d’emploi Votre médecin vous indiquera s'il y a lieu de prendre une précaution particulière avant ou après administration du produit. N’hésitez pas à contacter votre médecin spécialiste de médecine nucléaire pour tout besoin d’information. Avant de recevoir Technescan HDP, Trousse pour préparation radiopharmaceutique vous devrez : Boire abondamment avant le début de l’administration du produit afin d’uriner aussi souvent que possible pendant les premières heures suivant l’examen scintigraphique. Enfants et adolescents Veuillez parler à votre médecin spécialiste en médecine nucléaire si vous êtes âgé(e) de moins de 18 ans , car l’exposition aux radiations pourrait causer des dommages à vos os en pleine croissance. Autres médicaments et Technescan HDP, Trousse pour préparation radiopharmaceutique Certains médicaments peuvent modifier les résultats de la scintigraphie au Technescan HDP. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre spécialiste de médecine nucléaire. Les médicaments suivants peuvent modifier la conduite de l’examen de médecine nucléaire avec Technescan HDP : · les médicaments utilisés pour traiter la réduction de la densité osseuse et contenant une substance active dont le nom se termine par « dronate », · la vincristine, le cyclophosphamide, la doxorubicine, le méthotrexate , des agents cytostatiques utilisés pour traiter le cancer, · les médicaments immunosuppresseurs (cortisone, p. ex.) , des agents qui inhibent ou bloquent l’activité du système immunitaire, · la gentamicine, l’amphotéricine , des antibiotiques, · les médicaments à base de fer, · les médicaments à base d’ aluminium servant à réduire l’acidité de l’estomac. Technescan HDP, Trousse pour préparation radiopharmaceutique avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement et fertilité Grossesse Il est important d’indiquer à votre médecin et/ou au spécialiste de médecine nucléaire qui réalisera l’examen s’il y a la moindre chance pour que vous soyez enceinte. L’utilisation de médicaments radiopharmaceutiques pendant la grossesse ou l’allaitement doit être envisagée avec prudence. Votre médecin ne décidera de vous administrer ce médicament pendant votre grossesse que si les bénéfices attendus dépassent largement les risques éventuels. Allaitement Si vous allaitez, informez-en votre médecin et/ou spécialiste de médecine nucléaire qui réalisera l’examen, car il/elle pourra vous conseiller de suspendre l’allaitement jusqu’à ce que toute radioactivité ait disparu de votre corps. En cas d’allaitement, il faut arrêter momentanément l’allaitement maternel et remplacer celui-ci par un lait de substitution. Votre médecin vous indiquera à quel moment l’allaitement maternel pourra reprendre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Il est peu probable que Technescan HDP modifie votre aptitude à conduire des véhicules ou à utiliser des machines. Technescan HDP, Trousse pour préparation radiopharmaceutique contient moins de 1 mmol de sodium (23 mg) par flacon et peut donc être considéré comme pratiquement « sans sodium ». 3. COMMENT UTILISER TECHNESCAN HDP, trousse pour préparation radiopharmaceutique ? Etant donné la règlementation stricte qui couvre l’utilisation, la manipulation et l’élimination de substances radioactives, le Technescan HDP est toujours utilisé dans un hôpital ou dans un établissement similaire. Posologie Le médecin qualifié, chargé de réaliser l’examen, déterminera la quantité de radioactivité à utiliser dans votre cas. Ce sera la quantité minimale nécessaire à l’acquisition d’images permettant d’obtenir les informations cliniques désirées. La quantité habituellement recommandée chez l’adulte est comprise entre 300 et 700 MBq (méga Becquerel, unité utilisée pour exprimer la quantité de radioactivité). Mode d’administration Technescan HDP est administré par injection intraveineuse. Une injection suffit généralement pour réaliser l’examen diagnostique dont votre médecin spécialiste de médecine nucléaire a besoin. Utilisation chez les enfants de moins de 18 ans Chez l’enfant et l’adolescent des posologies inférieures sont administrées. L’activité administrée est une fraction de celle utilisée chez l’adulte. Elle est calculée en fonction de la masse corporelle. Fréquence d’administration Ce médicament n'est pas destiné à être administré de façon régulière ou continue. Une prescription habituelle ne comporte normalement qu'une seule administration. Durée de l’examen Selon les informations recherchées, la réalisation des images de scintigraphie peut être effectuée immédiatement ou au moins 2 heures après l’injection. Après l’administration de Technescan HDP, vous devrez : Il vous sera demandé d’uriner fréquemment afin d’éliminer le produit de votre corps. Si vous avez d’autres questions sur l’utilisation de TechneScan HDP, demandez plus d’informations au médecin spécialiste de médecine nucléaire en charge de l’examen. Si vous avez reçu plus de Techne s can HDP que vous n’auriez dû : Un surdosage est pratiquement impossible car vous ne recevrez qu’une seule dose de Technescan HDP, préparée et contrôlée avec précision. Si toutefois un surdosage se produit, vous recevrez un traitement approprié. Boire abondamment de l’eau aidera à éliminer plus rapidement le produit de votre corps. N’hésitez pas à contacter votre médecin spécialiste de médecine nucléaire pour tout besoin d’information. Si vous oubliez d’utiliser Technescan HDP, Trousse pour préparation radiopharmaceutique Sans objet. Si vous arrêtez d’utiliser Technescan HDP, Trousse pour préparation radiopharmaceutique Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, Technescan HDP est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. L’administration de radiopharmaceutiques entraine une faible exposition aux rayonnements ionisants pouvant induire avec l’induction de cancers et l’apparition potentielle d’anomalies congénitales, cependant la probabilité de survenue de ces événements indésirables est jugée faible. Des informations quant à la fréquence d’apparition d’effets décrits, ci-dessous, ne sont pas encore complètement connues. Les effets indésirables suivants peuvent se produire à la fréquence indiquée : fréquence indéterminée , sur la base des données disponibles · des réactions allergiques graves peuvent survenir, accompagnées de symptômes tels que : o choc allergique mettant en jeu le pronostic vital, perte de conscience, o arrêt cardiaque et respiratoire, difficultés à respirer, o gonflement sévère et douloureux des couches profondes de la peau, principalement au niveau du visage, o accélération des battements du cœur, pression artérielle élevée, o inflammation à l’intérieur du nez ou au niveau de la surface externe de l’œil, o inflammation de la peau, rougeurs, éruption cutanée, démangeaisons, augmentation de la transpiration, o différents types de gonflement dus à la présence de liquide en excès, o troubles du goût, troubles des sensations tels que des picotements ou des brûlures. Le cas échéant, le personnel de l’hôpital traitera immédiatement ces réactions allergiques. · réactions sévères liées au système nerveux, accompagnées de symptômes tels que : o évanouissement, collapsus circulatoire, o étourdissements, maux de tête, o accélération ou ralentissement des battements du cœur, pression artérielle basse, o tremblements, vision trouble, bouffées de chaleur. · vomissements, nausées, · diarrhée, · maux d’estomac, · réactions au site d’injection telles qu’une inflammation, des douleurs, des rougeurs sur la peau, un gonflement, · douleur dans la poitrine, · frissons. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en au spécialiste de médecine nucléaire qui supervise le traitement. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TECHNESCAN HDP, trousse pour préparation radiopharmaceutique? Vous n’aurez ni à vous procurer ni à conserver ce médicament, le personnel spécialisé du centre de médecine nucléaire où va vous être réalisé votre examen s’en charge. Ce qui suit est pour votre information uniquement et concerne le personnel spécialisé du centre de médecine nucléaire. Ne pas utiliser Technescan HDP après la date de péremption indiquée sur l’étiquette du conditionnement. L'étiquette du produit mentionne les conditions de conservation appropriées et la date de péremption du produit. Le personnel hospitalier s'assurera que le produit est conservé dans les conditions décrites et n'est pas administré après la date de péremption. Ne pas utiliser Technescan HDP si des signes visibles de détérioration sont constatés. Ne pas utiliser TechneScan HDP après la date de péremption mentionnée sur la boîte. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TECHNESCAN HDP, trousse pour préparation radiopharmaceutique · La substance active est : Hydroxyméthylène diphosphonate disodique (oxidronate de sodium). · Les autres composants sont : Chlorure stanneux anhydre (II), acide gentisique, chlorure de sodium, acide chlorhydrique, hydroxyde de sodium. Qu’est-ce que TECHNESCAN HDP, trousse pour préparation radiopharmaceutique et contenu de l’emballage extérieur Technescan HDP est une poudre lyophilisée de couleur gris-blanc. Le produit est conditionné dans des flacons en verre incolore de 10 mL fermés par un bouchon en caoutchouc bromobutyle et scellés par un opercule bleu amovible en aluminium serti. Technescan HDP est fourni par boîte de 5 flacons dans un emballage en carton. Titulaire de l’autorisation de mise sur le marché CURIUM NETHERLANDS B.V. WESTERDUINWEG 3 1755 LE PETTEN PAYS BAS Exploitant de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 - BP 32 91192 Gif-sur-Yvette Cedex France Fabricant CURIUM NETHERLANDS B.V. Westerduinweg 3 1755 LE PETTEN PAYS BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé: Voir le résume des caractéristiques du produit. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}