{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111064",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63814140&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "QUASYM L.P 20 mg, gélule à libération modifiée Chlorhydrate de methylphenidate Le nom de ce médicament est QUASYM L.P ; la substance active contenue dans ce médicament est le ‘chlorhydrate de méthylphénidate’. Le nom ‘méthylphénidate’ est également employé dans la présente notice. Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est-ce que QUASYM L.P 20 mg, gélule à libération modifiée, et dans quel cas est-il utilisé 2. Quelles sont les informations à connaître avant de prendre QUASYM L.P 20 mg, gélule à libération modifiée 3. Comment prendre QUASYM L.P 20 mg, gélule à libération modifiée 4. Quels sont les effets indésirables éventuels 5. Comment conserver QUASYM L.P 20 mg, gélule à libération modifiée 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE QUASYM L.P 20 mg, gélule à libération modifiée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Psycho-analeptiques, psychostimulants et agents utilisés pour les troubles déficitaires de l’attention avec hyperactivité et nootropes, sympathomimétiques d’action centrale - code ATC : N06BA04 Dans quel cas est-il utilisé QUASYM L.P est indiqué dans le traitement du trouble déficitaire de l’attention avec hyperactivité (TDAH). Il est prescrit chez l’enfant et l’adolescent entre l’âge de 6 ans et 18 ans. Il n’est prescrit qu’après échec des traitements non médicamenteux (tels que conseils et thérapie comportementale). QUASYM L.P n’est pas indiqué dans le traitement du TDAH chez l’enfant de moins de 6 ans ou chez l’adulte, car la sécurité d’emploi et les bénéfices de son utilisation n’ont pas été établis dans ces groupes d’âge. Mode d’action du médicament QUASYM L.P améliore l’activité de certaines parties du cerveau qui ne sont pas assez actives. Le médicament peut contribuer à améliorer l’a ttention (durée d’attention), la concentration et à réduire les comportements impulsifs. Ce médicament est prescrit dans le cadre d’une prise en charge globale qui comprend généralement des mesures: · psychologiques, · pédagogiques, · sociales. Le traitement par méthylphénidate doit impérativement être instauré par un médecin spécialiste des troubles du comportement de l’enfant et/ou de l’adolescent, et faire l’objet d’une surveillance régulière par ce médecin. Le TDAH peut être contrôlé par la mise en place de programmes thérapeutiques. A propos du Trouble Déficitaire de l’Attention avec Hyperactivité (TDAH) Les enfants et les adolescents atteints d’un TDAH ont du mal à: · rester tranquille, · se concentrer. Mais ce n’est pas de leur faute s’ils n’y parviennent pas. De nombreux enfants et adolescents font tous les efforts possibles pour y parvenir. Mais avec le ‘Trouble Déficitaire de l’Attention avec Hyperactivité’ (TDAH), ils peuvent rencontrer des problèmes dans leur vie de tous les jours, peuvent avoir des difficultés à apprendre et à faire leurs devoirs et du mal à se comporter correctement à la maison, en classe ou dans d’autres lieux. Le ‘Trouble Déficitaire de l’Attention avec Hyperactivité’ (TDAH) n’affecte pas l’intelligence de l’enfant ou de l’adolescent. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE QUASYM L.P 20 mg, gélule à libération modifiée ? Ne prenez jamais QUASYM L.P 20 mg, gélule à libération modifiée, si vous ou votre enfant: · êtes allergique au méthylphénidate ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6.1 ; · avez des problèmes de thyroïde ; · souffrez de pression élevée à l’intérieur de l’œil (glaucome) ; · présentez une tumeur de la glande surrénale (phéochromocytome ) ; · souffrez de troubles alimentaires tels que manque d’appétit ou refus de se nourrir (anorexie mentale) ; · avez une tension artérielle très élevée ou un rétrécissement des vaisseaux, pouvant entrainer des douleurs dans les bras et les jambes ; · avez déjà eu des problèmes cardiaques, tels que crise, battement de cœur irréguliers, douleur et gêne dans la poitrine, insuffisance cardiaque, maladie cardiaque ou affection cardiaque présente à la naissance ; · avez eu des problèmes de vaisseaux sanguins dans le cerveau, par exemple accident vasculaire cérébral, gonflement et affaiblissement d’une pa rtie d’un vaisseau (anévrisme cérébral), rétrécissement ou obstruction des vaisseaux, ou inflammation des vaisseaux (vascularite) ; · prenez ou avez pris au cours des 14 derniers jours un antidépresseur inhibiteur de la monoamine oxydase (voir la rubrique ‘Prise d’autres médicaments’) ; · souffrez de problèmes de santé mentale tels que : o trouble de la personnalité ‘psychopathique’ ou ‘limite’, o pensées ou visions anormales ou maladie appelée ‘schizophrénie’, o signes d’un trouble grave de l’humeur tel que: § envie de vous suicider, § dépression sévère (vous vous sentez très triste, inutile et désespéré), § manie (vous vous sentez anormalement excitable, hyperactif et désinhibé). Ne prenez jamais de méthylphénidate si l’une de ces situations vous concerne vous ou votre enfant. En cas de doute, consultez votre médecin ou votre pharmacien avant de prendre du méthylphénidate, car le méthylphénidate risquerait d'aggraver ces problèmes. Avertissements et précautions Adressez‑vous à votre médecin ou pharmacien avant d’utiliser QUASYM L.P. 20 mg, gélule à libération modifiée, si vous ou votre enfant : · avez des problèmes de foie ou de reins ; · avez eu des crises (convulsion, épilepsie) ou des examens électriques du cerveau (EEG - électroencéphalogramme ) anormaux ; · avez déjà consommé de façon abusive ou été dépendants à l’alcool, à des médicaments délivrés sur ordonnance ou à des drogues illicites ; · êtes de sexe féminin et avez commencé à avoir vos règles (voir la rubrique ci-dessous ‘Grossesse et allaitement’) ; · avez des contractions répétées, difficiles à contrôler, de certaines parties du corps ou si vous répétez des sons et des mots (tics moteurs ou verbaux) ; · avez une tension artérielle élevée ; · avez un problème cardiaque qui ne figure pas dans la rubrique ci-dessus ‘Ne prenez jamais QUASYM L.P 20 mg, gélule à libération modifiée ’ ; · avez un problème de santé mental qui ne figure pas dans la rubrique ci-dessus ‘Ne prenez jamais QUASYM L.P 20 mg, gélule à libération modifiée ’. Les autres problèmes de santé mentale sont les suivants: o sautes d’humeur (vous passez de la manie à la dépression – affection appelée ‘trouble bipolaire’) ; o apparition ou aggravation d’un comportement agressif ou hostile ; o vous voyez, entendez, ou ressentez quelque chose qui n’existe pas (hallucinations) ; o vous croyez des choses fausses (illusions) ; o vous êtes particulièrement soupçonneux (paranoïa) ; o vous vous sentez agité, anxieux ou tendu ; o vous vous sentez déprimé ou coupable. Si l’une des situations énumérées ci-dessus s’applique à vous ou votre enfant, consultez votre médecin ou votre pharmacien avant de commencer le traitement, car le méthylphénidate risquerait d'aggraver ces problèmes. Votre médecin voudra vérifier les effets que le médicament pourrait avoir sur vous ou votre enfant. Au cours du traitement, les garçons et les adolescents peuvent souffrir inopinément d'érections prolongées, qui peuvent être douloureuses et survenir à tout moment. Il est important de contacter immédiatement votre médecin si votre érection dure plus de 2 heures, en particulier si elle est douloureuse. Bilan que votre médecin effectuera avant que vous ou votre enfant débutiez le traitement par méthylphénidate : Pour déterminer si le méthylphénidate est le médicament adapté pour vous ou votre enfant, votre médecin vous demandera: · quels sont les autres médicaments que vous ou votre enfant prenez ; · s’il y a des antécédents de mort subite inexpliquée dans votre famille ; · quelles sont les autres maladies éventuelles (par exemple, affections cardiaques) que vous, votre enfant, ou votre famille pouvez avoir ; · ce que vous ou votre enfant ressentez, par exemple des sentiments d’euphorie ou de dépression, des pensées étranges ou si vous en avez eu dans le passé ; · si un membre de votre famille a présenté des tics moteurs ou verbaux (contractions répétées difficiles à contrôler, de certaines parties du corps ou répétitions de sons ou de mots) ; · tout problème de santé mentale ou de comportement que vous, votre enfant ou d’autres membres de votre famille avez ou avez eu dans le passé. Votre médecin vous expliquera si vous ou votre enfant avez un risque de sautes d'humeur (passage de la manie à la dépression, appelé trouble bipolaire). Il vérifiera vos antécédents psychiatriques et vos antécédents familiaux de suicide, de trouble bipolaire et de dépression. Il est important de donner le plus d’informations possible afin que votre médecin puisse déterminer si le méthylphénidate est le médicament adapté pour vous ou votre enfant. Votre médecin pourra décider que d’autres examens sont nécessaires avant que vous ou votre enfant commenciez à prendre ce médicament. Enfants et adolescents Sans objet. Autres médicaments et QUASYM L.P. 20 mg, gélule à libération modifiée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous ou votre enfant ne devez jamais prendre de méthylphénidate: · en cas de traitement actuel ou récent (au cours des 14 derniers jours) par un médicament appelé ‘inhibiteur de la monoamine oxydase’ (IMAO) qui est prescrit dans le traitement de la dépression. La prise d’un IMAO avec le méthylphénidate peut en effet entraîner une augmentation brutale de la tension artérielle. Si vous ou votre enfant prenez d’autres médicaments, le méthylphénidate peut modifier leur efficacité ou risque de provoquer des effets indésirables. Si vous ou votre enfant prenez l’un des médicaments suivants, consultez votre médecin ou votre pharmacien avant toute prise de méthylphénidate: · autres médicaments traitant la dépression · médicaments traitant des troubles mentaux sévères · médicaments traitant l’épilepsie · médicaments utilisés pour abaisser ou au contraire augmenter la tension artérielle · certains médicaments contre la toux et le rhume dont les composants peuvent modifier la tension artérielle. Lorsque vous achetez ce type de produit, il est important de vérifier auprès de votre pharmacien s’il fait partie de ces médicaments. · médicaments fluidifiant le sang et visant à empêcher la formation de caillots sanguins. En cas de doute sur l’appartenance de vos médicaments à la liste ci-dessus, consultez votre médecin ou votre pharmacien avant toute prise de méthylphénidate. Si vous ou votre enfant prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien Interventions chirurgicales Prévenez le médecin si vous ou votre enfant devez subir une intervention chirurgicale. S’il est prévu d’utiliser un certain type d’anesthésique, le méthylphénidate ne doit pas être pris le jour de l’intervention en raison de l’augmentation brutale de la tension artérielle qui pourrait survenir durant l’intervention. QUASYM L.P. 20 mg, gélule à libération modifiée avec de l’alcool Vous ou votre enfant de devez pas consommer d’alcool pendant le traitement, car l’alcool peut aggraver les effets indésirables de ce médicament. N’oubliez pas que certains aliments et médicaments contiennent de l’alcool. Grossesse, allaitement et fertilité Les données disponibles ne montrent pas d’augmentation du risque global d’anomalies congénitales, bien qu’une faible augmentation du risque de malformations cardiaques en cas d’utilisation pendant le premier trimestre de grossesse ne puisse être exclue. Votre médecin pourra vous donner plus d’informations à propos de ce risque. Consultez votre médecin ou votre pharmacien avant toute prise de méthylphénidate si vous ou votre fille: · avez des rapports sexuels : le médecin abordera le sujet de la contraception · êtes enceinte ou pensez l’être : le médecin décidera si la prise de méthylphénidate est adaptée dans votre/son cas. · allaitez ou envisagez de le faire : il est possible que le méthylphénidate passe dans le lait maternel. C’est au médecin qu’il reviendra de juger si l’allaitement est possible pendant le traitement par le méthylphénidate. Sportifs Ce médicament peut induire un résultat positif lors des tests qui sont pratiqués pour constater l’utilisation de drogues, y compris les tests pratiqués chez les sportifs. Conduite de véhicules et utilisation de machines Des sensations vertigineuses, des difficultés à se concentrer ou une vision floue sont possibles durant le traitement par le méthylphénidate. Si tel était le cas, il peut s’avérer dangereux de conduire, d’utiliser une machine, de faire de la bicyclette ou de l’équitation, ou encore de grimper aux arbres. QUASYM L.P 20 mg, gélule à libération modifiée contient du saccharose (type de sucre). En cas d’intolérance à certains sucres, pensez à en parler au médecin avant toute prise de ce médicament. QUASYM L.P 20 mg, gélule à libération modifiée contient de sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par gélule, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE QUASYM L.P 20 mg, gélule à libération modifiée ? Quantité à prendre Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin.Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · QUASYM L.P est une forme de méthylphénidate à ‘libération modifiée’ qui libère progressivement le médicament pendant une période correspondant à une journée d’école (8 heures). Cette formulation est prévue pour remplacer la forme de méthylphénidate classique à libération immédiate qui est administrée à la même dose quotidienne en deux prises (au petit déjeuner et au déjeuner). · Si vous ou votre enfant êtes déjà traité par la forme à libération immédiate de méthylphénidate, le médecin peut prescrire à la place une dose équivalente de QUASYM L.P · En l’absence de traitement antérieur par le méthylphénidate, le médecin commencera normalement le traitement avec les comprimés de méthylphénidate à libération immédiate. Si le médecin le juge nécessaire, le traitement par le méthylphénidate pourra débuter par QUASYM L.P à la dose de 10 mg une fois par jour avant le petit déjeuner. Habituellement, le médecin vous fera débuter le traitement à une dose faible et l’augmentera progressivement en fonction des besoins. La posologie maximale est de 60 mg par jour. Mode d’administration QUASYM L.P doit être pris le matin avant le petit déjeuner. Les gélules peuvent être avalées entières avec un verre d'eau ; elles peuvent aussi être ouvertes et leur contenu mélangé à de la compote de pommes (une cuillère à soupe) et pris/donné immédiatement. Le mélange ne doit pas être conservé pour une prise ultérieure. Si le médicament est pris/donné avec de la nourriture de consistance molle, la personne traitée doit ensuite prendre une boisson, de l’eau par exemple. En l’absence d’amélioration après 1 mois de traitement: Si vous ou votre enfant ne vous sentez pas mieux après 1 mois de traitement, informez-en votre médecin. Il pourra décider de modifier le traitement initial. Utilisation incorrecte de QUASYM L.P Si le traitement n’est pas utilisé correctement, cela peut entraîner un comportement anormal. Cela peut aussi signifier que vous ou votre enfant commencez à être dépendant du médicament. Prévenez votre médecin si vous ou votre enfant avez déjà consommé de manière abusive ou avez dépendant à l’alcool, à des médicaments délivrés sur ordonnance ou à des drogues illicites. Ce médicament n’est destiné qu’à vous ou à votre enfant. Il ne doit pas être donné à d’autres personnes, même en cas de symptômes similaires. Si vous ou votre enfant avez pris plus de QUASYM L.P. 20 mg, gélule à libération modifiée, que vous n’auriez dû Si vous ou votre enfant avez pris une trop grande quantité de médicament, contactez immédiatement un médecin ou un service d’urgences médicales dans les plus brefs délais en précisant la quantité ingérée. Les signes d’un surdosage peuvent être: vomissements, agitation, tremblements, augmentation des mouvements incontrôlés, contractions musculaires, crises (pouvant être suivies de coma), sensation de bonheur extrême, confusion, hallucinations ou psychose (fait de voir, de sentir ou d’entendre des choses qui ne sont pas réelles), transpiration, bouffées de chaleur, maux de tête, fièvre élevée, modifications des battements cardiaques (ralentis, accélérés ou irréguliers), tension artérielle élevée, pupilles dilatées et sécheresse du nez et de la bouche. Si vous ou votre enfant oubliez de prendre QUASYM L.P. 20 mg, gélule à libération modifiée Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous ou votre enfant oubliez une dose, prenez la dose suivante à l’heure prévue. Si vous ou votre enfant arrêtez de prendre QUASYM L.P. 20 mg, gélule à libération modifiée L’interruption brutale de ce médicament peut entraîner la réapparition des symptômes du TDAH ou la survenue d’effets indésirables comme une dépression. Le médecin pourra juger nécessaire de diminuer la quantité de médicament prise quotidiennement avant de l'interrompre complètement. Consultez le médecin avant d’arrêter QUASYM L.P. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ce que fera le médecin pendant le traitement Le médecin pratiquera quelques examens · avant de commencer le traitement, pour s’assurer que QUASYM L.P sera efficace et bien toléré ; · après le début du traitement : les examens seront pratiqués au moins tous les 6 mois mais pourront être plus fréquents. Ils seront également pratiqués à chaque modification de la dose. · Ces examens incluront : o évaluation de l’appétit ; o mesure de la taille et du poids ; o mesure de la tension artérielle et de la fréquence cardiaque ; o évaluation des éventuels problèmes d’humeur, d’état d’esprit ou de tout autre sentiment anormal ou de leur aggravation éventuelle pendant le traitement par QUASYM L.P. Traitement prolongé Il n’est pas nécessaire de prendre QUASYM L.P à vie. Si vous ou votre enfant prenez le traitement depuis plus d’un an, votre médecin doit arrêter votre traitement pendant une courte période, par exemple pendant les vacances scolaires. Cela permettra de savoir si le médicament est encore nécessaire. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Bien que certaines personnes présentent des effets indésirables, la plupart constate que le méthylphénidate les aide. Votre médecin vous informera sur ces effets indésirables. Certains effets indésirables peuvent être graves. Consultez immédiatement un médecin si vous observez l’apparition de l’un des effets indésirables ci-dessous: Fréquents (touche moins de 1 personne sur 10) · palpitations (battements de cœur irréguliers), · modification de l’humeur, sautes d’humeur ou changements de la personnalité. Peu fréquents (touche moins de 1 personne sur 100) · pensées suicidaires · impressions de sentir ou d’entendre des choses qui ne sont pas réelles (hallucinations), qui sont des signes de psychose, · langage et mouvements incontrôlés (syndrome de Gilles de la Tourette), · signes d’allergie tels qu’éruption sur la peau, démangeaisons ou urticaire, gonflement du visage, des lèvres, de la langue ou d’autres parties du corps, essoufflement, respiration sifflante ou difficultés pour respirer. Rares (touche moins de 1 personne sur 1,000) · sentiment d’être anormalement excité, hyperactif et désinhibé (manie). Très rares (touche moins de 1 personne sur 10,000) · crise cardiaque, · crises (convulsions, épilepsie), · peau qui pèle (desquamation) ou taches rouges-violet, · spasmes musculaires impossibles à contrôler touchant les yeux, la tête, le cou, le corps et le système nerveux, dus à un manque temporaire d’arrivée de sang au cerveau, · paralysie ou mouvements et vision réduits, difficulté pour parler (ces effets peuvent être parfois les signes d’une atteinte des vaisseaux du cerveau), · diminution du nombre de cellules sanguines (globules rouges, globules blancs et plaquettes) pouvant vous rendre plus sensible aux infections et favoriser les saignements et aux ecchymoses (‘bleus’), · augmentation subite de la température du corps, tension artérielle très élevée et convulsions sévères (‘syndrome malin des neuroleptiques’). On ne sait pas clairement si cet effet indésirable est dû au méthylphénidate ou à d’autres médicaments pris en même temps. Autres effets indésirables (fréquence non connue) · pensées involontaires répétées, · évanouissement inexpliqué, douleur dans la poitrine, essoufflement (ces effets peuvent parfois être les signes d’une maladie cardiaque). Consultez immédiatement un médecin si vous observez l’apparition de l’un des effets indésirables ci-dessus. Les effets indésirables suivants peuvent également survenir. Prévenez votre médecin ou votre pharmacien en cas d’aggravation de ces effets. Très fréquents (touche plus de 1 personne sur 10) · maux de tête, · nervosité, · insomnie. Fréquents (touche moins de 1 personne sur 10) · douleurs articulaires, · sécheresse de la bouche, · température élevée (fièvre), · chute de cheveux ou raréfaction des cheveux, · somnolence inhabituelle, · perte de l’appétit ou appétit diminué, · démangeaison, éruption de papules érythémateuses (rouges) et prurigineuses (démangeaisons) (c’est-à-dire urticaire), · toux, mal de gorge ou irritation du nez et de la gorge, · hypertension artérielle, accélération du rythme cardiaque (tachycardie), · sensations vertigineuses, mouvements incontrôlés, hyperactivité, · agressivité, agitation, anxiété, état dépressif, irritabilité et comportement anormal, · grincement ou serrement des dents excessif (bruxisme). Peu fréquents (touche moins de 1 personne sur 100) · constipation, · gêne thoracique, · présence de sang dans les urines, · tremblements ou frissons, · vision double ou vision floue, · douleurs musculaires, spasmes musculaires, · essoufflement ou douleur thoracique, · augmentation des valeurs du bilan fonctionnel hépatique (révélée par les analyses de sang), · colère, agitation ou pleurs faciles, conscience excessive de l’environnement, problèmes de sommeil. Rares (touche moins de 1 personne sur 1,000) · modifications de la libido, · désorientation, · dilatation des pupilles, problèmes de vue, · développement excessif des seins chez l’homme, · transpiration excessive, rougeur cutanée, éruption de papules érythémateuses (rouges) et prurigineuses (démangeaisons). Très rares (touche moins de 1 personne sur 10,000) · infarctus du myocarde (crise cardiaque), · mort subite, · crampes musculaires, · petites tâches rouges sur la peau, · inflammation ou occlusion des artères cérébrales, · fonction hépatique anormale comprenant insuffisance hépatique et coma, · modifications des valeurs des analyses, notamment du bilan hépatique et des examens sanguins, · tentative de suicide, suicide, idées anormales, absence de sentiment ou d’émotion, actes répétitifs et obsessions, · engourdissement des doigts de la main et des doigts de pied, fourmillements et changement de couleur lorsqu’ils sont froids (de blanc ils deviennent bleus, puis rouges) (phénomène de Raynaud). Autres effets indésirables (fréquence non connue) · migraine, · bavardage excessif, · très forte fièvre, · contractions cardiaques lentes, rapides ou prématurées, · crise épileptique majeure (‘grand mal’), · perte du sens de la réalité se traduisant par des convictions fausses, confusion, · douleurs gastriques sévères, souvent accompagnées de nausées et de vomissements, · érections prolongées, parfois douloureuses, ou une augmentation du nombre d'érections, incapacité à avoir ou à maintenir une érection, · problèmes vasculaires au niveau du cerveau (accident vasculaire cérébral, artérite cérébrale ou occlusion cérébrale), · incapacité à contrôler l’élimination de l’urine (incontinence). · spasme des muscles de la mâchoire rendant difficile l’ouverture de la bouche (trismus). · bégaiement Effets sur la croissance S’il est pris pendant plus d’un an, le méthylphénidate peut limiter la croissance chez certains enfants. Cela concerne moins de 1 enfant sur 10. Un ralentissement de la prise de poids et un retard de croissance sont possibles. Votre médecin surveillera attentivement votre taille et votre poids/la taille et le poids de votre enfant, ainsi que votre/son appétit. Le traitement par le méthylphénidate sera éventuellement interrompu brièvement si votre/sa croissance ne suit pas les courbes normales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER QUASYM L.P 20 mg, gélule à libération modifiée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. N’utilisez pas ce médicament si vous remarquez des signes visibles de dégradation du produit. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient QUASYM L.P 20 mg, gélule à libération modifiée · La substance active est : Méthylphénidate................................................................................................................ 17.30 mg Sous forme de chlorhydrate de méthylphénidate................................................................. 20.00 mg Pour une gélule. · Les autres composants sont : Contenu de la gélule : sphères de sucre (saccharose, fécule de maïs), povidone K29 à K32, Opadry Clear YS-1-7006 (hypromellose, macrogol 400 et macrogol 8000), dispersion aqueuse d’éthylcellulose, sébaçate de dibutyle. Enveloppe de la gélule : gélatine, dioxyde de titane (E171), indigotine (E132). Encre d’impression blanche : shellac, propylèneglycol, hydroxyde de sodium, povidone K16 et dioxyde de titane (E171). Encre d’impression noire : shellac vernie 45 % (estérifiée à 20%) dans éthanol, propylèneglycol, hydroxyde d’ammonium et oxyde de fer noir (E172). Qu’est-ce que QUASYM L.P 20 mg, gélule à libération modifiée et contenu de l’emballage extérieur Gélules à libération modifiée Les gélules à libération modifiée ont une coiffe opaque de couleur bleue avec la mention « S544 » imprimée en blanc et un corps opaque de couleur blanche avec la mention « 20 mg » imprimée en noir. Présentations : 10, 28, 30, 60 ou 100 gélules à libération modifiée. Toutes les présentations ou les dosages peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché et fabricant Shire Pharmaceuticals Ireland Limited BLOC 2 & 3 MIESIAN PLAZA 50-58 BAGGOT STREET LOWER DUBLIN 2 Irlande Exploitant de l’autorisation de mise sur le marché TAKEDA France SAS 112 AVENUE KLEBER 75116 PARIS Fabricant Shire Pharmaceuticals Ireland Limited BLOC 2 & 3 MIESIAN PLAZA 50-58 BAGGOT STREET LOWER DUBLIN 2 Irlande Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}