{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112387",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66577967&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SURFORTAN, solution buvable en ampoule Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE SURFORTAN, solution buvable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SURFORTAN, solution buvable en ampoule ? 3. COMMENT PRENDRE SURFORTAN, solution buvable en ampoule ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER SURFORTAN, solution buvable en ampoule ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE SURFORTAN, solution buvable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique A VISEE ANTIASTHENIQUE. (A: Appareil digestif et métabolisme). Indications thérapeutiques Ce médicament est indiqué dans les états de fatigue passagers. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SURFORTAN, solution buvable en ampoule ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais SURFORTAN, solution buvable en ampoule dans les cas suivants: · Antécédents d'allergie à l'un des constituants de la solution, notamment le parahydroxybenzoate de méthyle. · Traitement par la lévodopa. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Précautions d'emploi ; mises en garde spéciales Faites attention avec SURFORTAN, solution buvable en ampoule: Précautions d'emploi Tenir compte de la présence de 45 mg de phosphore et de 17 mg de potassium par ampoule. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et Allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. L'utilisation de ce médicament est à éviter pendant l'allaitement. D'une façon générale, il convient, au cours de la grossesse et de l'allaitement de toujours demander avis à votre médecin ou à votre pharmacien avant de prendre un médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Informations importantes concernant certains composants de SURFORTAN, solution buvable en ampoule Liste des excipients à effet notoire: Parahydroxybenzoate de méthyle, Tartrazine (E 124). 3. COMMENT PRENDRE SURFORTAN, solution buvable en ampoule ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie RESERVE A L'ADULTE ET A L'ENFANT DE PLUS DE 6 ANS. Adulte: 2 à 3 ampoules par jour. Enfant de 6 à 15 ans: 1 à 2 ampoules par jour. Les ampoules sont à prendre diluées dans un peu d'eau avant les repas. Durée de traitement limitée à 4 semaines. CE MEDICAMENT VOUS A ETE PERSONNELLEMENT DELIVRE DANS UNE SITUATION PRECISE: IL PEUT NE PAS ETRE ADAPTE A UN AUTRE CAS NE PAS LE CONSEILLER A UNE AUTRE PERSONNE Mode et voie d'administration Voie orale Durée du traitement NE PAS UTILISER PLUS DE 4 SEMAINES Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, SURFORTAN, solution buvable en ampoule est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · Possibilité de survenue de diarrhées, régressant à la diminution de posologie. · En raison de la présence de tartrazine, risque de réactions allergiques. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER SURFORTAN, solution buvable en ampoule ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser SURFORTAN, solution buvable en ampoule après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation A conserver à une température inférieure à 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient SURFORTAN, solution buvable en ampoule ? Les substances actives sont: Dihydrogénophosphate de lysine ....................................................................................................... 0,250 g Aspartate de lysine .......................................................................................................................... 0,250 g Glutamate de lysine ......................................................................................................................... 0,250 g Succinate acide de lysine ................................................................................................................. 0,250 g Chlorhydrate de pyridoxine ................................................................................................................ 0,010 g Phosphate de potassium .................................................................................................................. 0,060 g Pour une ampoule de 10 ml. Les autres composants sont: Parahydroxybenzoate de méthyle, glycérol, acide citrique monohydraté, saccharine sodique, rouge cochenille A (E 124), arôme artificiel, eau purifiée Forme pharmaceutique et contenu Qu'est-ce que SURFORTAN, solution buvable en ampoule et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution buvable en ampoule de 10 ml, boîte de 20. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ALFA WASSERMANN PHARMA 67, rue Anatole France 92300 LEVALLOIS PERRET Exploitant ALFA WASSERMANN PHARMA 67, rue Anatole France 92300 LEVALLOIS PERRET Fabricant LABORATOIRES DELMAS LA BARAUDIERE 37170 CHAMBRAY LES TOURS ou LAPHAL INDUSTRIES AVENUE DE PROVENCE 13190 ALLAUCH Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}