{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112649",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65366472&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TENORMINE 5 mg/10 ml, solution injectable IV en ampoule Aténolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TENORMINE 5 mg/10 ml, solution injectable IV en ampoule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser TENORMINE 5 mg/10 ml, solution injectable IV en ampoule ? 3. Comment utiliser TENORMINE 5 mg/10 ml, solution injectable IV en ampoule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TENORMINE 5 mg/10 ml, solution injectable IV en ampoule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TENORMINE 5 mg/10 ml, solution injectable IV en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : BETA-BLOQUANT/SELECTIF, code ATC : C07AB03 système cardiovasculaire. Ce médicament est un \"bêta bloquant\". Il diminue certains effets, (dits effets bêta) du système sympathique de régulation cardiovasculaire. Ce médicament est préconisé dans le traitement de l'infarctus du myocarde en phase aiguë : institution du traitement par voie parentérale avant le relais par la forme orale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TENORMINE 5 mg/10 ml, solution injectable IV en ampoule ? N'utilisez jamais TENORMINE 5 mg/10 ml, solution injectable IV en ampoule dans les cas suivants : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · asthme et broncho-pneumopathies chroniques obstructives dans leurs formes sévères (formes sévères d'asthme et de maladie des bronches et des poumons avec encombrement), · insuffisance cardiaque non contrôlée par le traitement (défaillance des fonctions du cœur non contrôlées par le traitement), · choc cardiogénique (choc d'origine cardiaque) · bloc auriculo-ventriculaire des second et troisième degrés non appareillés (certains cas de troubles de la conduction cardiaque) · angor de Prinzmetal (dans les formes pures et en monothérapie) (variété de crises d'angine de poitrine), · maladie du sinus (y compris bloc sino-auriculaire), · bradycardie importante (< 45-50 battements par minute) (ralentissement du rythme cardiaque), · phénomène de Raynaud et troubles artériels périphériques dans leurs formes sévères (troubles circulatoires symétriques des doigts avec engourdissements et troubles artériels périphériques dans leurs formes sévères) · phéochromocytome non traité (excroissance de la glande médullosurrénale sécrétant des substances provoquant une hypertension artérielle sévère), · hypotension (diminution de la tension artérielle), · acidose métabolique, · antécédent de réaction anaphylactique (antécédent de réaction allergique), Ce médicament ne doit généralement pas être utilisé avec l'amiodarone (médicament pour le cœur). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser TENORMINE 5 mg/10 ml, solution injectable IV en ampoule . Faites attention avec TENORMINE 5 mg/10 ml, solution injectable IV en ampoule : Mises en garde spéciales NE JAMAIS INTERROMPRE BRUTALEMENT LE TRAITEMENT SANS AVIS DE VOTRE MEDECIN. La prise de ce médicament avec du diltiazem, du vérapamil (médicaments pour le cœur) ou le fingolimod (médicament utilisé dans le traitement de la sclérose en plaques) est déconseillée (voir « Autres médicaments et TENORMINE 5 mg/10 ml, solution injectable IV en ampoule »). Précautions d'emploi Prévenir le médecin en cas de grossesse, allaitement, diabète, insuffisance rénale, certaines maladies des artères (syndrome de Raynaud). Si vous devez subir une intervention chirurgicale, avertissez l'anesthésiste que vous prenez ce médicament. Autres médicaments et TENORMINE 5 mg/10 ml, solution injectable IV en ampoule AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, et notamment avec l'amiodarone, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Ce médicament DOIT ETRE EVITE en association avec le diltiazem, le vérapamil (médicaments pour le cœur) ou le fingolimod (médicament utilisé dans le traitement de la sclérose en plaques) (voir « Mises en garde spéciales »). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. TENORMINE 5 mg/10 ml, solution injectable IV en ampoule avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Si vous débutez une grossesse pendant le traitement, informez-en immédiatement votre médecin. Votre médecin décidera avec vous si vous pouvez continuer ou non le traitement par TENORMINE. Si ce traitement est pris en fin de grossesse, une surveillance médicale du nouveau-né est nécessaire pendant quelques jours, dans la mesure où certains effets du traitement se manifestent aussi chez l'enfant (hypoglycémie, baisse de la fréquence cardiaque, notamment). Ce traitement passe dans le lait maternel et peut entrainer des effets chez le nouveau-né. Il est donc contre-indiqué pendant l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs L'attention des sportifs est attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Conduite de véhicules et utilisation de machines Il est peu probable que l’utilisation de TENORMINE 5 mg/10 ml, solution injectable IV en ampoule ait une influence sur l’aptitude à conduire des véhicules et à utiliser des machines. Toutefois, des sensations vertigineuses ou de la fatigue peuvent survenir. TENORMINE 5 mg/10 ml, solution injectable IV en ampoule contient du sodium Ce médicament contient 90 mg de sodium (composant principal du sel de cuisine/table) par ampoule de 10 ml. Cela équivaut à 4,5 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER TENORMINE 5 mg/10 ml, solution injectable IV en ampoule ? Posologie La posologie est variable en fonction de l'affection traitée, elle est aussi adaptée à chaque patient. Mode d'administration Injection intraveineuse. Durée du traitement DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez utilisé plus de TENORMINE 5 mg/10 ml, solution injectable IV en ampoule que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien ou l’hôpital. Si vous oubliez d’utiliser TENORMINE 5 mg/10 ml, solution injectable IV en ampoule : Sans objet. Si vous arrêtez d’utiliser TENORMINE 5 mg/10 ml, solution injectable IV en ampoule : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde, notamment ralentissement du pouls, gêne respiratoire, baisse de la glycémie. La fréquence des effets indésirables possibles listés ci-dessous est définie selon les conventions suivantes : · Très fréquent (concerne plus d’1 utilisateur sur 10) · Fréquent (concerne 1 à 10 utilisateurs sur 100) · Peu fréquent (concerne 1 à 10 utilisateurs sur 1000) · Rare (concerne 1 à 10 utilisateurs sur 10000) · Très rare (concerne moins d’1 utilisateur sur 10000) · Indéterminée (la fréquence ne peut être estimée à partir des données disponibles) Effets indésirables fréquents : · des ralentissements du rythme cardiaque (bradycardie), · des refroidissements des extrémités, · des troubles gastro-intestinaux (y compris diarrhée, nausées, vomissements), · fatigue. Effets indésirables peu fréquents : · des troubles du sommeil, · une élévation du taux de certaines enzymes du foie ( transaminases ). Effets indésirables rares : · une apparition de tâches pourpres sur la peau (purpura), · une diminution du nombre de plaquettes sanguines (thrombocytopénie), · quantité insuffisante de sucre dans le sang (hypoglycémie), · une altération de l’humeur (incluant la dépression), · des cauchemars, · une confusion, · des troubles psychiques (psychoses et hallucinations), · des maux de tête (céphalées), · des sensations de vertiges, · des sensations anormales du toucher comme des fourmillements (paresthésie), · une sécheresse des yeux, · des troubles de la vision, · une détérioration ou une aggravation d’une maladie du cœur (insuffisance cardiaque), · une chute de la pression artérielle (hypotension orthostatique qui peut être associé à une syncope), · une difficulté à marcher pouvant être aggravée chez une personne qui boitait déjà, · syndrome de Raynaud (des problèmes de circulation du sang au niveau des doigts avec des engourdissements chez certains patients), · une contraction des bronches rendant la respiration difficile (bronchospasme) chez les patients asthmatiques ou ayant des antécédents d’asthme, · sècheresse de la bouche, · une toxicité du foie, y compris une jaunisse et une diminution de la sécrétion de bile (cholestase intra hépatique), · une chute de cheveux (alopécie), · diverses réactions de la peau avec la formation de plaques ressemblant au psoriasis. · recrudescence d’un psoriasis · impuissance Effets indésirables très rares : · une augmentation d’anticorps ( anticorps antinucléaires ) dans le sang. Effets indésirables de fréquence indéterminée : · la constipation, · un syndrome de type lupus (une maladie où le système immunitaire produit des anticorps qui attaquent principalement la peau et les articulations) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TENORMINE 5 mg/10 ml, solution injectable IV en ampoule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température inférieure à 25°C A conserver à l’abri de la lumière et de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TENORMINE 5 mg/10 ml, solution injectable IV en ampoule · La substance active est : Aténolol........................................................................................................................ 5,00 mg Pour une ampoule de 10,00 ml. · Les autres composants sont : Acide citrique, chlorure de sodium, hydroxyde de sodium, eau pour préparations injectables Qu’est-ce que TENORMINE 5 mg/10 ml, solution injectable IV en ampoule et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable. Boîte de 5 ampoules. Titulaire de l’autorisation de mise sur le marché ASTRAZENECA TOUR CARPE DIEM 31 PLACE DES COROLLES 92400 COURBEVOIE Exploitant de l’autorisation de mise sur le marché ASTRAZENECA TOUR CARPE DIEM 31 PLACE DES COROLLES 92400 COURBEVOIE Fabricant CENEXI 52 RUE MARCEL ET JACQUES GAUCHER 94120 FONTENAY SOUS BOIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}