{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110441",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66463077&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PERINDOPRIL ARROW 2 mg, comprimé Périndopril tert-butylamine. Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE PERINDOPRIL ARROW 2 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PERINDOPRIL ARROW 2 mg, comprimé ? 3. COMMENT PRENDRE PERINDOPRIL ARROW 2 mg, comprimé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER PERINDOPRIL ARROW 2 mg, comprimé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE PERINDOPRIL ARROW 2 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Le périndopril appartient à un groupe de médicament appelés inhibiteurs de l'enzyme de conversion de l'angiotensine (parfois appelés IEC). Ils agissent en élargissant les vaisseaux sanguins ce qui facilite le travail du cœur pour faire circuler le sang. Cela aide à réduire la pression artérielle. Indications thérapeutiques PERINDOPRIL ARROW 2 mg, comprimé est utilisé: · Pour traiter l'hypertension artérielle (pression artérielle trop élevée). · Pour traiter l'insuffisance cardiaque symptomatique (une maladie où le cœur est incapable de pomper suffisamment de sang pour répondre aux besoins de l'organisme). · Pour réduire le risque de problème cardiaque (comme l'attaque cardiaque) chez des patients avec une « maladie coronaire stable » qui ont déjà eu une attaque cardiaque et/ou une opération pour améliorer l'arrivée de sang dans le cœur [une maladie coronaire stable est une maladie où l'apport de sang au cœur est réduit ou bloqué]. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PERINDOPRIL ARROW 2 mg, comprimé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais PERINDOPRIL ARROW 2 mg, comprimé: · Si vous êtes allergique (hypersensibilité) au périndopril · Si vous êtes allergique à un des autres composants de PERINDOPRIL ARROW 2 mg, comprimé ( voir 6 Informations supplémentaires ) · Si vous êtes allergiques à un autre IEC · Si vous êtes enceinte depuis plus de 3 mois (Il est également préférable d'éviter de prendre PERINDOPRIL ARROW 2 mg, comprimé en début de grossesse, voir Grossesse et allaitement ) · Si vous ou une personne de votre famille avez eu des symptômes tels que respiration sifflante, gonflement de la face, de la langue ou de la gorge, démangeaisons intenses, éruption cutanée, évanouissement ou étourdissement associé à un traitement antérieur par IEC, ou que vous avez eu ces symptômes dans toute autre circonstance (cette maladie est appelée « angioœdème »). Si vous êtes avez un doute, prévenez votre médecin. Précautions d'emploi ; mises en garde spéciales Faites attention avec PERINDOPRIL ARROW 2 mg, comprimé: Vous devez prévenir votre médecin si vous êtes dans l'un des cas suivants: · Si on vous a averti que vous avez une alimentation en sang du cœur réduite ou bloquée (maladie coronaire stable) et que vous sentez une douleur soudaine à la poitrine (angine de poitrine) pendant le premier mois de traitement avec PERINDOPRIL ARROW 2 mg, comprimé, · Si vous avez un rétrécissement aortique, une maladie du muscle cardiaque (hypertrophie du myocarde), ou un rétrécissement (sténose) de l'artère rénale, · Si vous avez tout autre problème cardiaque ou que vous avez une maladie du foie ou des reins. Votre médecin peut avoir besoin de vous surveiller et changer la posologie de votre médicament, · Si vous subissez une dialyse ou que vous avez un régime restrictif en sel, · Si votre tension artérielle baisse trop, · Si vous développez une toux, · Si vous avez eu récemment des vomissements ou une diarrhée importants ou prolongés, · Si vous suivez une dialyse. Prévenez votre médecin afin qu'une méthode différente soit choisie pour éviter les réactions allergiques, · Si vous suivez un traitement de désensibilisation au venin d'insecte (abeille ou guêpe) · Si vous avez un diabète, · Si vous suivez un traitement de prélèvement du sang ou du plasma, pour un problème de lipide trop important, · Si vous allez subir une opération ou une anesthésie. Prévenez votre médecin ou votre dentiste que vous prenez du périndopril. · Si vous avez une maladie du collagène vasculaire telle que la sclérodermie ou le lupus érythémateux vasculaire. Prévenez votre médecin immédiatement si vous développez n'importe quelle sorte d'infection pendant le traitement par périndopril. Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. PERINDOPRIL ARROW 2 mg, comprimé est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse ( voir Grossesse ). Il est important de prévenir votre médecin de votre maladie ou de tout autre problème que vous avez pu avoir dans le passé. Prévenez-le si vous avez déjà réagi de façon inappropriée au PERINDOPRIL ARROW 2 mg, comprimé. Votre médecin peut vérifier votre fonction rénale avant de commencer un traitement par PERINDOPRIL ARROW 2 mg, comprimé et peut avoir besoin de répéter ce test lorsque vous le prenez. PERINDOPRIL ARROW 2 mg, comprimé n'est pas recommandé chez l'enfant. Interactions avec d'autres médicaments Prise d'autres médicaments Prévenez votre médecin si vous prenez déjà l'un des médicaments suivants qui peuvent interagir avec votre traitement. · Les diurétiques, y compris les diurétiques épargneurs de potassium tels que l'amiloride, le spironolactone, ou le triamtérène. Ils peuvent augmenter la baisse de pression artérielle et les diurétiques épargneurs de potassium peuvent provoquer des hausses des taux sanguins en potassium, · L'allopurinol (traitement de la goutte) ou procainamaide (utilisé pour rectifier les battements cardiaques irréguliers), · Les immunosuppresseurs utilisés dans le traitement des maladies auto-immunes (comme la polyarthrite rhumatoïde) ou à la suite d'une transplantation. Ils peuvent diminuer le taux de globules blanc dans le sang, · Les médicaments pour le traitement de l'hypertension artérielle. Ils peuvent accroître la diminution de la pression sanguine, · Les vasodilatateurs, y compris les dérivés nitrés (médicaments pour dilater les artères). Ils peuvent accroître la diminution de la pression sanguine, · Les médicaments pour le traitement du diabète, y compris l'insuline et les autres médicaments en prise orale. La prise concomitante peut provoquer une hypoglycémie (baisse du taux de glucose dans le sang), · Les médicaments ou suppléments contenant du potassium. Ils peuvent entraîner des taux élevés de potassium dans le sang, · Les anti-inflammatoires non stéroïdiens (AINS) y compris l'aspirine. Ils peuvent accroître la diminution de la pression sanguine et entraîner des taux de potassium élevés dans le sang, · Les médicaments pour le traitement de la schizophrénie ou de la dépression, y compris le lithium. Les taux de lithium dans le sang peuvent augmenter et le médicament pour la dépression et la schizophrénie peut accroître la diminution de la pression artérielle, · L'héparine (utiliser pour fluidifier le sang) peut provoquer une augmentation des taux sanguins de potassium · Les médicaments utilisés pour traiter les pressions artérielles basses, les chocs et l'asthme (par exemple (pseudo)éphédrine et (nor)adrénaline). Ils peuvent réduire la baisse de la pression artérielle provoquée par le périndopril. Prévenez votre médecin ou votre pharmacien si vous prenez ou avez pris récemment tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Aliments et boissons Il est recommandé de prendre PERINDOPRIL ARROW 2 mg, comprimé le matin avant un repas pour éviter l'influence de la nourriture sur le mode d'action du médicament. Vous devez aussi essayer de prendre votre médicament au même moment tous les jours. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d'arrêter de prendre PERINDOPRIL ARROW 2 mg, comprimé avant d'être enceint e ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de PERINDOPRIL ARROW 2 mg, comprimé. PERINDOPRIL ARROW 2 mg, comprimé est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. PERINDOPRIL ARROW 2 mg, comprimé est déconseillé aux femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Ce médicament peut vous faire vous sentir étourdi ou somnolent et affecter votre jugement et votre concentration. La prise d'alcool peut aggraver ces effets. Si cela se produit, ne conduisez pas ou n'utilisez pas de machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de PERINDOPRIL ARROW 2 mg, comprimé Si votre médecin vous a dit que vous avez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE PERINDOPRIL ARROW 2 mg, comprimé ? Instructions pour un bon usage Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Prenez les comprimés avec un verre d'eau le matin avant le repas. Il est recommandé de prendre les comprimés à la même heure tous les jours. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Le nombre de comprimé que vous devez prendre dépend de la maladie pour laquelle vous les prenez. Si vous prenez déjà un médicament diurétique, votre médecin peut vous demander de réduire la dose de ce diurétique ou même de l'arrêter avant de commencer à prendre PERINDOPRIL ARROW. Suivez toujours les instructions de votre médecin attentivement. Hypertension artérielle : En général, la dose initiale est de 4 mg, en une prise par jour. Cette dose peut être augmentée à 8 mg par jour après un mois de traitement suivant votre réponse à celui-ci. La dose maximale est de 8 mg par jour. Insuffisance cardiaque : En général, la dose initiale est de 2 mg par jour. Elle peut être augmentée au maximum à 4 mg une fois par jour, si nécessaire. Une surveillance médicale attentive est nécessaire dans le cadre du traitement de cette affection et vous devez toujours suivre les instructions de votre médecin. Maladie coronaire stable : En général, la dose initiale est de 4 mg, une fois par jour. Après 2 semaines, elle peut être augmentée au maximum à 8 mg, une fois par jour. Cela se fera en fonction de votre réponse au traitement. Les doses de PERINDOPRIL ARROW peuvent être réduites chez: Les patients âgés, Les patients avec des problèmes rénaux, y compris l'hypertension artérielle provoquée par le rétrécissement des artères qui alimentent les reins en sang (hypertension rénovasculaire). Les patients avec des problèmes cardiaques, y compris l'insuffisance cardiaque sévère, Les patients qui prennent déjà un diurétique qui ne peut pas être arrêté, Les patients qui sont traités par un vasodilatateur (médicament qui dilate les vaisseaux sanguins) Votre médecin peut ajuster votre dose en fonction des effets du traitement, et de vos besoins. Vous devez toujours suivre ses instructions avec attention. Votre médecin peut vérifier votre fonction rénale avant que vous ne commenciez à prendre ce médicament et peut répéter ces examens pendant votre traitement. Symptômes et instructions en cas de surdosage Si vous avez pris plus de PERINDOPRIL ARROW 2 mg, comprimé que vous n'auriez dû: Vous pouvez beaucoup tousser et/ou vous sentir étourdi, anxieux ou vous évanouir. Votre cœur peut aussi palpiter ou battre plus vite ou moins vite que d'habitude et vous pouvez ressentir une respiration lourde ou prolongée. Vous devez contactez votre médecin immédiatement ou aller aux urgences les plus proches. Souvenez-vous de prendre la boîte et les comprimés restants avec vous. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre PERINDOPRIL ARROW 2 mg, comprimé que vous n'auriez dû: Prenez la dose oubliée dès que vous vous en apercevez. Si c'est peu de temps avant la prise suivante, ne prenez pas la dose oubliée, mais prenez simplement la dose suivante à l'heure normale. Ne prenez pas de dose double pour compenser celle que vous avez oublié. Risque de syndrome de sevrage Si vous arrêtez de prendre PERINDOPRIL ARROW 2 mg, comprimé: Votre état peut se détériorer et votre pression sanguine peut augmenter. Il est important que vous continuiez à prendre ce traitement jusqu'à ce que votre médecin vous demande de l'arrêtez. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, PERINDOPRIL ARROW 2 mg, comprimé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous remarquez des rougeurs, des cloques ou d'autres effets sur la peau, les yeux, la bouche, les parties génitales, des démangeaisons, ou une température élevée, vous devez arrêter de prendre PERINDOPRIL ARROW 2 mg, comprimé et contacter votre médecin immédiatement. Prévenez votre médecin immédiatement si: Vous avez un gonflement de la face, de la langue et/ou de la gorge, une rougeur prononcée de la peau (urticaire) et/ou des difficultés à avaler et/ou respirer (angioœdème). Vous vous sentez mal après la première dose (peu de personnes réagissent à la première prise et se sentent très étourdis, faibles, s'évanouissent ou sont malades). Vous avez beaucoup d'infections avec des maux de gorge ou des ulcères de la bouche ou si vous avez des bleus plus facilement lorsque vous suivez ce traitement. Les effets indésirables suivants ont été rapportés: Fréquents (qui affectent probablement moins d'1 personne sur 10) : Maux de tête, étourdissement, vertige (étourdissement, sensation de tourner), fourmillements (paresthésie), problèmes oculaires, bourdonnement dans les oreilles (acouphène), hypotension artérielle, toux, essoufflement, nausées, vomissements, douleur à l'estomac, modification du goût, indigestion, diarrhée, constipation, éruption cutanée, démangeaisons, crampes musculaires, faiblesse générale. Peu fréquents (qui affectent probablement moins d'1 personne sur 100) : Désordres de l'humeur ou du sommeil, difficultés à respirer dues à des spasmes musculaires (bronchospasme), sécheresse de la bouche, réactions allergiques sévères provoquant un gonflement de la face, des doigts/orteils, de la langue ou de la gorge, éruption granuleuse avec démangeaison, problèmes rénaux, impuissance, transpiration. Très rares (qui affectent probablement moins d'1 personne sur 10 000) : Confusion, problèmes cardiaques tels que douleurs de poitrine et battement cardiaque irrégulier ou rapide, attaque cardiaque, probablement due à une baisse excessive de la pression sanguine chez les patients à risque, pneumonie, nez qui coule, inflammation du pancréas, inflammation du foie (hépatite), réactions cutanées, insuffisance rénale, changements de la formule sanguine qui peut entraîner un risque accru d'infections, de sensation de faiblesse et de mal-être général. Les tests sanguins ont parfois montré une augmentation dans les taux d'urée, de créatinine, d'enzymes hépatiques et de bilirubine chez certains patients, en particulier ceux avec des problèmes rénaux ou une insuffisance cardiaque sévère. Si nécessaire, votre médecin surveillera cela et adaptera votre traitement en conséquence. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER PERINDOPRIL ARROW 2 mg, comprimé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser PERINDOPRIL ARROW 2 mg, comprimé après la date de péremption mentionnée sur la boîte après {EXP }. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas +25°C. Conserver dans l'emballage d'origine. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient PERINDOPRIL ARROW 2 mg, comprimé? La substance active est : Périndopril tert-butylamine ................................................................................................................... 2 mg Equivalent à 1,669 mg de périndopril Pour un comprimé. Les autres composants sont : Lactose monohydrate, cellulose microcristalline, silice colloïdale anhydre, stéarate de magnésium. Forme pharmaceutique et contenu Qu'est-ce que PERINDOPRIL ARROW 2 mg, comprimé et contenu de l'emballage extérieur ? Comprimé à 2 mg blanc à blanchâtre, rond, convexe gravés « P2 » sur un côté et « > » sur l'autre face. PERINDOPRIL ARROW 2 mg, comprimé est disponible en boîte de 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, 90, 100, 112, 120 et 500 comprimés. Si les plaquettes thermoformées sont emballées dans un sachet, un dessicant est aussi compris. Ne pas avaler le dessicant. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ARROW GENERIQUES 26, avenue Tony Garnier 69007 Lyon Exploitant ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant ARROW PHARM ( MALTA ) LIMITED 62 HAL FAR INDUSTRIAL ESTATE BIRZEBBUGIA, BBG06 MALTE ou JUTA PHARMA GMBH GUTENBERGSTRASSE 13 24941 FLENSBURG ALLEMAGNE ou ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}