{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112569",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68712285&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine Ioxitalamate de méglumine Encadré Veuillez lire attentivement cette notice avant < de prendre> <d’utiliser> ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine ? 3. Comment utiliser TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine ET DANS QUELS CAS EST-IL UTILISE ? PRODUIT DE CONTRASTE IODE (V : divers), code ATC : V08AA05. TELEBRIX HYSTERO est un produit de contraste iodé de haute osmolalité, hydrosoluble, d’osmolalité 2260 mOsm/kg. Ce médicament est à usage diagnostique uniquement. Ce médicament est un produit de contraste radiologique iodé (propriétés opacifiantes). Il vous a été prescrit en vue de réaliser un examen radiologique de l’utérus . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine? Ce médicament contient moins de 1 mmole de sodium (23 mg) pour 100 mL, c'est à dire pratiquement « sans sodium ». Ce médicament contient du sulfite et peut provoquer des réactions allergiques sévères et une gêne respiratoire. N’utilisez jamais TELEBRIX HYSTERO (250 mg I/ mL ), solution injectable par voie intra-utérine : · si vous êtes allergique à l’acide ioxitalamique ou à l’un des autres composants contenus dans TELEBRIX HYSTERO. · si vous avez déjà eu une réaction cutanée majeure immédiate ou retardée après l’injection d’acide ioxitalamique (voir rubrique 4). · si vous souffrez d’un excès d’hormones thyroïdiennes (thyréotoxicose). · si vous êtes enceinte, ou si vous pensez que vous êtes enceinte. · si vous êtes en période menstruelle. · si vous souffrez d’une infection génitale aigüe. TELEBRIX HYSTERO NE DOIT PAS être introduit dans la moelle épinière/le cerveau car des réactions neurotoxiques sévères et pouvant mettre la vie en danger peuvent survenir. TELEBRIX HYSTERO NE DOIT PAS être utilisé pour la myélographie ou ne doit pas être injecté dans vos veines ou dans vos artères. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine . Comme tous les produits de contraste iodés et quelles que soient la voie d’administration et la dose, il existe une possibilité d’effet indésirable, qui peut être minime mais qui peut aller jusqu’à engager le pronostic vital. Ces réactions peuvent survenir dans l’heure ou, plus rarement, jusqu’à 7 jours après l’administration. Elles sont souvent imprévisibles mais ont un risque augmenté si vous avez déjà présenté une réaction lors d’une précédente administration de produit de contraste iodé (voir rubrique 4). En conséquence, il convient de prévenir le médecin radiologue qui pratiquera l'injection si vous avez présenté un effet indésirable lors d'un examen radiologique antérieur avec un produit de contraste iodé. Signalez également toute autre maladie dont vous souffrez afin que le médecin qui pratiquera l'injection puisse prendre les précautions d'emploi nécessaires. Prévenez aussi votre médecin : · si vous avez déjà présenté une réaction lors d’une précédente injection de produit de contraste iodé, · si vous souffrez d’une insuffisance rénale (mauvais fonctionnement des reins). · si vous avez du diabète, · si vous avez un myélome, · si vous souffrez d’une insuffisance cardiaque (mauvais fonctionnement du cœur) ; d’insuffisance coronarienne, ou d’une autre maladie du cœur, · si vous souffrez à la fois d’une insuffisance hépatique (mauvais fonctionnement du foie) et rénale, · si vous êtes asthmatique et si vous avez fait une crise d’asthme dans les 8 jours précédant l’examen, · si vous souffrez de troubles neurologiques tels qu’épilepsie ou accident vasculaire cérébral ou d’une myasthénie (maladie auto-immune des muscles), · si vous présentez une maladie de la thyroïde ou si vous avez des antécédents de maladie de la thyroïde, · si vous êtes anxieux, nerveux ou souffrez de douleurs : dans ces situations les effets indésirables peuvent être majorés, · si vous présentez une maladie du pancréas (pancréatite aiguë), · si vous présentez une maladie de la moelle osseuse (gammapathie monoclonale : myélome multiple ou maladie de Waldenström), · si vous présentez un antécédent récent d’hémorragie intracrânienne, · si vous présentez un œdème cérébral. En cas d’alcoolisme ou de toxicomanie, il est important que votre médecin radiologue en soit prévenu. Si vous devez avoir prochainement un examen de la thyroïde ou un traitement par iode radioactif, signalez-le au médecin radiologue. Autres médicaments et TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine Veuillez indiquer à votre médecin ou à votre pharmacien toute maladie dont vous souffrez ou si vous prenez ou avez pris récemment un autre médicament, même s’il s’agit d’un médicament obtenu sans ordonnance. Faites particulièrement attention si vous prenez : · des médicaments prescrits pour le diabète (metformine), · des médicaments prescrits pour l'hypertension artérielle (diurétiques, bêtabloquants, inhibiteurs de l’enzyme de conversion de l’angiotensine), · des médicaments utilisés pour traiter certains cancers (interleukine-2, médicaments à base de platine), · certains antibiotiques de la famille des aminosides, · des médicaments anti-inflammatoires, · des médicaments utilisés pour traiter des infections virales ou fongiques, · des médicaments utilisés pour diminuer les rejets de greffe d’organe (immunosuppresseurs). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine avec des aliments et boissons Sans objet. Grossesse et allaitement Il est impératif de signaler au médecin votre grossesse, ou tout retard de règles, avant de faire pratiquer votre examen radiologique. Vous ne devez pas utiliser TELEBRIX HYSTERO si vous êtes enceinte ou si vous pensez l’être. Il est recommandé de suspendre l'allaitement pendant au moins 24 heures après l'administration de ce produit de contraste. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Pas de risque particulier connu à ce jour. Si vous ne vous sentez pas bien après l’examen, vous ne devriez pas conduire ou utiliser des machines. TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine contient du sodium et du sulfite Ce médicament contient moins de 1 mmole de sodium (23 mg) pour 100 mL, c'est à dire est pratiquement « sans sodium ». Ce produit contient du sulfite et peut provoquer des réactions allergiques sévères et une gêne respiratoire. 3. COMMENT UTILISER TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine ? Posologie La dose injectée, qui peut varier selon le type d'examen, la technique utilisée mais aussi selon votre poids, votre débit cardiaque et votre état général, est strictement déterminée par le médecin. Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Mode d’administration Voie intra-utérine. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Habituellement, les effets indésirables sont légers et de courte durée. Toutefois, l'administration de produits de contraste tels que TELEBRIX HYSTERO peut entraîner, dans de rares cas, des réactions sévères et mettant en jeu le pronostic vital. Prévenez immédiatement votre médecin ou votre radiologue/le personnel du service de radiologie si vous remarquez l'un des symptômes suivants : · démangeaisons de la peau, éruption cutanée, papules œdémateuses sur la peau (urticaire), · difficulté à respirer, haut-le-cœur, sensation de suffocation, · gonflement de la face, du cou ou du corps, · démangeaisons oculaires ou larmoiement, irritation de la gorge ou du nez, enrouement, toux ou éternuements, · céphalées, vertiges, sensation de malaise, · sensation de chaleur ou de froid importante, transpiration, · pâleur ou rougeur de la peau, · douleurs thoraciques, crampes, tremblements, · nausées. car ils peuvent être les premiers signes de réaction allergique ou de choc. Votre médecin décidera si l'examen doit être arrêté et si vous avez besoin d'un traitement supplémentaire. Les effets indésirables observés avec TELEBRIX HYSTERO sont : · Des réactions d'hypersensibilité (allergiques), qui surviennent principalement dans les 60 minutes après l'administration des produits de contraste ; ce sont notamment des démangeaisons (prurit), des papules œdémateuses localisées ou généralisées (urticaire), une transpiration abondante, un gonflement de la face et de la peau ou des membranes muqueuses (angiœdème). Dans des cas isolés, la réaction allergique peut être très grave (choc anaphylactique). · Des réactions d'hypersensibilité retardées peuvent survenir jusqu'à sept jours après l'administration et ont le plus souvent la forme d'éruptions cutanées. · troubles thyroïdiens, hyperthyroïdie ou aggravation soudaine d'une glande thyroïde hyperactive (crise thyrotoxique), · tremblements, vertiges, céphalées, · hypotension, · toux, gonflement de la muqueuse laryngée (œdème laryngé), bronchospasme, arrêt respiratoire, · accumulation de liquide dans les poumons (œdème pulmonaire), · dyspnée, · nausées, vomissements, douleurs abdominales, diarrhées, · angiœdème, urticaire, prurit, érythème, · rash maculo-papulaire, · insuffisance rénale aigüe, éventuellement avec émission réduite d'urine (anurie), · douleurs pelviennes, · malaise, · œdème de la face, · résultats de laboratoire anormaux suggérant une affection rénale (augmentation de la créatininémie). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à l'abri de la lumière. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine · La substance active est : l’acide ioxitalamique présent sous forme d’ioxitalamate de méglumine 55,05 g (quantité correspondant en iode 25 g) pour 100 mL. · Les autres composants sont : méglumine, povidone, calcium édétate de sodium, dihydrogénophosphate de sodium dihydraté, sulfite de sodium anhydre, eau pour préparations injectables. Qu’est-ce que TELEBRIX HYSTERO (250 mg I/mL), solution injectable par voie intra-utérine et contenu de l’emballage extérieur Solution injectable par voie intra-utérine en flacon de verre de 20 mL. Titulaire de l’autorisation de mise sur le marché GUERBET BP57400 95943 ROISSY CDG CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché GUERBET FRANCE 22 AVENUE DES NATIONS 93420 VILLEPINTE FRANCE Fabricant GUERBET BP57400 95943 ROISSY CDG CEDEX FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA}>< {mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}