{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110701",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66415164&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose Povidone iodée Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose ? 3. Comment utiliser POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : anti-infectieux ophtalmiques - code ATC : S01AX18 POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose est une solution contenant un antiseptique connu sous le nom de povidone iodée. Il sert à nettoyer la surface de votre œil avant une chirurgie oculaire ou une injection intraoculaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose ? N’utilisez jamais POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose : · si vous êtes allergique à la povidone iodée, à l’iode ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · pour une injection intraoculaire ou autour de l’œil. · chez les prématurés. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant d’utiliser POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose : · si vous avez un trouble thyroïdien. La fonction thyroïdienne doit être particulièrement suivie chez les personnes âgées en cas d’utilisation répétée et régulière de ce médicament. · Si vous souffrez du syndrome de l’œil sec. Mises en garde spéciales POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose est strictement réservé au nettoyage des yeux avant une chirurgie ou une injection intraoculaire et ne doit en aucun cas être utilisé à d’autres fins. Précautions d’emploi Après deux minutes de contact avec la conjonctive et le sac conjonctival, ce médicament doit être soigneusement lavé avec une solution stérile de chlorure de sodium (0,9 %). L’utilisation concomitante avec des formulations ophtalmiques contenant des conservateurs à base de mercure doit être évitée. Les réactions d'hypersensibilité (réactions anaphylactoïdes) aux produits de contraste iodés ou d'anaphylaxie aux fruits de mer ne constituent pas une contre-indication à l'utilisation de POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose. Enfants Sans objet. Autres médicaments et POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Cas général L’utilisation avec d’autres antiseptiques doit être évitée car cela peut affecter le mode d’action de la POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose. Cas particulier POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose ne doit pas être utilisé avec des collyres contenant des conservateurs à base de mercure en raison du risque de formation de composés caustiques. Une utilisation répétée peut influer sur des bilans thyroïdiens. POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose avec des aliments Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose n’est pas destiné à être utilisé en dehors du milieu hospitalier ou clinique et n’affecte pas votre aptitude à conduire des véhicules ou utiliser des machines. POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose contient du phosphate disodique anhydre. Ce médicament contient 0,03 mg de phosphates dans chaque goutte équivalent à 0,75 mg/ml. Si vous présentez des dommages sévères de la cornée (couche transparente située à l’avant de l’œil) les phosphates peuvent causer, dans de très rares cas, des troubles de la vision en raison de l’accumulation de calcium pendant le traitement (apparition d’inclusions en formes de nuage). 3. COMMENT UTILISER POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose ? Utilisation chez les adultes Les gouttes sont fournies dans des flacons unidose prévus pour traiter les deux yeux s’ils sont affectés. La posologie recommandée est de 2 à 3 gouttes de solution instillées dans l’œil ou les yeux et à laisser en contact pendant 2 minutes. Utilisation chez les enfants et les adolescents Ce produit peut être utilisé chez les nourrissons, les enfants et les adolescents. La posologie recommandée est identique à celle des adultes. Mode d’administration Voie oculaire à usage externe réservée à la chirurgie oculaire et aux injections intraoculaires. Lors de l’intervention et après application de l’anesthésique sur vos yeux, l’infirmière ou le médecin nettoiera vos yeux avec POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose de la manière suivante : 1. La zone située autour de vos yeux sera soigneusement nettoyée avec une compresse stérile en coton. 2. L’infirmière / le médecin dévissera ensuite le bouchon du flacon POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose pour l’ouvrir. 3. 2 à 3 gouttes de la solution seront délicatement déposées dans votre œil ou vos yeux. 4. Vous serez invité à fermer vos yeux et à les faire rouler pour bien disperser la solution sur la surface des yeux. 5. Les gouttes devront être laissées en contact avec l’œil ou les yeux pendant 2 minutes avant rinçage. Vos yeux seront ensuite soigneusement rincés avec une solution saline stérile jusqu’à ce que la couleur caractéristique de la povidone iodée disparaisse. Si vous avez utilisé plus de POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose que vous n’auriez dû En cas d’ingestion accidentelle, contacter immédiatement un docteur. Si vous oubliez d’utiliser POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose Sans objet. Si vous arrêtez d’utiliser POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très rares (susceptibles d’affecter 1 personne sur 10 000) Si vous présentez des dommages sévères de la cornée (couche transparente située à l’avant de l’œil) les phosphates peuvent causer, dans de très rares cas, des troubles de la vision en raison de l’accumulation de calcium pendant le traitement (apparition d’inclusions en formes de nuage). Indéterminés (la fréquence ne peut être estimée sur la base des données disponibles) Réactions de type allergiques incluant des difficultés à respirer ou à avaler, un gonflement du visage, des lèvres, de la gorge ou de la langue (choc anaphylaxique et réaction anaphylactoïde), rush cutané avec irritation, des éruptions urticariennes, plaques surélevées, rouges et qui démangent (urticaire) ; Dermatite de contact, effet irritant sur la membrane bordant les paupières et le blanc de l’œil responsable de rougeurs, de vésicules et de démangeaisons. L’administration régulière et prolongée de POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose peut avoir des effets sur la thyroïde, cette glande ne produisant plus assez d’hormones thyroïdiennes pour répondre aux besoins de l'organisme, ou bien dans certains cas, conduisant à l’hyperactivité de la glande thyroïde, particulièrement chez les prématurés, les nouveaux nés et les personnes âgées ; Rougeur conjonctivale (rougeur du blanc des yeux) ; Irritation de l’œil, inflammation superficielle sous forme de points à la surface de l’œil (kératite superficielle ponctuée et épithéliopathie), syndrome de l’œil sec (kératoconjonctivite sèche) ; Coloration résiduelle jaune de l’œil et décoloration brune temporaire de la peau. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. Réservé à usage unique. Jetez immédiatement après la première ouverture. N’utilisez pas ce médicament après la date de péremption indiquée sur suremballage de chaque unidose et sur l’emballage après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Conservez le récipient unidose dans l’emballage extérieur d’origine, à l’abri de la lumière. Ce médicament peut être conservé hors du réfrigérateur à une température ne dépassant pas 25°C pendant le mois qui suit. Après cette période, jetez le produit. Lorsque vous le sortez du réfrigérateur, écrivez la date du jour sur l’emballage ainsi que la date du mois suivant, afin que vous sachiez quand jeter le médicament. N’utilisez pas ce médicament si vous remarquez que le récipient unidose est endommagé. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose · La substance active est : Povidone iodée................................................................................................................ 20 mg Pour un récipient unidose de 0,4 ml Un ml de solution contient 50 mg de povidone iodée. · Les autres composants sont : le glycérol, le nonoxynol 9, le phosphate disodique anhydre, l’acide citrique monohydraté, le chlorure de sodium, l’hydroxyde de sodium et l’eau purifiée. Qu’est-ce que POVIDONE IODEE CHAUVIN 5%, collyre en solution en récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous forme de collyre en solution dans un récipient unidose marqué « PVI 5.0 ». La solution est de couleur marron foncé-rouge. Chaque récipient unidose est suremballé dans un sachet en plastique. Chaque boîte contient 20 récipients unidoses. Titulaire de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE - CS 99535 34961 MONTPELLIER CEDEX 2 Exploitant de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE - CS 99535 34961 MONTPELLIER CEDEX 2 Fabricant LABORATOIRE CHAUVIN Z.I. RIPOTIER HAUT 07200 AUBENAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur.> [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}