{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110823",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63552695&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PREDNISONE TEVA 5 mg, comprimé sécable Prednisone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PREDNISONE TEVA 5 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PREDNISONE TEVA 5 mg, comprimé sécable ? 3. Comment prendre PREDNISONE TEVA 5 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PREDNISONE TEVA 5 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PREDNISONE TEVA 5 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : GLUCOCORTICOIDES, code ATC : H02AB06 Il est indiqué dans certaines maladies, où il est utilisé pour son effet anti-inflammatoire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PREDNISONE TEVA 5 mg, comprimé sécable ? Ne prenez jamais PREDNISONE TEVA 5 mg, comprimé sécable : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · la plupart des infections, · certaines maladies virales en évolution (hépatites virales, herpès, varicelle, zona), · certains troubles mentaux non traités, · vaccination par des vaccins vivants. EN CAS DE DOUTE IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Mises en garde spéciales Ce médicament doit être pris sous stricte surveillance médicale. Adressez-vous à votre médecin avant de prendre PREDNISONE TEVA 5 mg, comprimé sécable si vous souffrez de: sclérodermie (également connue sous le nom de sclérose systémique, un trouble auto-immun), car des doses journalières de 15 mg ou plus peuvent augmenter le risque de développer une complication grave appelée crise rénale sclérodermique. Les signes d’une crise rénale sclérodermique sont, entre autres, une augmentation de la pression sanguine et une diminution de la production d’urine. Votre médecin peut vous conseiller de faire contrôler régulièrement votre pression sanguine et votre urine. AVANT LE TRAITEMENT: Prévenir votre médecin en cas de vaccination récente, en cas d'ulcère digestif, de maladies du colon, d'intervention chirurgicale récente au niveau de l'intestin, de diabète, d'hypertension artérielle, d'infection (notamment antécédents de tuberculose), d'insuffisance hépatique, d'insuffisance rénale, d'ostéoporose et de myasthénie grave (maladie des muscles avec fatigue musculaire). Prévenir votre médecin en cas de séjour dans les régions tropicale, subtropicale ou le sud de l'Europe, en raison du risque de maladie parasitaire. La prise de ce médicament en association avec le sultopride (un médicament agissant sur le système nerveux central) ou avec un vaccin vivant atténué est à éviter (voir « Autres médicaments et PREDNISONE TEVA 20 mg, comprimé sécable »). PENDANT LE TRAITEMENT: Les corticoïdes oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Prévenir votre médecin en cas d'apparition de douleur tendineuse. Eviter le contact avec les sujets atteints de varicelle ou de rougeole. En cas de traitement prolongé, ne jamais arrêter brutalement le traitement mais suivre les recommandations de votre médecin pour la diminution des doses. Sous traitement et au cours de l'année suivant l'arrêt du traitement, prévenir le médecin de la prise de corticoïde, en cas d'intervention chirurgicale ou de situation de stress (fièvre, maladie). En raison de la présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Précautions d'emploi Pendant le traitement, votre médecin pourra vous conseiller de suivre un régime, en particulier pauvre en sel. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et PREDNISONE TEVA 5 mg, comprimé sécable Ce médicament DOIT ETRE EVITE en association avec le sultopride (un médicament agissant sur le système nerveux central) ou avec un vaccin vivant atténué (voir Mises en garde spéciales). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Certains médicaments peuvent augmenter les effets de PREDNISONE TEVA 5 mg, comprimé sécable et il est possible que votre médecin souhaite vous surveiller attentivement si vous prenez ces médicaments (y compris certains médicaments pour traiter l’infection à VIH: ritonavir, cobicistat). PREDNISONE TEVA 5 mg, comprimé sécable avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse qu'en cas de nécessité. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de poursuivre ce traitement. L'allaitement est à éviter pendant le traitement en raison du passage dans le lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs Cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopages. Conduite de véhicules et utilisation de machines Sans objet. PREDNISONE TEVA 5 mg, comprimé sécable contient du lactose. 3. COMMENT PRENDRE PREDNISONE TEVA 5 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE A L'ADULTE ET A L'ENFANT DE PLUS DE 6 ANS. Chez l'enfant de moins de 6 ans, il existe des formes pharmaceutiques plus adaptées. La dose à utiliser est déterminée par votre médecin, en fonction de votre poids et de la maladie traitée. Elle est strictement individuelle. Si vous avez l'impression que l'effet de PREDNISONE TEVA 5 mg, comprimé sécable est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration VOIE ORALE. Les comprimés sont à avaler avec un peu d'eau, de préférence au cours du repas, en une prise le matin. Fréquence d'administration/Durée de traitement Il est très important de suivre régulièrement le traitement et de ne pas le modifier, ni l'arrêter brutalement sans l'avis de votre médecin. La durée de traitement est déterminée par votre médecin. En cas de traitement prolongé, ne pas arrêter brutalement le traitement mais suivre les recommandations de votre médecin pour la diminution des doses. DANS TOUS LES CAS, RESPECTER STRICTEMENT L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez pris plus de PREDNISONE TEVA 5 mg, comprimé sécable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre PREDNISONE TEVA 5 mg, comprimé sécable : Continuez le traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre ; Si vous arrêtez de prendre PREDNISONE TEVA 5 mg, comprimé sécable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ce médicament, indispensable est le plus souvent bien toléré lorsque l'on suit les recommandations et notamment le régime (voir Précautions d'emploi). Il peut néanmoins entraîner, selon la dose et la durée du traitement, des effets plus ou moins gênants. Les plus fréquemment rencontrés sont: · gonflement et rougeur du visage, prise de poids, · apparition de bleus, · élévation de la tension artérielle, · excitation et troubles du sommeil, · fragilité osseuse, · quelques cas de ruptures tendineuses ont été décrits de manière exceptionnelle, en particulier en co-prescription avec les fluoroquinolones, · modification de certains paramètres biologiques (sel, sucre, potassium), pouvant nécessiter un régime ou un traitement complémentaire. D'autres effets beaucoup plus rares, ont été observés: · risque d'insuffisance de sécrétion de la glande surrénale, · trouble de la croissance chez l'enfant, · troubles des règles, · faiblesse des muscles, · ulcères et autres troubles digestifs, · troubles de la peau, · certaines formes de glaucome (augmentation de la pression à l'intérieur de l'œil) et de cataracte (opacification du cristallin), vision floue, choriorétinopathie séreuse centrale. D’autres effets indésirables dont la fréquence est indéterminée ont été observés : · Crise rénale sclérodermique chez des patients souffrant déjà de sclérodermie (un trouble auto-immun). Les signes d’une crise rénale sclérodermique sont, entre autres, une augmentation de la pression sanguine et une diminution de la production d’urine. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PREDNISONE TEVA 5 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois > . Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PREDNISONE TEVA 5 mg, comprimé sécable · La substance active est : Prednisone ............................................................................................................................... 5,00 mg Pour un comprimé sécable. · Les autres composants sont : Lactose monohydraté, cellulose microcristalline (EMCOCEL 90M), amidon prégélatinisé, stéarate de magnésium, crospovidone, silice colloïdale anhydre. Qu’est-ce que PREDNISONE TEVA 5 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 28, 30, 60, 90 ou 100. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA SANTE RUE BELLOCIER 89107 SENS ou LABORATOIRES MACORS RUE DES CAILLOTTES Z.I. PLAINE DES ISLES 89000 AUXERRE ou DELPHARM LILLE S.A.S. Z.I. DE ROUBAIX EST RUE DE TOUFFLERS 59390 LYS LEZ LANNOY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}