{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111837",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64902547&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SCANDONEST 30 mg/mL, solution injectable à usage dentaire Chlorhydrate de mépivacaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre dentiste ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre dentiste ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SCANDONEST 30 mg/mL, solution injectable à usage dentaire et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser SCANDONEST 30 mg/mL, solution injectable à usage dentaire ? 3. Comment utiliser SCANDONEST 30 mg/mL, solution injectable à usage dentaire ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SCANDONEST 30 mg/mL, solution injectable à usage dentaire ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SCANDONEST 30 mg/mL, solution injectable à usage dentaire ET DANS QUELS CAS EST-IL UTILISE ? SCANDONEST 30 mg/mL, solution injectable à usage dentaire est un anesthésique local, qui anesthésie une région particulière pour prévenir ou réduire la douleur. Ce médicament est utilisé en odontostomatologie chez l’adulte, l’adolescent et l’enfant de plus de 4 ans (autour de 20 kg de poids corporel). Il contient la substance active chlorhydrate de mépivacaïne et fait partie du groupe des anesthésiques du système nerveux. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SCANDONEST 30 mg/mL, solution injectable à usage dentaire ? N’utilisez jamais SCANDONEST 30 mg/mL, solution injectable à usage dentaire : · si vous êtes allergique à la mépivacaïne ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes allergique aux autres anesthésiques locaux du même groupe (comme la lidocaïne, la bupivacaïne); · si vous souffrez de: o Troubles cardiaques dus à des anomalies de l’influx nerveux stimulant les battements cardiaques (troubles sévères de la conduction); o Epilepsie non contrôlée; · chez les enfants de moins de 4 ans (autour de 20 kg de poids corporel). Avertissements et précautions Adressez-vous à votre dentiste avant d’utiliser SCANDONEST 30 mg/mL, solution injectable à usage dentaire si vous souffrez d’un des troubles suivants : · troubles cardiaques; · une anémie sévère; · d’hypertension (hypertension sévère ou non contrôlée); · une pression artérielle basse (hypotension); · épilepsie; · troubles hépatiques; · troubles rénaux; · une maladie qui affecte le système nerveux et entraîne des troubles neurologiques (porphyrie); · un degré d’acidité dans le sang (acidose); · une mauvaise circulation sanguine; · une altération de votre état de santé général; · une inflammation ou une infection au site d’injection. Si vous souffrez de l’une de ces conditions, dites-le à votre dentiste. Il/elle peut décider de vous administrer une dose réduite. Autres médicaments et SCANDONEST 30 mg/mL, solution injectable à usage dentaire Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament: · D’autres anesthésiques locaux; · Des médicaments pour le traitement du reflux gastrique et des ulcères de l’estomac et des intestins (comme la cimétidine); · Des tranquillisants et des sédatifs; · Des médicaments stabilisants les battements cardiaques (antiarythmiques); · Des inhibiteurs des cytochromes P450 1A2; · Des médicaments pour le traitement de l’hypertension (propranolol). SCANDONEST 30 mg/mL, solution injectable à usage dentaire avec des aliments Eviter de mâcher, même du chewing-gum, avant que les sensations normales soient restaurées car il y a un risque de morsure au niveau des lèvres, des joues ou de la langue, surtout chez les enfants. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin, votre dentiste ou votre pharmacien avant de prendre ce médicament. Il vaut mieux éviter de prendre ce médicament durant la grossesse, sauf si nécessaire. Il est recommandé aux mères allaitantes de ne pas allaiter au cours des 10 heures suivant l’anesthésie avec ce médicament. Conduite de véhicules et utilisation de machines Ce médicament peut avoir une légère influence sur la capacité à conduire et à utiliser des machines. Des vertiges (incluant une sensation de ‘tournoiement”, des troubles de la vision et de la fatigue), une perte de conscience peuvent survenir suite à l’injection de ce médicament (voir rubrique 4). Vous ne devez pas quitter le cabinet dentaire avant d'être certain que les effets se soient dissipés (généralement dans les 30 minutes) après l’intervention. SCANDONEST 30 mg/mL, solution injectable à usage dentaire contient du sodium Ce médicament contient 24,67 mg de sodium pour 10 mL (dose maximale recommandée), soit l’équivalent à 1,23 % de la dose maximale quotidienne de sodium recommandée chez l’adulte. 3. COMMENT UTILISER SCANDONEST 30 mg/mL, solution injectable à usage dentaire ? SCANDONEST 30 mg/mL, solution injectable à usage dentaire ne doit être utilisé que par ou sous la surveillance de dentistes ou de stomatologues formés, par une injection locale lente. Ils détermineront la dose appropriée selon la procédure, votre âge, votre poids et votre état général de santé. La plus petite dose efficace d’anesthésique doit être employée. Ce médicament est injecté dans la cavité buccale. Si vous avez pris plus de SCANDONEST 30 mg/mL, solution injectable à usage dentaire que vous n’auriez dû Les symptômes suivants sont des signes de toxicité dus à des doses excessives d’anesthésiques locaux : agitation, une sensation d’engourdissement des lèvres et de la langue, des fourmillements et des picotements autour de la bouche, des étourdissements, des troubles de la vue et de l’ouïe, des bourdonnements d’oreille; des raideurs et des contractions musculaires, une tension faible, des battements cardiaques lents ou irréguliers. Si vous ressentez un de ces symptômes, arrêtez l’injection et consultez immédiatement un médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à vote médecin ou à votre dentiste. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquents (pouvant toucher 1 personne sur 10): Maux de tête Effets indésirables rares (pouvant toucher une personne sur 1000): · Eruptions, démangeaisons, gonflement du visage, des lèvres, des gencives, de la langue et/ou de la gorge et respiration difficile, respiration sifflante/asthme, urticaire; qui peuvent être des symptômes de réactions d’hypersensibilité (d’allergies ou de type allergique) ; · Douleurs dues aux lésions nerveuses (douleur neuropathique); · Sensations de brûlures, de fourmillements et de picotements autour de la bouche sans cause physique apparente (paresthésie); · Sensations anormales dans et autour de la bouche (hypoesthésie) ; · Goût métallique, modification du goût, perte du goût (dysesthésie); · Vertiges (étourdissements); · Tremblements; · Perte de connaissance, convulsions, coma; · Evanouissement ; · Confusion, désorientation; · Troubles de l’élocution, volubilité; · Nervosité, agitation; · Perte d’équilibre, (déséquilibre); · Somnolence; · Vision trouble, difficulté d’accommodation, baisse d’acuité visuelle; · Sensation de vertige ; · Insuffisance cardiaque (arrêt cardiaque), battements cardiaques rapides et irréguliers (fibrillation ventriculaire), douleur thoracique sévère et violente (angine de poitrine); · Troubles de la coordination des battements cardiaques (troubles de la conduction, blocs auriculo-ventriculaires), battements cardiaques anormalement lents (bradycardie) ou anormalement rapides (tachycardie), palpitations; · Tension artérielle basse; · Augmentation du flux sanguin (hyperémie) ; · Difficultés respiratoires comme l’essoufflement, la respiration anormalement lente ou très rapide; · Bâillements; · Se sentir malade, vomissements, ulcères de la bouche ou des gencives, gonflement de la langue, des lèvres ou des gencives; · Sudation excessive; · Tremblements musculaires; · Frissons; · Gonflement au niveau du site d’injection Effets indésirables très rares (pouvant toucher une personne sur 10 000): · Hypertension artérielle Fréquence indéterminée (ne peut être estimée sur la base des données disponibles): · Euphorie, anxiété/nervosité; · Mouvements oculaires involontaires, problèmes oculaires comme pupille rétrécie, chute de la paupière supérieure (comme dans le syndrome d’Horner), pupille dilatée, déplacement postérieur du globe oculaire dans l’orbite dû à un changement de volume de l’orbite (appelé Enophtalmie), vision double ou baisse de la vue ; · Troubles de l’ouïe comme des bourdonnements d’oreille, une hypersensibilité de l’ouïe. · Incapacité du cœur à se contracter efficacement (insuffisance cardiaque); · Elargissement des vaisseaux sanguins (vasodilatation); · Modifications de la couleur de votre peau avec confusion, toux, fréquence cardiaque élevée, respiration rapide, sudation, qui peuvent être des symptômes de manque d’oxygène tissulaire (hypoxie); · Respiration rapide ou difficile, endormissement, maux de tête, incapacité à penser ou dormir, qui peuvent être le signe d’une forte concentration en dioxyde de carbone dans le sang (hypercapnée); · Voix modifiée (enrouement); · Gonflement de la bouche, des lèvres, de la langue et des gencives, forte production de salive; · Fatigue, sensation de faiblesse, de chaud, douleur au site d’injection ; · Lésion nerveuse Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre dentiste. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SCANDONEST 30 mg/mL, solution injectable à usage dentaire ? Tenir ce médicament hors de la vue et de la portée des enfants. Ce médicament ne nécessite pas de conditions spéciales de conservation. Ne pas congeler. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette de la cartouche et sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez que la solution est trouble ou colorée. Ces cartouches sont à usage unique. L’injection du médicament doit s’effectuer immédiatement après l’ouverture de la cartouche. Toute solution inutilisée doit être jetée. Ne jeter aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre dentiste, médecin ou pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SCANDONEST 30 mg/mL, solution injectable à usage dentaire · La substance active est le chlorhydrate de mépivacaïne 30 mg/mL Chaque cartouche de 1,7 mL de solution injectable contient 51 mg de chlorhydrate de mépivacaïne Chaque cartouche de 2,2 mL de solution injectable contient 66 mg de chlorhydrate de mépivacaïne · Les autres composants sont: chlorure de sodium, hydroxyde de sodium et eau pour préparations injectables. Qu’est-ce que SCANDONEST 30 mg/mL, solution injectable à usage dentaire et contenu de l’emballage extérieur Ce médicament est une solution claire et incolore. Il est présenté en cartouche de verre avec un sceau en caoutchouc maintenu en place par une feuille d’aluminium. Les cartouches de 1,7 mL ou 2,2 mL mises sur le marché sont emballées dans des boîtes de 50 cartouches. Titulaire de l’autorisation de mise sur le marché SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Exploitant de l’autorisation de mise sur le marché SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Fabricant SEPTODONT 58, RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}