{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112111",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69637743&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SOLUBACTER 1 POUR CENT, solution pour application locale Triclocarban Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que SOLUBACTER 1 POUR CENT, solution pour applicarion locale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SOLUBACTER 1 POUR CENT, solution pour application locale ? 3. Comment utiliser SOLUBACTER 1 POUR CENT, solution pour application locale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SOLUBACTER 1 POUR CENT, solution pour application locale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SOLUBACTER 1 POUR CENT, solution pour application locale ET DANS QUELS CAS EST-IL UTILISE ? Sans objet. Ce médicament est une solution pour application locale à visée antiseptique, Il est préconisé : · dans le nettoyage de la peau et des muqueuses, · dans le traitement d'appoint d'une éventuelle surinfection de la peau et des muqueuses. · Traitement local d'appoint des infections vaginales à germes sensibles.. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SOLUBACTER 1 POUR CENT, solution pour application locale ? N’utilisez jamais SOLUBACTER 1 POUR CENT, solution pour application locale dans les cas suivants : · antisepsie avant prélèvement (ponction, injection), · désinfection du matériel médico-chirurgical, · en cas d'allergie connue à l'un des constituants de la solution. Avertissements et précautions Dès l'ouverture du flacon, une contamination microbienne est possible. Veiller à ne pas garder trop longtemps un flacon d'antiseptique entamé. · La chaleur dégrade la solution de SOLUBACTER. En conséquence : · Diluer dans l'eau froide. · Conserver à l'abri de la chaleur. · Ne pas imprégner des tissus qui seraient ensuite lavés à l'eau très chaude, ou repassés. · Toujours rincer après emploi. · Eviter l'emploi simultané ou successif d'antiseptiques différents avec cet antiseptique. · Les antiseptiques gynécologiques peuvent inactiver les spermicides locaux et entraver leur activité contraceptive. Enfants et adolescents Ne pas utiliser chez le nouveau-né. Autres médicaments et SOLUBACTER 1 POUR CENT, solution pour application locale Sans objet. SOLUBACTER 1 POUR CENT, solution pour application locale avec des aliments et boissons Sans objet. Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse et l’allaitement. Si vous découvrez que vous êtes enceinte, consultez votre médecin, lui seul peut juger de la nécessité de poursuivre le traitement. D’une façon générale, il convient de demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. SOLUBACTER 1 POUR CENT, solution pour application locale contient Sans objet. 3. COMMENT UTILISER SOLUBACTER 1 POUR CENT, solution pour application locale ? La solution doit être préparée avec de l'eau potable, froide, juste avant l'utilisation. Ne pas conserver une solution diluée. Rincer abondamment après emploi. · Dans le cas du nettoyage et de l'antisepsie des petites plaies : o le produit peut être utilisé pur mais l'application doit être suivie d'un rinçage abondant. · En cas d'utilisation répétée, utiliser la solution diluée : Chez l'adulte : Le SOLUBACTER s'utilise dilué à la dose de 30 ml dans 250 ml d'eau. Rincer abondamment en fin de lavage. Chez l'enfant et le nourrisson : · pour le bain : une cuillère à soupe (15 ml) pour une baignoire d'enfant (environ 10 litres). Rincer abondamment après le bain. · pour l'antisepsie locale : préparer une solution de solubacter dilué : une cuillère à café (5 ml) dans 1 litre d'eau puis en imprégner une compresse. Rincer après traitement. Si vous avez utilisé plus de SOLUBACTER 1 POUR CENT, solution pour application locale que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser SOLUBACTER 1 POUR CENT, solution pour application locale Sans objet. Si vous arrêtez d’utiliser SOLUBACTER 1 POUR CENT, solution pour application locale Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · réactions allergiques locales possibles. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SOLUBACTER 1 POUR CENT, solution pour application locale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SOLUBACTER 1 POUR CENT, solution pour application locale · La substance active est : Triclocarban........................................................................................................................... 1,00 g Pour 100 g de solution pour application locale. · Les autres composants sont : Solution aqueuse de NN dihydroxyéthyl N alkyl amino acétate de 36 à 40 pour 100 (m/m) de matière active (AMONYL 640 NLND), solution aqueuse de N oxyde d'alkyl diméthylamine de 30 à 32 pour cent (m/m) de matière active (Aromox DMMCD - WND), solution aqueuse d'alkyl amido propyldiméthylamino polypeptide de 24 à 28 pour cent (m/m) de matière active (Montéine LCQND), edétate de sodium, parfum chemoderm*ND, bleu patenté (E 131), acide lactique, eau purifiée. *Composition du parfum chemodermND : alcool phényléthylique, linalol, citronellol, aldéhyde alpha hexyl cinnamique, hydroxycitronellal, esters d'acide acétique, esters d'acide butyrique, esters d'acide phénylacétique, alcool éthylique, alcool méthylique, alcool phényléthylique, phtalate d'éthyle. Qu’est-ce que SOLUBACTER 1 POUR CENT, solution pour application locale et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché LABORATOIRE X.O 170 BUREAUX DE LA COLLINE 92213 SAINT-CLOUD CEDEX Exploitant de l’autorisation de mise sur le marché LABORATOIRE X.O 170 BUREAUX DE LA COLLINE 92213 SAINT-CLOUD CEDEX Fabricant FARMACLAIR 440 AVENUE DU GENERAL DE GAULLE 14200 HEROUVILLE SAINT CLAIR ou LABORATOIRES CHEMINEAU 93 ROUTE DE MONNAIE 37210 VOUVRAY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}