{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112041",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61258104&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SINGULAIR 4 mg, comprimé à croquer Montelukast Encadré Veuillez lire attentivement cette notice avant de donner ce médicament à votre enfant car elle contient des informations importantes. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament a été personnellement prescrit à votre enfant. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques à ceux de votre enfant. · Si votre enfant ressent un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SINGULAIR 4 mg, comprimé à croquer et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant que votre enfant prenne SINGULAIR 4 mg, comprimé à croquer ? 3. Comment prendre SINGULAIR 4 mg, comprimé à croquer ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SINGULAIR 4 mg, comprimé à croquer ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SINGULAIR 4 mg, comprimé à croquer ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : R03DC03 Qu’est-ce que SINGULAIR ? SINGULAIR est un antagoniste des récepteurs aux leucotriènes qui bloque des substances appelées leucotriènes. Comment agit SINGULAIR ? Les leucotriènes provoquent un rétrécissement et un œdème des voies aériennes dans les poumons. En bloquant les leucotriènes, SINGULAIR améliore les symptômes de l’asthme et contribue au contrôle de l’asthme. Quand SINGULAIR doit-il être utilisé ? Votre médecin a prescrit SINGULAIR pour le traitement de l’asthme de votre enfant, pour prévenir les symptômes d’asthme le jour et la nuit. · SINGULAIR est indiqué chez les patients âgés de 2 à 5 ans insuffisamment contrôlés par leur traitement et qui nécessitent l’ajout d’un traitement complémentaire. · SINGULAIR peut également être une alternative aux corticoïdes inhalés chez les patients âgés de 2 à 5 ans qui n’ont pas pris récemment de corticoïdes par voie orale pour leur asthme et qui montrent une incapacité à l’utilisation de la voie inhalée pour administrer des corticoïdes. · SINGULAIR est également indiqué en prévention des symptômes d’asthme déclenchés par l’effort chez les patients de 2 ans et plus. Votre médecin déterminera comment SINGULAIR doit être utilisé en fonction des symptômes et de la sévérité de l’asthme de votre enfant. Qu’est-ce que l’asthme ? L’asthme est une maladie au long cours. L’asthme comprend : · une difficulté à respirer en raison du rétrécissement des voies aériennes. Ce rétrécissement des voies aériennes s’aggrave et s’améliore en réaction à différentes circonstances, · des voies aériennes sensibles qui réagissent à différents phénomènes tels que la fumée de cigarette, le pollen, le froid ou l’effort, · un gonflement (une inflammation) de la muqueuse des voies aériennes. Les symptômes de l’asthme comprennent : toux, sifflement et gêne thoracique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT QUE VOTRE ENFANT PRENNE SINGULAIR 4 mg, comprimé à croquer ? Informez votre médecin en cas de problèmes médicaux ou d’allergies que votre enfant présente ou a présentés. Ne donnez jamais SINGULAIR 4 mg, comprimé à croquer à votre enfant : · s’il est allergique (hypersensible) au montelukast ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant de donner SINGULAIR à votre enfant. · Si l’asthme ou la respiration de votre enfant s’aggrave, informez immédiatement votre médecin. · SINGULAIR par voie orale n’est pas destiné à traiter les crises aiguës d’asthme. En cas de crise, suivez les instructions que votre médecin vous a données pour votre enfant. Ayez toujours sur vous le traitement de secours par voie inhalée de votre enfant en cas de survenue d’une crise d’asthme. · Il est important que votre enfant prenne tous les médicaments pour l’asthme prescrits par votre médecin. SINGULAIR ne doit pas être utilisé à la place d’autres médicaments que votre médecin a prescrits à votre enfant pour l’asthme. · Si votre enfant est traité par un médicament antiasthmatique, vous devez contacter votre médecin s’il présente des symptômes tels que syndrome pseudo-grippal, des fourmillements/ engourdissements des bras ou des jambes, une aggravation des symptômes pulmonaires et/ou une éruption cutanée. · Votre enfant ne doit pas prendre d’acide acétylsalicylique (aspirine) ou d’anti-inflammatoires (connus également sous le nom d’anti-inflammatoires non stéroïdiens ou AINS) s’ils aggravent son asthme. Les patients doivent être avertis que divers évènements neuropsychiatriques (par exemple, des modifications du comportement et de l’humeur) ont été rapportés chez des adultes, des adolescents et des enfants avec Singulair (voir rubrique 4). Si votre enfant développe de tels symptômes au cours du traitement par Singulair, vous devez consulter le médecin de votre enfant. Enfants et adolescents Ne donnez pas ce médicament à des enfants de moins de 2 ans. Différentes formes de ce médicament sont disponibles pour les enfants de moins de 18 ans en fonction de l’âge. Autres médicaments et SINGULAIR 4 mg, comprimé à croquer Informez votre médecin ou votre pharmacien si votre enfant prend, a récemment pris ou pourrait prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Certains médicaments peuvent modifier l’effet de SINGULAIR ou SINGULAIR peut modifier l’effet d’autres médicaments pris par votre enfant. Avant de débuter le traitement par SINGULAIR, informez votre médecin si votre enfant prend les médicaments suivants : · du phénobarbital (utilisé pour le traitement de l’épilepsie), · de la phénytoïne (utilisée pour le traitement de l’épilepsie), · de la rifampicine (utilisée pour traiter la tuberculose et d’autres infections). SINGULAIR 4 mg, comprimé à croquer avec des aliments et des boissons SINGULAIR 4 mg, comprimé à croquer ne doit pas être pris au cours du repas ; un délai d’au moins une heure avant ou deux heures après la prise alimentaire doit être respecté. Grossesse et allaitement Cette sous-rubrique est sans objet pour SINGULAIR 4 mg, comprimé à croquer, celui-ci étant indiqué chez les enfants de 2 à 5 ans. Conduite de véhicules et utilisation de machines Cette sous-rubrique est sans objet pour SINGULAIR 4 mg, comprimé à croquer, celui-ci étant indiqué chez les enfants de 2 à 5 ans, cependant les informations suivantes sont applicables au principe actif, le montelukast. Il n’est pas attendu que SINGULAIR ait un effet sur l’aptitude à conduire un véhicule ou à utiliser des machines. Cependant, la réponse au médicament peut varier d’une personne à l’autre. Certains effets indésirables (tels qu’étourdissements ou somnolence), rapportés avec SINGULAIR, peuvent affecter l’aptitude à conduire un véhicule ou à utiliser des machines chez certains patients. SINGULAIR 4 mg, comprimé à croquer contient de l’aspartam, source de phénylalanine et du sodium Si votre enfant est atteint de phénylcétonurie (anomalie héréditaire rare du métabolisme), il faut savoir que chaque comprimé à croquer à 4 mg contient de la phénylalanine (équivalent à 0,674 mg de phénylalanine par comprimé à croquer à 4 mg). Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé, c'est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE SINGULAIR 4 mg, comprimé à croquer ? Veillez toujours à ce que votre enfant prenne ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Ce médicament doit être administré à votre enfant sous la surveillance d’un adulte. Pour les enfants qui ont des difficultés à ingérer les comprimés à croquer, une présentation sous forme de granulés à 4 mg à prendre par voie orale est disponible. · Votre enfant ne doit prendre qu’un seul comprimé à croquer de SINGULAIR par jour suivant la prescription de votre médecin. · Il doit être pris même lorsque votre enfant ne présente pas de symptômes ou lors d’une crise d’asthme aiguë. Chez l’enfant âgé de 2 à 5 ans La dose recommandée est d’un comprimé à croquer à 4 mg par jour, à prendre le soir. Si votre enfant prend SINGULAIR, veillez à ce qu’il ne prenne pas d’autres médicaments contenant le même principe actif, le montelukast. Ce médicament est destiné à la voie orale. Les comprimés doivent être croqués avant d’être avalés. SINGULAIR 4 mg, comprimé à croquer ne doit pas être pris au cours du repas ; il conviendra de respecter un certain délai à distance des repas d’au moins une heure avant ou deux heures après la prise alimentaire. Si votre enfant a pris plus de SINGULAIR 4 mg, comprimé à croquer qu’il n’aurait dû : Consultez immédiatement le médecin de votre enfant. Il n’y a pas d’effets secondaires rapportés dans la majorité des cas de surdosage. Les symptômes rapportés le plus fréquemment chez l’adulte et l’enfant en cas de surdosage comprennent douleurs abdominales, somnolence, soif, maux de tête, vomissements et hyperactivité. Si vous oubliez de donner SINGULAIR 4 mg, comprimé à croquer à votre enfant : Essayez de donner SINGULAIR comme votre médecin l’a prescrit. Cependant, si votre enfant oublie de prendre une dose, reprenez le traitement habituel de 1 comprimé à croquer par jour. Ne donnez pas de dose double pour compenser la dose que vous avez oubliée de donner. Si votre enfant arrête de prendre SINGULAIR 4 mg, comprimé à croquer : SINGULAIR ne peut traiter l’asthme que si votre enfant poursuit son traitement. Il est important, pour votre enfant, de continuer à prendre SINGULAIR aussi longtemps que votre médecin l’aura prescrit. Cela favorisera le contrôle de son asthme. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations au médecin ou au pharmacien de votre enfant. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Dans les études cliniques avec SINGULAIR 4 mg, comprimé à croquer, les effets indésirables le plus fréquemment rapportés (pouvant affecter jusqu’à une personne sur 10) et considérés comme imputables à SINGULAIR ont été : · douleurs abdominales, · soif. De plus, les effets indésirables suivants ont été rapportés dans les études cliniques avec SINGULAIR 10 mg, comprimé pelliculé et SINGULAIR 4 mg, comprimé à croquer : · maux de tête. Ils ont été généralement peu graves et sont survenus avec une fréquence plus grande chez les patients traités par SINGULAIR que chez ceux recevant un placebo (un comprimé sans substance active). Effets indésirables graves Consultez immédiatement votre médecin si vous remarquez l’un des effets indésirables suivants chez votre enfant, qui peuvent être graves, et pour lesquels votre enfant pourrait avoir besoin d’un traitement médical urgent. Peu fréquent: pouvant affecter jusqu’à 1 personne sur 100 · réactions allergiques incluant gonflement du visage, des lèvres, de la langue, et/ou de la gorge pouvant entraîner des difficultés à respirer ou à avaler · modification du comportement et de l’humeur : agitation incluant agressivité ou comportement hostile, dépression · convulsions Rare: pouvant affecter jusqu’à 1 personne sur 1 000 · augmentation de la tendance au saignement · tremblements · palpitations Très rare: pouvant affecter jusqu’à 1 personne sur 10 000 · association de symptômes comprenant syndrome pseudo-grippal, fourmillements/engourdissements des bras et des jambes, aggravation des symptômes pulmonaires et/ou éruption cutanée (syndrome de Churg Strauss) (voir rubrique 2) · faible taux de plaquettes · modification du comportement et de l’humeur : hallucinations, désorientation, idées suicidaires et gestes suicidaires · œdème (inflammation) des poumons · réactions cutanées graves (érythème polymorphe) d’apparition soudaine · inflammation du foie (hépatite) Autres effets indésirables depuis que le médicament est commercialisé Très fréquent: pouvant affecter plus de 1 personne sur 10 · infection des voies aériennes supérieures Fréquent: pouvant affecter jusqu’à 1 personne sur 10 · diarrhées, nausées, vomissements · éruption cutanée · fièvre · augmentation des enzymes hépatiques Peu fréquent: pouvant affecter jusqu’à 1 personne sur 100 · modification du comportement et de l’humeur : cauchemars ou rêves anormaux, troubles du sommeil, somnambulisme, irritabilité, anxiété, fébrilité · étourdissements, somnolence, fourmillements/engourdissements des membres · saignements de nez · sécheresse de la bouche, troubles digestifs · ecchymoses, démangeaisons, urticaire · douleurs articulaires ou musculaires, crampes musculaires · énurésie chez les enfants · sensation de faiblesse/de fatigue, malaise, œdème Rare: pouvant affecter jusqu’à 1 personne sur 1 000 · modification du comportement et de l’humeur : troubles de l’attention, troubles de la mémoire, mouvements musculaires incontrôlables Très rare: pouvant affecter jusqu’à 1 personne sur 10 000 · apparition de nodules rouges et sensibles sous la peau se situant le plus souvent au niveau des tibias (érythème noueux) · modification du comportement et de l’'humeur: symptômes obsessionnels compulsifs, bégaiement Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SINGULAIR 4 mg, comprimé à croquer ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette thermoformée après EXP. Les deux premiers chiffres indiquent le mois, les quatre derniers l’année. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage extérieur d’origine, à l’abri de la lumière et de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SINGULAIR 4 mg, comprimé à croquer · La substance active est : montelukast. Chaque comprimé à croquer contient 4 mg de montelukast sous forme de montelukast sodique. · Les autres composants sont : Mannitol (E421), cellulose microcristalline, hyprolose (E463), oxyde de fer rouge (E172), croscarmellose sodique, arôme cerise, aspartam (E951) et stéarate de magnésium. Qu’est-ce que SINGULAIR 4 mg, comprimé à croquer et contenu de l’emballage extérieur Les comprimés à croquer SINGULAIR 4 mg sont roses, ovales, biconvexes avec SINGULAIR gravé sur une face et MSD 711 sur l’autre. Plaquettes en boîte de 7, 10, 14, 20, 28, 30, 50, 56, 98, 100, 140 ou 200 comprimés. Plaquettes (conditionnement unitaire) en boîte de 49x1, 50x1 ou 56x1 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Exploitant de l’autorisation de mise sur le marché MSD FRANCE 10-12 COURS MICHELET 92800 PUTEAUX Fabricant MERCK SHARP & DOHME B.V. WAARDERWEG 39 2031 BN HAARLEM PAYS-BAS ou MERCK SHARP & DOHME LIMITED SHOTTON LANE CRAMLINGTON NORTHUMBERLAND NE23 3JU ROYAUME-UNI ou Schering-Plough Labo NV Industriepark 30 Heist-op-den-Berg, 2220 BelgIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}