{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111769",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67763113&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROZAGEL, gel pour application locale Métronidazole Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ROZAGEL, gel pour application locale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ROZAGEL, gel pour application locale ? 3. Comment utiliser ROZAGEL, gel pour application locale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ROZAGEL, gel pour application locale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ROZAGEL, gel pour application locale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antibiotique et chimiothérapie à usage dermatologique, autres chimiothérapies - code ATC : D06BX01. Ce médicament est indiqué dans le traitement local de la rosacée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ROZAGEL, gel pour application locale ? N'utilisez jamais ROZAGEL, gel pour application locale : · Si vous êtes allergique au métronidazole ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Ne pas exposer la zone traitée au soleil, ni aux rayonnements ultra-violets. Eviter le contact du gel avec les yeux. En cas de contact accidentel, effectuer un lavage soigneux à l'eau. Interrompre, totalement ou momentanément, le traitement en cas d'intolérance locale. Adressez-vous à votre médecin ou votre pharmacien avant d’utiliser ROZAGEL, gel pour application locale. Enfants et adolescents Sans objet. Autres médicaments et ROZAGEL, gel pour application locale Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. ROZAGEL, gel pour application locale avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité En cas de besoin, ce médicament peut être pris pendant la grossesse. L'administration de ROZAGEL, gel pour application locale peut être envisagée pendant l'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. ROZAGEL, gel pour application locale contient du propylèneglycol, du parahydroxybenzoate de méthyle et du parahydroxybenzoate de propyle. Ce médicament contient 30 mg de propylèneglycol par g de gel et peut provoquer des irritations de la peau. Ce médicament contient du parahydroxybenzoate de méthyle et du parahydroxybenzoate de propyle et peut provoquer des réactions allergiques (éventuellement retardées). 3. COMMENT UTILISER ROZAGEL, gel pour application locale ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Voie cutanée. Appliquer le gel en couche mince sur la surface à traiter, deux fois par jour après la toilette. Se laver les mains après l'application. La durée habituelle du traitement est de 3 à 4 mois. Si vous avez utilisé plus de ROZAGEL, gel pour application locale que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser ROZAGEL, gel pour application locale Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez d’utiliser ROZAGEL, gel pour application locale Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Sensations de picotements, démangeaisons, sensations de brûlure. En raison de la présence de propylène glycol, de parahydroxybenzoates de méthyle et de propyle, risque d'eczéma et exceptionnellement, risque de réactions allergiques avec urticaire et gêne respiratoire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ROZAGEL, gel pour application locale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ROZAGEL, gel pour application locale · La substance active est : Métronidazole........................................................................................................................ 0,75 g Pour 100 g. · Les autres composants sont : Propylèneglycol, carbomère 940 (Carbopol 980), edétate de sodium, parahydroxybenzoate de méthyle, parahydroxybenzoate de propyle, hydroxyde de sodium, eau purifiée. Qu'est-ce que ROZAGEL, gel pour application locale et contenu de l'emballage extérieur Ce médicament se présente sous forme de gel incolore à jaune pâle. Tube de 30 g. Titulaire de l’autorisation de mise sur le marché LABORATOIRES BAILLEUL S.A. 10-12, AVENUE PASTEUR L-2310 LUXEMBOURG LUXEMBOURG Exploitant de l’autorisation de mise sur le marché LABORATOIRES BAILLEUL 264 RUE DU FAUBOURG SAINT-HONORE 75008 PARIS Fabricant LABORATOIRES GALDERMA ZI MONTDESIR 74540 ALBY-SUR-CHERAN Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}