{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110361",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63369053&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable Mésilate de bromocriptine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable ? 3. Comment prendre PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : INHIBITEURS DE LA PROLACTINE - code ATC : G02CB01. Indications thérapeutiques La bromocriptine peut être utilisée : · Pour arrêter la production de lait maternel pour des raisons médicales uniquement et lorsque vous et votre médecin avez décidé que cela était nécessaire. La bromocriptine ne doit pas être utilisée en routine pour arrêter la production de lait maternel. Elle ne doit pas non plus être utilisée pour soulager les symptômes douloureux de l’engorgement mammaire après l’accouchement qui peuvent être traités de façon adéquate par des moyens non médicaux (tels qu’un support ferme de la poitrine, l’application de glaçon, …) et/ou un antalgique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable ? Ne prenez jamais PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable : · vous êtes allergique (hypersensible) à la bromocriptine, à d'autres alcaloïdes de l'ergot de seigle ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · vous avez des antécédents ou présence de fibroses (tissu cicatriciel) affectant votre cœur, vos poumons ou votre abdomen (pour les traitements au long cours), · vous avez un ou des facteurs de risque vasculaire, · vous avez ou avez eu une maladie cardiaque ou une autre maladie des vaisseaux sanguins (par exemple, une insuffisance coronaire ou une artériopathie périphérique), · vous avez ou avez eu des troubles psychiatriques graves, · vous avez une hypertension, · vous avez déjà eu des troubles de la tension artérielle au cours d’une grossesse ou après un accouchement, comme une éclampsie, une pré-éclampsie, une hypertension provoquée par la grossesse ou l’accouchement, · en cas d'association aux neuroleptiques antiémétiques (Autres médicaments et PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable »). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable. Faites attention avec PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable : Mises en garde Si vous venez d’accoucher, vous pouvez être plus à risque de présenter certains symptômes (rares) : une pression artérielle élevée, une crise cardiaque, des convulsions, un accident vasculaire cérébral ou des troubles mentaux. Par conséquent, vous devez faire surveiller votre tension artérielle par votre médecin régulièrement pendant les premiers jours de traitement. Contactez immédiatement votre médecin si vous avez une pression artérielle élevée, des douleurs à la poitrine ou des maux de tête inhabituellement sévères ou persistants (avec ou sans troubles visuels). En cas de somnolence excessive ou d'accès de sommeil d'apparition soudaine lors de votre traitement par PARLODEL, vous devez contacter votre médecin. Informez votre médecin si vous remarquez ou si votre famille/soignant remarque l’apparition d’envies ou de désirs de vous comporter de façon inhabituelle pour vous ou que vous ne pouvez pas résister à l’envie, à la pulsion ou à la tentation d’effectuer certaines activités qui pourraient vous affecter ou affecter d’autres personnes. Ces comportements sont appelés des troubles du contrôle des impulsions et peuvent comporter l’addiction aux jeux (d’argent), le fait de manger de façon excessive ou de faire des dépenses excessives, une augmentation anormale du désir sexuel ou une préoccupation avec des pensées ou des besoins sexuels plus importants. Votre médecin peut avoir besoin de diminuer la dose de bromocriptine ou d’arrêter le traitement. Si vous avez ou avez eu des fibroses (tissu cicatriciel) affectant votre cœur, vos poumons ou votre abdomen. Avant traitement, votre médecin vérifiera si votre cœur, vos poumons et vos reins sont en bon état. Il vous fera une échocardiographie (un examen par ultrason du cœur) avant le début du traitement et à intervalles réguliers pendant le traitement. Si des fibroses apparaissent le traitement doit être interrompu. Une surveillance attentive est nécessaire en cas de tabagisme, hypertension artérielle, obésité, de maladie vasculaire ou de traitement concomitant par des médicaments vasoconstricteurs. Dans ces cas, votre médecin doit évaluer le rapport entre le bénéfice attendu et les risques. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.à.d. qu’il est essentiellement « sans sodium ». L'absorption d'alcool pendant le traitement est formellement déconseillée. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. NE PAS LAISSER A LA PORTEE DES ENFANTS Précautions d'emploi Une surveillance de la tension artérielle est recommandée en début de traitement. En cas de troubles du cycle menstruel, stérilité ou galactorrhée (écoulement du lait), PARLODEL peut restituer un cycle ovulatoire et permettre la fécondation. Si une grossesse n'est pas désirée, il est impératif d'utiliser une contraception mécanique ou progestative (en excluant les œstroprogestatifs). Si une grossesse survient, il est conseillé d'interrompre le traitement dès que le diagnostic de grossesse est positif. En cas de grossesse, chez une patiente porteuse d'un adénome hypophysaire il faut surveiller des signes pouvant correspondre à une reprise de la croissance de la tumeur (maux de tête intenses, troubles visuels). En cas d'écoulement nasal inexpliqué, contacter votre médecin. Autres médicaments et PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, NOTAMMENT AVEC LES NEUROLEPTIQUES (sauf la clozapine), LES ANTIBIOTIQUES DU GROUPE DES MACROLIDES (sauf la spiramycine), LES ALCALOIDES DE L'ERGOT DE SEIGLE (ergotamine, dihydroergotamine, méthylergométrine) ET CERTAINS MEDICAMENTS UTILISES COMME DECONGESTIONNANT NASAL OU ORAL IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité En cas de survenue d'une grossesse, le traitement doit être arrêté. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention des conducteurs de véhicules et des utilisateurs de machines est attirée sur la possibilité de manifestations vertigineuses ou d'une diminution de la vigilance lors de l'utilisation de ce médicament. PARLODEL peut induire une somnolence et des accès de sommeil d'apparition soudaine. Dans ces cas, vous ne devez pas conduire de véhicules ni exercer une activité où une altération de votre vigilance pourrait vous exposer vous-même ou d'autres personnes à un risque d'accident grave ou de décès (par exemple l'utilisation de machines) jusqu'à la disparition de ces effets. PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable contient du lactose. 3. COMMENT PRENDRE PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable ? Posologie Dans tous les cas, se conformer strictement à l'ordonnance de votre médecin. Mode d'administration Voie orale. Fréquence d'administration Il est recommandé de prendre ce médicament au milieu des repas. Si vous avez pris plus de PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable que vous n’auriez dû En cas de surdosage, prévenir le médecin. Si vous oubliez de prendre PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable Si l'administration d'une ou de plusieurs doses a été omise, prévenir votre médecin ou votre pharmacien. Si vous arrêtez de prendre PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · nausées, vomissements, hypotension orthostatique (diminution de la pression artérielle dans la position verticale pouvant s'accompagner de vertiges et exceptionnellement de malaise soudain (collapsus)) peuvent survenir en début de traitement; ces effets régressent en général spontanément. En cas contraire, la dose doit être diminuée, voire le traitement doit être arrêté ; · somnolence, accès de sommeil peuvent apparaître soudainement ; · confusion, hallucinations, délires, agitation peuvent être observés, particulièrement aux fortes doses et chez des patients présentant des signes de détérioration mentale. Ces effets nécessitent une réduction de la posologie, voire un arrêt du traitement. Ont été également observés par ordre de fréquence décroissante : · maux de tête, sensations vertigineuses, assoupissement, · congestion nasale, · constipation, · dyskinésies (mouvements anormaux), · hypotension, · sécheresse de la bouche, · réaction cutanée allergique, · perte des cheveux, · crampes au niveau des jambes, · fatigue, · douleur abdominale, · œdème (infiltration de liquide dans les tissus) des membres inférieurs, · pâleur des extrémités déclenchée par l'exposition au froid chez des malades présentant des antécédents de troubles artériels et de phénomène de Raynaud. Vous pouvez ressentir les effets indésirables suivants : · incapacité de résister aux envies d’effectuer une action qui pourrait causer du tort à vous-même ou à d’autres personnes, telle que : o Des impulsions fortes de jouer (de l’argent) de façon excessive malgré des conséquences personnelles ou familiales graves ; o Un intérêt modifié ou augmenté pour la sexualité et un comportement suscitant des soucis importants pour vous ou d’autres personnes, par exemple une augmentation de la libido; o Des achats ou des dépenses excessifs et incontrôlables ; o Manger de façon excessive (binge eating) (manger des quantités importantes de nourriture dans une courte durée) ou manger de façon compulsive (manger plus de nourriture que normalement et plus que ce dont vous avez besoin pour vous rassasier). Informez votre médecin si vous présentez l’un de ces comportements. Il envisagera des mesures pour prendre en charge ou réduire ces symptômes. De très rares cas (affectant moins de une personne sur 10 000) de troubles touchant les valves cardiaques et troubles associés par exemple inflammation (péricardite) et fuite liquidienne dans le péricarde (épanchement péricardique) ont été rapportés. Les symptômes précoces peuvent être les suivants (associés ou non): difficulté à respirer, respiration courte, douleurs thoraciques ou lombaires et jambes enflées. Si vous avez l'un de ces symptômes, vous devez consulter immédiatement votre médecin. Exceptionnellement ont été décrits : infarctus du myocarde, élévation de la tension artérielle, convulsions et accidents vasculaires cérébraux. A l'arrêt du traitement, en cas de troubles (fièvre, rigidité musculaire, confusion, etc…) consultez votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utiliser pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour du mois. Maintenir les comprimés dans leur étui de carton, à l'abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable · La substance active est : Mésilate de bromocriptine .............................................................................................. 2,87 mg Quantité correspondant en bromocriptine base à ............................................................ 2,50 mg Pour un comprimé sécable. · Les autres composants sont : Amidon de maïs, acide maléïque, stéarate de magnésium, silice colloïdale anhydre (Aérosil 200), lactose monohydraté, édétate de sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.à.d. qu’il est essentiellement « sans sodium ». Qu’est-ce que PARLODEL 2,5 mg inhibition de la lactation, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 20. Titulaire de l’autorisation de mise sur le marché MEDA PHARMA 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant MADAUS GMBH LÜTTICHER STRAßE 5 53842 TROISDORF ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}