{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110006",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64922966&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) Oxacilline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OXACILLINE PANPHARMA 1 g , poudre pour solution injectable (IV) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser OXACILLINE PANPHARMA 1 g , poudre pour solution injectable (IV) ? 3. Comment utiliser OXACILLINE PANPHARMA 1 g , poudre pour solution injectable (IV) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OXACILLINE PANPHARMA 1 g , poudre pour solution injectable (IV) ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Pénicillines résistantes aux bêta-lactamases - code ATC : J01CF04 OXACILLINE PANPHARMA contient de l’oxacilline comme substance active, qui appartient à la famille des bêta-lactamines du groupe des pénicillines M. OXACILLINE PANPHARMA agit en tuant les bactéries responsables des infections. Elle est active uniquement sur certaines souches spécifiques de bactéries. Indications thérapeutiques : Ce médicament est indiqué chez l’adulte et chez l’enfant pour traiter les infections suivantes : · infections des poumons et des bronches, · infections des oreilles, du nez ou de la gorge, · infections des voies urinaires et des organes génitaux, · infections du cerveau, · infections des os et des articulations, · infections au niveau du cœur, · infections de la peau. Il est également indiqué dans la prévention d’infections post-opératoires en neurochirurgie (mise en place d’une dérivation interne du liquide céphalo-rachidien). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) ? N'utilisez jamais OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) : · Si vous êtes allergique à l’oxacilline, aux autres antibiotiques de la famille des bêta-lactamines (pénicillines et céphalosporines) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · En administration par voie sous-conjonctivale. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser OXACILLINE PANPHARMA. Toute manifestation allergique (éruptions cutanées, démangeaisons,...) apparaissant en cours de traitement doit être signalée immédiatement à votre médecin. Avant de prendre ce traitement, prévenez votre médecin si à l'occasion d'un traitement antibiotique antérieur (même avec une autre famille d’antibiotique), une réaction allergique est apparue : urticaire ou autres éruptions cutanées, démangeaisons, brusque gonflement du visage et du cou d’origine allergique (œdème de Quincke) (voir rubrique 4.). Une diarrhée peut se produire lors de la prise d’antibiotiques, y compris avec OXACILLINE PANHARMA, même plusieurs semaines après la fin du traitement. Si la diarrhée devient sévère ou persiste, ou si vous remarquez la présence de sang ou de mucus dans vos selles, arrêtez immédiatement de prendre OXACILLINE PANPHARMA, car votre vie pourrait être mise en danger. Ne prenez pas de médicaments destinés à bloquer ou ralentir le transit intestinal et contactez votre médecin (voir rubrique 4.). Prévenez votre médecin en cas d’insuffisance rénale ou d’insuffisance hépatique connue(s). Votre médecin peut être amené à surveiller régulièrement votre traitement par une prise de sang (dosage en oxacillinémie). L’administration de fortes doses d’antibiotiques à base d’oxacilline chez l’insuffisant rénal ou chez les patients ayant eu par exemple des convulsions antérieurement, une épilepsie traitée ou des atteintes méningées, peut exceptionnellement entraîner des convulsions (voir rubrique 4.). Comme pour l’ensemble des antibiotiques appartenant à cette classe thérapeutique, l’administration de ce médicament, en particulier en cas de surdosage ou en cas de mauvaise adaptation de la dose chez les patients atteints d’un dysfonctionnement du rein, peut entraîner un risque d’encéphalopathie pouvant se traduire par une confusion, des troubles de la conscience, une crise convulsive ou encore des mouvements anormaux. Si de tels troubles apparaissent, consultez immédiatement votre médecin ou votre pharmacien (voir rubriques 3 et 4). L’administration d’OXACILLINE PANPHARMA sera prudente chez le nouveau-né. En cas de traitement prolongé par l’oxacilline, par exemple pour le traitement d’ostéomyélite ou d’endocardite, votre médecin doit surveiller vos fonctions hépatiques et rénales. Le nombre de bactéries et de champignons résistants à l’oxacilline peut augmenter à la suite d’un traitement prolongé par l’oxacilline. Les signes de surinfection doivent étroitement être surveillés par votre médecin. Enfants Sans objet . Autres médicaments et OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Si vous prenez ou avez pris récemment un autre médicament, notamment le méthotrexate, le probénécide ou un autre antibiotique, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse La sécurité d’emploi de l’oxacilline durant la grossesse n’a pas été établie. Néanmoins, son utilisation est possible si elle est clairement justifiée. Si le nouveau-né présente des troubles tels que diarrhée, éruption sur la peau, candidose (infection due à certains champignons microscopiques), avertissez immédiatement votre médecin qui vous conseillera sur la conduite à tenir car ces effets sur votre enfant sont peut-être dus à ce médicament. Demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Allaitement Le passage des pénicillines dans le lait maternel est faible, et les quantités ingérées très inférieures aux doses thérapeutiques néonatales. En conséquence, des précautions doivent être prises lorsque l’oxacilline est administré à des femmes qui allaitent. Si le nouveau-né présente des troubles tels que diarrhée, éruption sur la peau, candidose (infection due à certains champignons microscopiques), avertissez immédiatement votre médecin qui vous conseillera sur la conduite à tenir car ces effets sur votre enfant sont peut-être dus à ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament peut avoir une influence importante sur l’aptitude à conduire des véhicules et à utiliser des machines notamment du fait de la survenue possible d’encéphalopathie (voir rubriques 3 et 4). OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) contient du sodium. Ce médicament contient 2,5 mmol (55 mg) de sodium par flacon de 1 gramme d’oxacilline. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. 3. COMMENT UTILISER OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose recommandée est de : · en traitement curatif Adulte : 8 à 12 g/jour, répartis en 4 à 6 administrations journalières. Enfant : 100 à 200 mg/kg/jour, répartis en 4 à 6 administrations journalières, sans dépasser 12 g/jour. · en traitement préventif Prévention des infections post-opératoires en chirurgie: L’antibioprophylaxie doit être de courte durée, le plus souvent limitée à la période per-opératoire, 24 heures parfois, mais jamais plus de 48 heures. 2 g IV à l’induction anesthésique, puis réinjection de 1 g IV toutes les 2 heures en cas d’intervention prolongée. La durée du traitement doit couvrir toute la durée de l’intervention jusqu’à la fermeture cutanée. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode d'administration Voie intraveineuse – Perfusion. Chaque dose sera injectée dans votre circulation générale en perfusion lente dans une de vos veines. Durée de traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites et aussi longtemps que votre médecin vous l’aura conseillé. La disparition de la fièvre ou de tout autre symptôme ne signifie pas que vous soyez complètement guéri. L’éventuelle impression de fatigue n’est pas due au traitement antibiotique mais à l’infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez utilisé plus de OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) que vous n’auriez dû Des manifestations de surdosage, avec des troubles neurologiques, des troubles au niveau du rein et au niveau digestif, ont été rapportées avec des antibiotiques du groupe des pénicillines M, groupe auquel appartient ce médicament. Comme pour l’ensemble des antibiotiques appartenant à cette classe thérapeutique, l’administration de ce médicament, en particulier en cas de surdosage, peut entraîner un risque d’encéphalopathie pouvant se traduire par une confusion, des troubles de la conscience, une crise convulsive ou encore des mouvements anormaux. Si de tels troubles apparaissent, consultez immédiatement votre médecin ou votre pharmacien (voir rubriques 2 et 4). Si vous oubliez d’utiliser OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) Le traitement doit être poursuivi normalement, sans tenir compte de la dose oubliée. N’utilisez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez d’utiliser OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions allergiques Démangeaisons, urticaire, gêne respiratoire, œdème de Quincke (variété d’urticaire avec brusque infiltration de liquide au niveau de la face et du cou), choc allergique (difficulté à respirer, chute de la tension artérielle, pouls rapide), augmentation de certains globules blancs dans le sang (éosinophilie) (voir rubrique 2: Avertissements et précautions). Peau Eruptions cutanées. Exceptionnellement éruption avec bulles ou pustules. Système gastro-intestinal Nausées, vomissements, diarrhée, inflammation de la bouche, coloration noire de la langue, colite pseudo-membraneuse (maladie de l’intestin avec diarrhée et douleurs au ventre) (voir rubrique 2: Avertissements et précautions). Foie Hépatite (inflammation du foie) avec jaunisse (jaunissement du blanc des yeux ou de la peau), maladie cholestatique du foie (altération des voies biliaires diminuant ou arrêtant la sécrétion de la bile), élévation de certaines enzymes du foie (transaminases, phosphatases alcalines). Système nerveux Troubles neurologiques à type de troubles de la conscience, confusion, mouvements anormaux, contractions musculaires involontaires, crises convulsives, rapportés après l’administration de fortes doses d’antibiotique à base d’oxacilline en particulier en cas de dysfonctionnement des reins (voir rubriques 2 et 3). Reins Maladie des reins (néphropathies interstitielles aigues, tubulopathies). Système sanguin et lymphatique Quantité insuffisante du nombre de globules rouges (anémie) ou de certains globules blancs (leucopénie) ou de cellules présentes dans le sang servant à la coagulation sanguine (plaquettes) (thrombopénie) ; diminution très importante du nombre de certains globules blancs (agranulocytose) ; appauvrissement de la moelle osseuse en cellules sanguines. Ces modifications du bilan sanguin peuvent se traduire par une pâleur, une fatigue intense, une fièvre inexpliquée ou des saignements de nez ou de gencives. Effets indésirables généraux Fièvre. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage, le flacon, après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) · La substance active est: Oxacilline………………………………………………………………………………………………..…….1 g Sous forme d’oxacilline sodique Pour un flacon. Qu’est-ce que OXACILLINE PANPHARMA 1 g, poudre pour solution injectable (IV) et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour solution injectable (IV) en flacon (contenant 1 g d’oxacilline). Boîte de 1, 25 ou 50 flacon(s). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PANPHARMA ZI DU CLAIRAY 35133 LUITRE Exploitant de l’autorisation de mise sur le marché PANPHARMA ZI DU CLAIRAY 35133 LUITRE Fabricant PANPHARMA ZI DU CLAIRAY 35133 LUITRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] <{MM/AAAA}><{mois AAAA}.> Autres Conseil d’éducation sanitaire : QUE SAVOIR SUR LES ANTIBIOTIQUES ? Les antibiotiques sont efficaces pour combattre les infections dues aux bactéries. Ils ne sont pas efficaces contre les infections dues aux virus. Aussi, votre médecin a choisi de vous prescrire cet antibiotique parce qu’il convient précisément à votre cas et à votre maladie actuelle. Les bactéries ont la capacité de survivre ou de se reproduire malgré l’action d’un antibiotique. Ce phénomène est appelé résistance : il rend certains traitements antibiotiques inactifs. La résistance s’accroît par l’usage abusif ou inapproprié des antibiotiques. Vous risquez de favoriser l’apparition de bactéries résistantes et donc de retarder votre guérison ou même de rendre inactif ce médicament, si vous ne respectez pas : · la dose à prendre, · les moments de prise, · et la durée de traitement. En conséquence, pour préserver l’efficacité de ce médicament : 1. N’utilisez un antibiotique que lorsque votre médecin vous l’a prescrit. 2. Respectez strictement votre ordonnance. 3. Ne réutilisez pas un antibiotique sans prescription médicale même si vous pensez combattre une maladie apparemment semblable. 4. Ne donnez jamais votre antibiotique à une autre personne, il n’est peut-être pas adapté à sa maladie. 5. Une fois votre traitement terminé, rapportez à votre pharmacien toutes les boîtes entamées pour une destruction correcte et appropriée de ce médicament. Les informations suivantes sont destinées exclusivement aux professionnels de santé: Instructions pour l’administration: L’oxacilline est compatible avec les solutions utilisées habituellement en perfusion : salée isotonique, glucosée isotonique, et eau pour préparations injectables. Stabilité après reconstitution : La stabilité physico-chimique de la solution reconstituée avec de l’eau pour préparations injectables, a été démontrée pendant 7 jours à une température comprise entre 2 et 8°C et 12 heures entre 18 et 25°C. Stabilité après reconstitution et dilution : La stabilité physico-chimique de la solution reconstituée avec de l’eau pour préparations injectables et diluée dans une solution de chlorure de sodium à 0.9%, a été démontrée pendant 24 heures entre 2 et 8°C ou 24 heures entre 18 et 25°C. La stabilité physico-chimique de la solution reconstituée avec de l’eau pour préparations injectables et diluée dans une solution de glucose à 5%, a été démontrée pendant 24 heures entre 2 et 8°C ou 12 heures entre 18 et 25°C. Toutefois du point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation après reconstitution/dilution et avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne devrait pas dépasser 24 heures à une température comprise entre 2 et 8°C. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}