{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113227",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62505333&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé Valganciclovir Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Sommaire notice Que contient cette notice : 1. Qu'est-ce que VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé ? 3. Comment prendre VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé ? 6. Informations supplémentaires. 1. QU’EST-CE QUE VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique VALGANCICLOVIR CRISTERS appartient à un groupe de médicaments qui agissent directement pour empêcher la multiplication des virus. La substance active des comprimés, le valganciclovir, est transformée dans l’organisme en ganciclovir. Le ganciclovir empêche la multiplication d’un virus appelé cytomégalovirus (CMV) et l’invasion des cellules saines par celui-ci. Chez les patients dont le système immunitaire est affaibli, le CMV peut provoquer une infection des organes. Celle-ci peut mettre en danger la vie des patients. Indications thérapeutiques VALGANCICLOVIR CRISTERS est utilisé : · pour le traitement des infections à CMV de la rétine de l’œil chez les patients adultes atteints d’un syndrome d’immunodéficience acquise (SIDA). Une infection à CMV de la rétine de l’œil peut provoquer des troubles visuels et même une cécité, · pour prévenir les infections à CMV chez les adultes et les enfants qui ne sont pas infectés par le CMV et qui ont reçu une greffe d’organe provenant d’une personne qui était infectée par le CMV. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé : · si vous êtes allergique au valganciclovir ou à l’un des autres composants de ce médicament mentionnés à la rubrique 6 ; · si vous êtes allergique au ganciclovir, à l’aciclovir ou au valaciclovir, qui sont des médicaments utilisés pour traiter d’autres infections virales ; · si vous allaitez. Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions d’emploi Adressez-vous à votre médecin ou pharmacien avant de prendre VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé . Faites attention avec VALGANCICLOVIR CRISTERS · si vous avez dans votre sang un nombre faible de globules blancs, de globules rouges ou de plaquettes (petites cellules intervenant dans la coagulation sanguine). Votre médecin effectuera des examens sanguins avant que vous ne commenciez à prendre les comprimés de VALGANCICLOVIR CRISTERS, et des examens supplémentaires pendant que vous les prendrez ; · si vous êtes traité par radiothérapie ou si vous êtes hémodialysé ; · si vous avez des troubles rénaux. Votre médecin peut devoir vous prescrire une dose plus faible et des examens sanguins réguliers pendant le traitement ; · si vous prenez actuellement des gélules de ganciclovir et si votre médecin souhaite les remplacer par des comprimés de VALGANCICLOVIR CRISTERS. Il est important que vous ne preniez pas plus de comprimés que le nombre prescrit par votre médecin, car vous risqueriez un surdosage. Interactions avec d'autres médicaments Autres médicaments et VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. D'autres médicaments pris en même temps que VALGANCICLOVIR CRISTERS pourraient affecter la quantité de substance active passant dans le sang ou provoquer des effets nocifs. Prévenez votre médecin si vous prenez des médicaments contenant l'une des substances suivantes : · imipénème-cilastatine (un antibiotique), dont la prise en même temps que VALGANCICLOVIR CRISTERS peut provoquer des convulsions ; · zidovudine, didanosine, lamivudine, ténofovir, abacavir, emtricitabine ou autres médicaments similaires utilisés pour traiter le SIDA ; · ribavirine, interférons pégylés, adefovir et entécavir utilisés pour traiter les hépatites B/C ; · probénécide (un médicament contre la goutte), dont la prise en même temps que VALGANCICLOVIR CRISTERS pourrait augmenter la quantité de ganciclovir dans votre sang ; · mycophénolate mofétil (utilisé après une greffe d'organe) ; · vincristine, vinblastine, adriamycine, hydroxyurée ou médicaments similaires utilisés pour traiter le cancer ; · cidofovir ou foscarnet utilisés contre des infections virales ; · triméthoprime, association triméthoprime/sulfamide et dapsone (antibiotiques) ; · pentamidine (médicament utilisé pour traiter les infections parasitaires ou les infections pulmonaires) ; · flucytosine ou amphotéricine B (agents antifongiques). Interactions avec les aliments et les boissons VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé avec des aliments et boissons VALGANCICLOVIR CRISTERS doit être pris au cours d’un repas. Si pour une raison quelconque, vous ne pouvez pas manger, vous devez quand même prendre votre dose de VALGANCICLOVIR CRISTERS comme d’habitude. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Vous ne devez pas prendre VALGANCICLOVIR CRISTERS si vous êtes enceinte sauf si votre médecin vous le prescrit. Si vous êtes enceinte ou prévoyez de l’être, vous devez en informer votre médecin. La prise de VALGANCICLOVIR CRISTERS pendant votre grossesse peut être nocive pour l’enfant à naître. Vous ne devez pas prendre VALGANCICLOVIR CRISTERS si vous allaitez. Si votre médecin souhaite que vous commenciez un traitement par VALGANCICLOVIR CRISTERS, vous devez cesser d’allaiter avant de commencer à prendre les comprimés. Les femmes en âge de procréer doivent utiliser une méthode de contraception efficace pendant toute la durée du traitement par VALGANCICLOVIR CRISTERS. Les hommes dont les partenaires sont en âge de procréer doivent utiliser des préservatifs pendant toute la durée de leur traitement par VALGANCICLOVIR CRISTERS et doivent continuer à utiliser des préservatifs pendant les 90 jours suivant l’arrêt du traitement. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Il est déconseillé de conduire ou d’utiliser certains outils ou machines si vous avez des étourdissements, des tremblements ou si vous vous sentez fatigué ou confus après la prise de ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé ? Instructions pour un bon usage Respectez toujours la posologie indiquée par votre médecin. En cas d’incertitude, consultez votre médecin ou votre pharmacien. Les comprimés de VALGANCICLOVIR CRISTERS doivent être manipulés avec précaution. Ils ne doivent être ni cassés ni broyés. Avalez-les entiers et dans la mesure du possible avec des aliments. Si vous avez touché accidentellement des comprimés endommagés, lavez-vous les mains abondamment au savon et à l'eau. Si de la poudre provenant des comprimés entre en contact avec vos yeux, rincez-les avec de l'eau stérile ou à défaut avec de l'eau du robinet. Vous devez strictement vous conformer aux nombres de comprimés prescrits par votre médecin pour éviter un surdosage. VALGANCICLOVIR CRISTERS doit, si possible, être pris au cours d’un repas – voir rubrique 2. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Adultes Prévention de la maladie à CMV chez les patients transplantés Vous devez commencer à prendre le traitement dans les 10 jours suivant la greffe. La posologie habituelle est de deux comprimés pris UNE FOIS par jour. Vous devez continuer le traitement avec cette dose jusqu'à 100 jours après la greffe. Si vous avez reçu une greffe de rein, votre médecin peut vous demander de prendre ce traitement pendant 200 jours. Traitement de la rétinite à CMV évolutive chez les patients atteints de SIDA (traitement d’attaque) La posologie habituelle de VALGANCICLOVIR CRISTERS est de deux comprimés pris DEUX FOIS par jour pendant 21 jours (trois semaines). Ne prenez pas cette dose plus de 21 jours sauf si votre médecin vous l’a indiqué, car cela pourrait augmenter le risque d’effets indésirables éventuels. Traitement préventif à long terme de l’inflammation évolutive récurrente chez les patients atteints de SIDA présentant une rétinite à CMV (traitement d’entretien) La posologie habituelle est de deux comprimés pris une fois par jour. Vous devez essayer de prendre les comprimés chaque jour à la même heure. Votre médecin vous dira pendant combien de temps vous devez prendre VALGANCICLOVIR CRISTERS. Si votre rétinite s’aggrave à cette dose, votre médecin peut vous demander de recommencer un traitement d’attaque (comme ci-dessus) ou peut décider de vous prescrire un traitement différent pour traiter l’infection à CMV. Personnes âgées Il n’y a pas d’études concernant l’utilisation de VALGANCICLOVIR CRISTERS chez les personnes âgées. Patients avec des troubles rénaux Si vos reins fonctionnent mal, votre médecin peut vous indiquer de prendre moins de comprimés chaque jour ou de ne les prendre que certains jours chaque semaine. Il est très important que vous respectiez la dose prescrite par votre médecin. Patients avec des troubles hépatiques Il n’y a pas d’études concernant l’utilisation de VALGANCICLOVIR CRISTERS chez les patients avec des troubles hépatiques. Utilisation chez les enfants et les adolescents : Prévention des infections à CMV chez les patients recevant une transplantation Les enfants doivent commencer à prendre ce médicament dans les 10 jours suivant leur transplantation. La dose administrée sera variable en fonction de la taille de l’enfant et devra être prise UNE FOIS par jour. Votre médecin décidera de la posologie la plus appropriée en fonction de la taille, du poids et de la fonction rénale de votre enfant. Vous devrez continuer avec cette posologie pendant une durée maximale de 100 jours. Si votre enfant a reçu une transplantation rénale, votre médecin pourra vous conseiller de faire prendre à votre enfant cette posologie pendant 200 jours. Pour les enfants qui ne sont pas en mesure d’avaler des comprimés pelliculés de VALGANCICLOVIR CRISTERS, la poudre pour solution buvable de VALGANCICLOVIR CRISTERS peut être utilisée. Symptômes et instructions en cas de surdosage Si vous avez pris plus de VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé que vous n’auriez dû : Contactez immédiatement votre médecin ou un hôpital si vous avez pris, ou pensez avoir pris, plus de comprimés que vous n’auriez dû. La prise d’un nombre trop élevé de comprimés peut provoquer des effets indésirables graves affectant particulièrement votre sang ou vos reins. Une hospitalisation peut être nécessaire. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé : Si vous oubliez de prendre vos comprimés, prenez la dose oubliée dès que vous vous en rappelez et prenez la dose suivante à l’heure habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé : Vous ne devez pas interrompre votre traitement tant que votre médecin ne vous l’a pas demandé. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions allergiques Jusqu’à une personne sur 100 peut avoir une réaction allergique brutale et sévère au valganciclovir (choc anaphylactique). ARRETEZ de prendre VALGANCICLOVIR CRISTERS et rendez vous au service des urgences de l’hôpital le plus proche si vous ressentez l’un des troubles suivants : · éruption cutanée avec démangeaisons (urticaire) ; · gonflement brutal de la gorge, du visage, des lèvres et de la bouche pouvant causer une difficulté à avaler ou à respirer ; · gonflement brutal des mains, des pieds ou des chevilles. Les effets indésirables observés lors d’un traitement par le valganciclovir ou le ganciclovir sont décrits ci-dessous. Effets indésirables très fréquents (qui peuvent toucher plus de 1 sur 10 utilisateurs) : · effets sur le tissu sanguin : une diminution du nombre de globules blancs dans le sang (neutropénie) qui vous rendra plus sensible aux infections, une diminution de l’hémoglobine qui transporte l’oxygène dans le sang (anémie) pouvant entraîner une fatigue et un essoufflement lors d’un effort physique ; · effets sur la respiration : essoufflement ou difficulté pour respirer (dyspnée) ; · effets sur l’estomac et le système digestif : diarrhée. Effets indésirables fréquents (qui peuvent toucher 1 à 10 utilisateurs sur 100) : · effets sur le sang : diminution du nombre de leucocytes (cellules sanguines qui combattent l’infection) dans le sang (leucopénie), diminution du nombre de plaquettes dans le sang (thrombopénie) pouvant provoquer des ecchymoses et des saignements, diminution simultanée du nombre de plusieurs types de cellules sanguines (pancytopénie) ; · effets sur le système nerveux : maux de tête, troubles du sommeil (insomnie), perturbations du goût (dysgueusie), diminution de la sensibilité au toucher (hypoesthésie), sensation de picotements ou de fourmillements (paresthésie), perte de sensibilité des mains ou des pieds (neuropathie périphérique), étourdissements, convulsions ; · effets oculaires : douleurs oculaires, gonflement oculaire (œdème), séparation des deux feuillets de la rétine (décollement de la rétine), corps flottants ; · effets sur l’oreille : douleurs auriculaires ; · effets sur la respiration : toux ; · effets sur l’estomac et le système digestif : nausées et vomissements, douleur gastrique, constipation, flatulences, indigestion (dyspepsie), difficultés à avaler (dysphagie) ; · effets sur la peau : inflammation de la peau (dermatite), démangeaisons (prurit), sueurs nocturnes ; · effets sur les muscles, les articulations ou les os : douleurs dans le dos, douleurs dans les muscles (myalgies) ou les articulations (arthralgies), raideur des muscles (rigidité), crampes musculaires ; · infections : infection due à un champignon dans la bouche (candidose buccale), infections dues à des bactéries ou des virus dans le sang, inflammation du tissu cellulaire (cellulite), inflammation ou infection des reins ou de la vessie ; · effets sur le foie : augmentation de certaines enzymes hépatiques uniquement observée lors des examens sanguins ; · effets sur les reins : altération du fonctionnement des reins ; · effets sur l’alimentation : perte d’appétit (anorexie), perte de poids ; · troubles généraux : fatigue, fièvre, douleur, douleur dans la poitrine, manque d’énergie (asthénie), sensation générale de malaise ; · effets sur l’humeur et le comportement : dépression, anxiété, confusion, pensées inhabituelles. Effets indésirables peu fréquents (qui peuvent toucher 1 à 10 utilisateurs sur 1000) : · effets cardiaques : anomalie du rythme cardiaque (troubles du rythme) ; · effets sur la circulation : pression artérielle basse (hypotension) pouvant provoquer des étourdissements ou un évanouissement ; · effets sur le tissu sanguin : une diminution de la production de cellules sanguines dans la moelle osseuse ; · effets sur les nerfs : tremblements ; · effets oculaires : yeux rouges, gonflés (conjonctivite), troubles de la vision ; · effets sur l’oreille : surdité ; · effets sur l’estomac et le système digestif : ballonnements, ulcères buccaux, inflammation du pancréas (pancréatite) se manifestant par des douleurs intenses de l’estomac et du dos ; · effets sur la peau : chute de cheveux (alopécie), éruption prurigineuse ou gonflement (urticaire), sécheresse de la peau ; · effets sur les reins : présence de sang dans les urines (hématurie), insuffisance rénale ; · effets sur le foie : augmentation de l’enzyme hépatique appelée alanine aminotransférase (uniquement observée lors des examens sanguins) ; · effets sur la fertilité : infertilité masculine ; · effets sur l’humeur et le comportement : modifications inhabituelles de l'humeur et du comportement, perte de contact avec la réalité comme entendre des voix ou voir des choses qui n’existent pas, agitation. Effets indésirables rares (qui peuvent toucher 1 à 10 utilisateurs sur 10 000) : · effets sur le tissu sanguin : insuffisance de production de tous les types de cellules sanguines (globules rouges, globules blancs et plaquettes) dans la moelle osseuse. Un décollement de la rétine (séparation des deux feuillets de la rétine) est apparu uniquement chez les patients atteints du SIDA traités par valganciclovir pour une infection à CMV. Effets indésirables supplémentaires chez les enfants et les adolescents Les effets indésirables décrits chez les enfants et les adolescents sont similaires à ceux rapportés pour les patients adultes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette, la boîte ou le flacon après exp. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation Après première ouverture du flacon : 2 mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Ce que contient VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé · La substance active est : le valganciclovir. Chaque comprimé contient 450 mg de valganciclovir sous forme de chlorhydrate de valganciclovir. · Les autres composants sont : povidone K30, crospovidone (Type A), cellulose microcristalline (PH101) et acide stéarique 50. Les composants du pelliculage (Opadry rose 15B24005) sont l'hypromellose (3cP), l'hypromellose (6cP), le dioxyde de titane (E171), le macrogol 400, l'oxyde de fer rouge (E172) et le polysorbate 80. Forme pharmaceutique et contenu Aspect de VALGANCICLOVIR CRISTERS 450 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés de VALGANCICLOVIR CRISTERS sont des comprimés pelliculés de forme ovale, biconvexes, de couleur rose (16,7 x 7,8 mm), avec la mention « J » gravée sur une face et la mention « 156 » sur l'autre face. Boîte de 60 comprimés pelliculés sous plaquettes (Aluminium/PVC/Aluminium/OPA). Flacon en polyéthylène de haute densité (PEHD) avec fermeture de sécurité enfant en polypropylène de 60 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire de l’autorisation de mise sur le marché et fabricant Titulaire CRISTERS 22 QUAI GALLIENI 92150 SURESNES Exploitant CRISTERS 22 QUAI GALLIENI 92150 SURESNES Fabricant pharmadox healthcare ltd kw20a kordin industrial park, paola pla 3000 malte Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été révisée est < {MM/AAAA}>< {mois AAAA}.> AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}