{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112937",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60396465&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé Chlorhydrate de tramadol / paracétamol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé ? 3. Comment prendre TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres opioïdes : tramadol en association - code ATC : N02AX52. TRAMADOL/PARACETAMOL ARROW LAB est une association de 2 antalgiques, le tramadol et le paracétamol, qui agissent ensemble pour soulager votre douleur. TRAMADOL/PARACETAMOL ARROW LAB est indiqué dans le traitement des douleurs modérées à intenses lorsque votre médecin pense qu'une association de chlorhydrate de tramadol et de paracétamol est nécessaire. TRAMADOL/PARACETAMOL ARROW LAB est réservé à l'adulte et l'adolescent à partir de 12 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé ? Ne prenez jamais TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé : · si vous êtes allergique au chlorhydrate de tramadol, au paracétamol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · en cas d'intoxication aiguë par l'alcool, par les somnifères, par d'autres médicaments contre la douleur ou des médicaments psychotropes (médicaments qui agissent sur l'humeur et les émotions) ; · si vous prenez en même temps des Inhibiteurs de la Monoamine Oxydase (médicaments utilisés pour le traitement de la dépression ou la maladie de Parkinson) ou si vous en avez pris au cours des deux semaines précédant le traitement par TRAMADOL/PARACETAMOL ARROW LAB ; · si vous avez une maladie grave du foie ; · si vous avez une épilepsie non contrôlée par un traitement. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé : · si vous prenez d'autres médicaments contenant du paracétamol ou du tramadol ; · si vous avez des problèmes au foie ou une maladie du foie, ou si vous remarquez que votre peau et vos yeux deviennent jaunes. Cela peut suggérer une jaunisse ou des troubles biliaires ; · si vous avez une maladie des reins ; · si vous avez des difficultés sévères à respirer telles que de l'asthme ou une maladie sévère des poumons ; · si vous êtes épileptique ou si vous avez déjà eu des convulsions ; · si vous avez eu récemment une blessure à la tête ou si vous avez de violents maux de tête accompagnés de vomissements ; · si vous êtes dépendant de médicaments notamment ceux utilisés pour soulager la douleur comme la morphine ; · si vous prenez d'autres médicaments contre la douleur, à base de buprénorphine, de nalbuphine ou de pentazocine ; si vous allez prochainement subir une anesthésie. Dites à votre médecin ou à votre dentiste que vous prenez TRAMADOL/PARACETAMOL ARROW LAB. Si vous avez été concerné par l'un des points ci-dessus dans le passé ou si vous êtes concerné pendant la prise de TRAMADOL/PARACETAMOL ARROW LAB, assurez-vous que le professionnel de santé qui vous suit (médecin, dentiste, anesthésiste, …) est au courant. Il/elle pourra décider de la poursuite éventuelle du traitement. Enfants et adolescents Sans objet. Autres médicaments et TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Important : ce médicament contient du paracétamol et du tramadol. Informez votre médecin si vous prenez tout autre médicament contenant du paracétamol ou du chlorhydrate de tramadol, afin de ne pas dépasser les doses quotidiennes maximales. Vous ne devez pas prendre TRAMADOL/PARACETAMOL ARROW LAB avec des Inhibiteurs de la Monoamine Oxydase (IMAOs) (voir rubrique « Ne prenez jamais TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé »). Il n'est pas recommandé de prendre TRAMADOL/PARACETAMOL ARROW LAB avec : · la carbamazépine (un médicament fréquemment utilisé pour traiter l'épilepsie ou d'autres types de douleurs tels que les attaques de douleur sévère de la face, appelées névralgies du trijumeau) ; · buprénorphine, nalbuphine ou pentazocine (antalgiques de type opioïde). L'effet antalgique peut être réduit. Le risque d'effets indésirables augmente : · si vous prenez des triptans (traitement de la migraine) ou des inhibiteurs sélectifs de la recapture de la sérotonine « IRSS » (traitement de la dépression). Si vous rencontrez les symptômes suivants : confusion, agitation, fièvre, transpiration, mouvements non coordonnés des membres ou des yeux, saccades musculaires incontrôlées ou une diarrhée, vous devez contacter votre médecin ; · si vous prenez des tranquillisants, des somnifères, d'autres antalgiques tels que la morphine ou la codéine (qui traite également la toux), le baclofène (relaxant musculaire), des médicaments diminuant la pression artérielle, des antidépresseurs ou des anti-allergiques. Vous risquez de vous sentir somnolent ou de vous sentir faible. Si cela se produit, parlez-en à votre médecin ; · si vous prenez des médicaments susceptibles de provoquer des convulsions (crises d’épilepsie), comme certains antidépresseurs ou antipsychotiques. Le risque de crise d'épilepsie peut augmenter si vous prenez TRAMADOL/PARACETAMOL ARROW LAB en même temps. Votre médecin vous dira si TRAMADOL/PARACETAMOL ARROW LAB vous convient ; · si vous prenez certains antidépresseurs. TRAMADOL/PARACETAMOL ARROW LAB peut interagir avec ces médicaments et vous pourrez ressentir des effets tels que des contractions musculaires involontaires et répétées notamment des muscles des yeux, une agitation, une transpiration excessive, des tremblements, une exagération des réflexes, une augmentation de la tension musculaire, de la fièvre (supérieure à 38°C) ; · si vous prenez de la warfarine ou des dérivés de la coumarine (médicaments qui fluidifient le sang). L'efficacité de ces traitements sur la coagulation peut s'en trouver modifiée et il peut survenir des hémorragies. Tout saignement prolongé ou inattendu doit être rapporté immédiatement à votre médecin ; · l'utilisation concomitante de TRAMADOL/PARACETAMOL ARROW LAB et de médicaments sédatifs tels que les benzodiazépines ou les médicaments apparentés augmente le risque de somnolence, de difficulté respiratoire (dépression respiratoire), de coma et peut être potentiellement mortelle. Pour cette raison, l'utilisation concomitante ne doit être envisagée que lorsqu’aucun traitement alternatif n’est envisageable. Toutefois, si votre médecin vous prescrit TRAMADOL/PARACETAMOL ARROW LAB en association avec des médicaments sédatifs, la posologie et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments sédatifs que vous prenez et suivez attentivement les recommandations de posologie de votre médecin. Il pourrait être utile d'informer vos amis ou parents des signes et symptômes indiqués ci-dessus. Contactez votre médecin si vous ressentez ces symptômes. L'efficacité de TRAMADOL/PARACETAMOL ARROW LAB peut être diminuée si vous prenez également des produits à base de : · métoclopramide, dompéridone ou ondansétron (pour prévenir les nausées et vomissements), · cholestyramine (réduit le cholestérol dans le sang). Votre médecin vous indiquera quels traitements peuvent être pris avec TRAMADOL/PARACETAMOL ARROW LAB. TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool TRAMADOL/PARACETAMOL ARROW LAB peut provoquer une somnolence. La prise d’alcool pouvant aggraver la somnolence, il est préférable de ne pas boire d’alcool pendant le traitement par TRAMADOL/PARACETAMOL ARROW LAB. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En raison de la présence de chlorhydrate de tramadol, TRAMADOL/PARACETAMOL ARROW LAB ne doit pas être utilisé pendant la grossesse ou l’allaitement. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin avant de prendre les prochains comprimés. Le tramadol est excrété dans le lait maternel. Pour cette raison, TRAMADOL/PARACETAMOL ARROW LAB ne doit pas être pris plus d'une fois au cours de l'allaitement. Si vous prenez TRAMADOL/PARACETAMOL ARROW LAB de façon répétée, vous devez arrêter d'allaiter votre enfant. D’après les données disponibles chez l’Homme, le tramadol n’aurait pas d’influence sur la fécondité féminine et masculine. Il n’existe aucune donnée disponible sur l’influence de l’association du tramadol et du paracétamol sur la fertilité. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L’attention est attirée chez les conducteurs de véhicules ou les utilisateurs de machines sur les risques de somnolence suite à la prise de TRAMADOL/PARACETAMOL ARROW LAB. TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Il est conseillé de prendre TRAMADOL/PARACETAMOL ARROW LAB pour une durée la plus courte possible. TRAMADOL/PARACETAMOL ARROW LAB ne convient pas aux enfants de moins de 12 ans. La posologie doit être ajustée en fonction de l’intensité de votre douleur et de votre sensibilité personnelle à la douleur. D’une manière générale, il faut prendre la dose minimale qui soulage la douleur. La dose initiale recommandée chez l'adulte et l'adolescent de plus de 12 ans, sauf prescription différente de votre médecin, est de 2 comprimés. Des doses supplémentaires peuvent être administrées en fonction des besoins ; se conformer à la prescription médicale. L'intervalle entre les prises doit être au minimum de 6 heures. Ne pas prendre plus de 8 comprimés de TRAMADOL/PARACETAMOL ARROW LAB par jour. Ne pas prendre TRAMADOL/PARACETAMOL ARROW LAB plus souvent que ce que le médecin vous a prescrit. Patients âgés Chez les patients âgés (plus de 75 ans), l’élimination du tramadol peut être retardée. Si tel est votre cas, votre médecin vous pourrait vous conseiller d'espacer les prises. Maladie grave du foie ou des reins (insuffisance hépatique/rénale) / patients sous dialyse Les patients souffrant d'insuffisance hépatique et/ou rénale sévère ne doivent pas prendre TRAMADOL/PARACETAMOL ARROW LAB. Si vous présentez une insuffisance légère ou modérée, votre médecin pourra vous recommander d'espacer les prises. Mode d'administration Les comprimés sont destinés à la voie orale. Les comprimés doivent être avalés tels quels avec une boisson en quantité suffisante. Ils ne doivent pas être fractionnés, ni mâchés. Si vous avez l'impression que l'effet de TRAMADOL/PARACETAMOL ARROW LAB est trop fort (par exemple, vous vous sentez très somnolent ou vous avez des difficultés à respirer) ou trop léger (par exemple, soulagement insuffisant de la douleur), contactez votre médecin. Si vous avez pris plus de TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien même si vous vous sentez bien. Il peut y avoir un risque d’atteinte hépatique dont les symptômes apparaîtront ultérieurement. Si vous oubliez de prendre TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé Si vous avez oublié de prendre les comprimés, la douleur peut réapparaître. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Continuez votre traitement comme avant. Si vous arrêtez de prendre TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé L'arrêt du traitement par TRAMADOL/PARACETAMOL ARROW LAB n'entraîne généralement pas de conséquence. Cependant, dans de rares cas, les personnes ne se sentent pas bien quand elles arrêtent brutalement un traitement à base de tramadol (voir rubrique 4 « Quels sont les effets indésirables éventuels ? »). Si vous prenez TRAMADOL/PARACETAMOL ARROW LAB depuis un certain temps et que vous voulez arrêter votre traitement, vous devez en parler à votre médecin car un phénomène de dépendance peut apparaître. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très fréquents (peut concerner plus d’ 1 patient sur 10) : · nausées, · sensation de vertige, somnolence. Fréquents (peut concerner jusqu’à 1 patient sur 10) : · vomissements, digestion difficile (constipation, ballonnements, diarrhée), douleurs abdominales, sécheresse de la bouche, · démangeaisons, sueurs (hyperhidrose), · maux de tête, tremblements, · état confusionnel, troubles du sommeil, modifications de l'humeur (anxiété, nervosité, euphorie). Peu fréquents (peut concerner jusqu’à 1 patient sur 100) : · augmentation de la pression artérielle, troubles du rythme cardiaque, · picotements, engourdissements, sensations de fourmillement au niveau des membres, bourdonnements d'oreille, contractions musculaires involontaires, · dépression, cauchemars, hallucinations (perception de choses qui n'existent pas dans la réalité), amnésie, · gêne respiratoire, · difficultés à avaler, sang dans les selles, · réactions cutanées (éruptions, urticaire par exemple), · augmentation des enzymes du foie, · présence d’albumine dans l’urine, difficulté ou douleur lorsque vous urinez, · frissons, bouffées de chaleur, douleurs dans la poitrine. Rares (peut concerner jusqu’à 1 patient sur 1000) : · convulsions, difficulté à coordonner les mouvements, · perte de conscience transitoire (syncope), · dépendance médicamenteuse, · délire, · vision floue, rétrécissement de la pupille (myosis), · troubles de la parole, · dilatation excessive de la pupille (mydriase) Fréquence inconnue (fréquence ne pouvant être estimée à partir des données disponibles) : · diminution du taux de sucre dans le sang (hypoglycémie). Les effets indésirables suivants ont été rapportés chez les personnes prenant des médicaments contenant uniquement du chlorhydrate de tramadol ou du paracétamol. Contactez votre médecin si vous présentez l'un de ces effets pendant que vous prenez TRAMADOL/PARACETAMOL ARROW LAB : · sensation de faiblesse lorsque vous vous levez après être resté allongé ou assis, diminution de la fréquence cardiaque, modification de l'appétit, faiblesse musculaire, respiration ralentie ou affaiblie, modification de l'humeur, modification de l'activité, modification de la perception, aggravation d'un asthme existant ; · utiliser TRAMADOL/PARACETAMOL ARROW LAB avec un traitement qui fluidifie le sang (exemple: dérivés de la coumarine, warfarine) peut augmenter le risque de saignement. Vous devez immédiatement signaler à votre médecin tout saignement prolongé ou inattendu ; · dans de rares cas, une éruption cutanée, signe de réaction allergique, peut se développer avec un gonflement soudain du visage et du cou, des difficultés respiratoires ou une diminution de la pression artérielle et un évanouissement. Si vous êtes concernés, arrêtez votre traitement et consultez immédiatement votre médecin. Vous ne devez pas continuer de prendre ce traitement. Dans de rares cas, prendre un médicament à base de chlorhydrate de tramadol peut provoquer une dépendance et rendre difficile l'arrêt du traitement. Dans de rares cas, les personnes ayant pris du chlorhydrate de tramadol depuis quelques temps peuvent se sentir mal en cas d'arrêt brutal du traitement. Elles peuvent se sentir agitées, anxieuses, nerveuses ou tremblantes. Ces personnes peuvent être hyperactives, avoir des difficultés à dormir et avoir des troubles gastro-intestinaux. Quelques personnes ont également eu des attaques de panique, des hallucinations, des sensations inhabituelles telles que des démangeaisons, des picotements ou un engourdissement, et un bourdonnement d'oreilles. Si vous rencontrez ce type de symptômes après l'arrêt de TRAMADOL/PARACETAMOL ARROW LAB, contactez votre médecin. Exceptionnellement, les bilans sanguins ont pu révéler des anomalies, par exemple un taux anormalement bas de plaquettes, ce qui peut provoquer des saignements de nez ou de gencives. De très rares cas de réactions cutanées graves ont été rapportés avec le paracétamol De rares cas de dépression respiratoire ont été rapportés avec le tramadol. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : ww w.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé · Les substances actives sont : Chlorhydrate de tramadol............................................................................................. 37,50 mg Paracétamol............................................................................................................. 325,00 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : amidon de maïs, cellulose en poudre, glycolate d’amidon sodique (Type A), amidon de maïs prégélatinisé, stéarate de magnésium. Pelliculage : hypromellose, dioxyde de titane (E171), macrogol 400, oxyde de fer jaune (E172), polysorbate 80. Qu’est-ce que TRAMADOL/PARACETAMOL ARROW LAB 37,5 mg/325 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé jaune clair, oblong, biconvexe, gravé « I 03 » sur une face. Boîte de 2, 10, 20, 30, 40, 50, 60, 70, 80, 90 ou 100 comprimés sous plaquette (PVC/PVDC/Aluminium). Flacon de 30 ou 1000 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL SWIFT SERVICES (Malta) LIMITED HF26, HAL FAR INDUSTRIAL ESTATE HAL FAR, BIRZEBBUGIA, BBG 3000 MALTE OU MILPHARM LIMITED ARES, ODYSSEY BUSINESS PARK WEST END ROAD SOUTH RUISLIP HA4 6QD ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}