{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111774",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65393957&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RUFOL 100 mg, comprimé Sulfaméthizol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RUFOL 100 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RUFOL 100 mg, comprimé ? 3. Comment prendre RUFOL 100 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RUFOL 100 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RUFOL 100 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antibiotique antibactérien de la famille des sulfamides - code ATC : J : Anti-infectieux. Ce médicament est un antiseptique urinaire indiqué pour le traitement de certaines infections urinaires à colibacilles, chez la femme et la jeune fille de plus de 12 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RUFOL 100 mg, comprimé ? Ne prenez jamais RUFOL 100 mg, comprimé : · pendant l'allaitement si le nouveau-né a moins d'un mois, · en cas de déficit en G6PD, y compris chez l'enfant allaité, · en cas d'allergie aux sulfamides, · en cas d'insuffisance hépatique grave ou d'insuffisance rénale sévère. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE sauf avis contraire de votre médecin: · en période d'allaitement, · en cas d'association avec la phénytoïne (médicament de l'épilepsie). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RUFOL 100 mg, comprimé . Mises en garde spéciales En cas d'allergie, arrêter le médicament immédiatement et définitivement. Par prudence, ne pas s'exposer au soleil pendant la durée du traitement, en raison d'un risque de brûlure. Précautions d'emploi Prévenir votre médecin en cas d'insuffisance rénale connue. Boire abondamment. Enfants et adolescents Sans objet. Autres médicaments et RUFOL 100 mg, comprimé AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS tels que méthotrexate, chlorpropamide, tolbutamide, anticoagulants oraux, A VOTRE MEDECIN OU A VOTRE PHARMACIEN. RUFOL 100 mg, comprimé avec des aliments, des boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L'utilisation de ce médicament est déconseillée pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin: lui seul pourra adapter le traitement à votre état. Si ce traitement est pris en fin de grossesse, une surveillance médicale du nouveau-né est nécessaire pendant quelques jours. Ce médicament passe dans le lait maternel. En conséquence, en période d'allaitement: · il est contre-indiqué lorsque l'enfant a moins d'un mois, · il est contre-indiqué en cas de déficit infantile en G6PD (maladie du métabolisme), · il est déconseillé de façon générale. D'une façon générale, il convient de toujours demander l'avis de votre médecin ou de votre pharmacien avant de prendre un médicament. Conduite de véhicules et utilisation de machines Sans objet. RUFOL 100 mg, comprimé contient Sans objet. 3. COMMENT PRENDRE RUFOL 100 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE A L'ADULTE et la jeune fille de PLUS DE 12 ANS. Adulte: deux comprimés 3 fois par jour. Jeune fille de plus de 12 ans (35 à 50 kg): deux comprimés 2 fois par jour. Mode et voie d'administration VOIE ORALE. Fréquence d'administration A prendre avant les repas. Durée du traitement 3 à 4 jours. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez pris plus de RUFOL 100 mg, comprimé que vous n’auriez dû En cas de surdosage, les symptômes peuvent inclure des nausées, vertiges et vomissements. Si vous pensez que vous avez pris plus de RUFOL 100 mg, comprimé qu'il ne fallait, contacter votre médecin. Si vous oubliez de prendre RUFOL 100 mg, comprimé Sans objet. Si vous arrêtez de prendre RUFOL 100 mg, comprimé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · réactions cutanées allergiques, · troubles digestifs, nausées, vomissements, diarrhées, · diminution du nombre de globules blancs. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RUFOL 100 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur. La date de péremption fait référence au dernier jour de ce mois . A conserver à une température inférieure à 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RUFOL 100 mg, comprimé · La substance active est : Sulfaméthizol............................................................................................................... 100,0 mg Pour un comprimé. · Les autres composants sont : Amidon de maïs, gélatine, carboxyméthylamidon, talc, stéarate de magnésium. Qu’est-ce que RUFOL 100 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé, boîte de 50 comprimés. Titulaire de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE FRANCE Fabricant LABORATOIRES URGO AVENUE DE STRASBOURG ZONE EXCELLENCE 2000 21800 CHEVIGNY-SAINT-SAUVEUR FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}