{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112059",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67060271&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SKUDEXUM 75 mg/25 mg, comprimé pelliculé Chlorhydrate de tramadol/dexkétoprofène Ce médicament fait l’objet d’une surveillance supplémentaire qui permettra l’identification rapide de nouvelles informations relatives à la sécurité. Vous pouvez y contribuer en signalant tout effet indésirable que vous observez. Voir en fin de rubrique 4 comment déclarer les effets indésirables. Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SKUDEXUM 75 mg/25 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SKUDEXUM 75 mg/25 mg, comprimé pelliculé ? 3. Comment prendre SKUDEXUM 75 mg/25 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SKUDEXUM 75 mg/25 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SKUDEXUM 75 mg/25 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Opioïdes en association avec des analgésiques non opioïdes - code ATC : N02AJ14. SKUDEXUM contient les substances actives chlorhydrate de tramadol et dexkétoprofène. Le chlorhydrate de tramadol est un antidouleur appartenant à un groupe de médicaments appelé analgésiques opioïdes. Ces derniers agissent sur le système nerveux central. Le chlorhydrate de tramadol soulage la douleur en agissant sur certaines cellules nerveuses du cerveau et de la moelle épinière. Le dexkétoprofène est un antidouleur appartenant à un groupe de médicaments appelé anti-inflammatoires non stéroïdiens (AINS). SKUDEXUM est utilisé dans le traitement symptomatique de courte durée de la douleur aiguë modérée à sévère chez l'adulte. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SKUDEXUM 75 mg/25 mg, comprimé pelliculé ? Ne prenez jamais SKUDEXUM 75 mg/25 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) au dexkétoprofène, au chlorhydrate de tramadol ou tout autre ingrédient de ce médicament (mentionnés dans la rubrique 6) ; · si vous êtes allergique à l'acide acétylsalicylique ou à un autre AINS ; · si vous avez déjà eu des crises d'asthme, une rhinite allergique aiguë (courte période d'inflammation de la muqueuse nasale), des polypes nasaux (protubérances dans le nez dues à une allergie), de l'urticaire (éruption cutanée), un angioœdème (gonflement du visage, des yeux, des lèvres ou de la langue, ou détresse respiratoire) ou une respiration sifflante ; après la prise d'acide acétylsalicylique ou d'autres anti-inflammatoires non stéroïdiens ; · si vous avez déjà présenté des réactions photoallergiques ou phototoxiques (apparition d'une rougeur et/ou de cloques sur la peau exposée au soleil) lorsque vous avez pris du kétoprofène (un AINS) ou des fibrates (médicaments utilisés pour réduire le taux de lipides dans le sang) ; · si vous avez un ulcère gastroduodénal ou des saignements au niveau de votre estomac ou de vos intestins, ou si vous avez déjà souffert dans le passé d'un saignement, d'une ulcération ou d'une perforation de l'estomac ou des intestins, y compris suite à l’utilisation d'AINS ; · si vous souffrez de problèmes digestifs chroniques (par exemple indigestion, brûlures d'estomac) ; · si vous souffrez d'une maladie intestinale s'accompagnant d'une inflammation chronique (maladie de Crohn ou rectocolite hémorragique (colite ulcéreuse)) ; · si vous souffrez d'une insuffisance cardiaque grave, de problèmes rénaux modérés ou graves ou de graves problèmes hépatiques (du foie) ; · si vous souffrez d'un trouble de saignement (hémorragique) ou d'un trouble de la coagulation sanguine ; · si vous êtes gravement déshydraté(e) (perte d’une quantité importante de liquides corporels) en raison de vomissements, d'une diarrhée ou d'une prise insuffisante de liquides ; · si vous présentez une intoxication aiguë à l'alcool, aux somnifères, aux antidouleurs ou à des médicaments affectant l'humeur et les émotions ; · si vous prenez également des inhibiteurs de la monoamine-oxydase (IMAO) (des médicaments utilisés pour le traitement de la dépression) ou si vous en avez pris au cours des 14 jours précédant le début du traitement par ce médicament (voir « Autres médicaments et SKUDEXUM ») ; · si vous êtes épileptique ou présentez des crises de convulsions, car le risque de convulsions pourrait être augmenté ; · si vous respirez mal ; · si vous êtes enceinte ou allaitez. Avertissements et précautions Adressez-vous à votre médecin avant de prendre SKUDEXUM : · si vous avez une allergie ou si vous avez déjà eu des problèmes allergiques dans le passé ; · si vous avez des problèmes rénaux, hépatiques (foie) ou cardiaques (hypertension et/ou insuffisance cardiaque) ou une rétention d'eau, ou si vous avez déjà souffert de ces problèmes dans le passé ; · si vous prenez des diurétiques ; · si vous avez des problèmes cardiaques, si vous avez déjà eu un accident vasculaire cérébral ou si vous avez un risque de présenter ces affections (par exemple si vous avez de l’hypertension, du diabète, si vous avez un taux élevé de cholestérol ou encore si vous fumez), vous devez discuter de votre traitement avec votre médecin ; les médicaments comme SKUDEXUM peuvent être associés à un risque légèrement plus élevé de crise cardiaque (infarctus du myocarde) ou d'accident vasculaire cérébral. Ce risque est plus probable en cas d'utilisation de doses élevées ou en cas de traitement prolongé. Ne dépassez ni la durée de traitement ni la dose recommandées. · si vous êtes âgé(e), vous êtes plus susceptible de présenter des effets indésirables (voir rubrique 4). En cas d'apparition d'un effet indésirable, consultez immédiatement votre médecin. · si vous êtes une femme qui a des problèmes de fertilité : ce médicament peut temporairement affecter votre fertilité ; vous ne devez pas le prendre lorsque vous prévoyez une grossesse ou si vous faîtes des tests de fertilité ; · si vous avez un trouble de la formation du sang et des cellules sanguines ; · si vous présentez un lupus érythémateux systémique ou une connectivite mixte ou collagénose, (des troubles du système immunitaire touchant le tissu conjonctif) ; · si vous avez eu une maladie inflammatoire chronique de l'intestin (colite ulcéreuse, maladie de Crohn) ; · si vous avez ou avez eu d'autres problèmes au niveau de l'estomac ou des intestins ; · si vous avez la varicelle, car les AINS pourraient aggraver l'infection, bien que cela soit rare ; · si vous prenez d’autres médicaments augmentant le risque d'ulcère ou de saignement gastroduodénal, tels que les stéroïdes oraux, certains antidépresseurs (ceux du type ISRS, c’est-à-dire des inhibiteurs sélectifs de la recapture de la sérotonine), les médicaments prévenant la formation de caillots sanguins tels que l'aspirine (acide acétylsalicylique), ou les anticoagulants tels que la warfarine. Dans ces cas, consultez votre médecin avant de prendre ce médicament. Votre médecin pourrait vous proposer un médicament supplémentaire afin de protéger votre estomac ; · si vous prenez d'autres médicaments contenant les mêmes substances actives que SKUDEXUM, ne dépassez pas la dose maximale journalière de dexkétoprofène ou de tramadol ; · si vous pensez être dépendant(e) (addict) d'autres antidouleurs (opioïdes) ; · si vous avez des troubles de la conscience (si vous vous sentez sur le point de vous évanouir) ; · si vous êtes en état de choc (les sueurs froides peuvent être un signe) ; · si vous avez une pression excessive dans le cerveau (peut-être à la suite d'une blessure à la tête ou d'une maladie cérébrale) ; · si vous avez des difficultés à respirer ; · si vous avez une porphyrie. Le tramadol peut entraîner une addiction physique et psychologique. Lorsque ce médicament est pris sur une longue période, ses effets peuvent diminuer ; des doses plus élevées doivent alors être prises (développement d'une accoutumance). Chez les patients dépendants de médicaments ou ayant tendance à abuser des médicaments, le traitement par SKUDEXUM ne doit s'effectuer que sur de courtes périodes et sous une surveillance médicale stricte. Si l'un de ces problèmes apparaît pendant le traitement par SKUDEXUM ou est apparu dans le passé, parlez-en à votre médecin. Le tramadol est transformé dans le foie par une enzyme. Des variations au niveau de cette enzyme sont présentes chez certains patients, ce qui peut avoir des conséquences différentes selon les personnes. Chez certains, la douleur pourra ne pas être suffisamment soulagée, tandis que d’autres seront plus susceptibles de présenter des effets indésirables graves. Si vous remarquez l’un des effets indésirables suivants, vous devez arrêter de prendre ce médicament et consulter immédiatement un médecin : respiration lente ou superficielle, confusion, somnolence, rétrécissement des pupilles, nausées ou vomissements, constipation, perte d’appétit. Enfants et adolescents L'utilisation de ce médicament chez les enfants et les adolescents n'a pas été étudiée. Par conséquent, sa sécurité et donc son efficacité n'ont donc pas été établies, et ce médicament ne doit pas être utilisé chez les enfants et les adolescents. Utilisation chez les enfants présentant des problèmes respiratoires Le tramadol n’est pas recommandé chez les enfants présentant des problèmes respiratoires car les symptômes de toxicité du tramadol peuvent être plus graves chez ces enfants. Autres médicaments et SKUDEXUM 75 mg/25 mg, comprimé pelliculé Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans ordonnance. Certains médicaments ne doivent pas être pris de manière simultanée et d'autres nécessitent une modification de leur posologie lorsqu'ils sont pris de manière simultanée. Informez toujours votre médecin si vous utilisez ou recevez, en plus de SKUDEXUM, l'un des médicaments suivants : Utilisation avec SKUDEXUM déconseillée : · acide acétylsalicylique, corticostéroïdes ou autres médicaments anti-inflammatoires ; · warfarine, héparine ou autres médicaments utilisés pour prévenir la formation de caillots sanguins ; · lithium, utilisé pour traiter certains troubles de l'humeur ; · méthotrexate, utilisé en cas de polyarthrite rhumatoïde et de cancer ; · hydantoïnes et phénytoïne, utilisées pour traiter l'épilepsie ; · sulfaméthoxazole, utilisé pour traiter les infections bactériennes ; · inhibiteurs de la monoamine-oxydase (IMAO) (médicaments utilisés dans le traitement de la dépression). Utilisation avec SKUDEXUM nécessitant des précautions : · inhibiteurs de l'enzyme de conversion, diurétiques, bêta-bloquants et antagonistes de l'angiotensine II, utilisés pour traiter l'hypertension et les problèmes cardiaques ; · pentoxifylline, utilisée pour traiter les ulcères veineux chroniques ; · zidovudine, utilisée pour traiter les infections virales ; · chlorpropamide et glibenclamide, utilisés pour traiter le diabète ; · antibiotiques de la famille des aminoglycosides, utilisés pour traiter les infections bactériennes. · L'utilisation concomitante de Skudexum et de médicaments sédatifs tels que les benzodiazépines ou médicaments apparentés augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire), de coma et peut mettre la vie en danger. Pour cette raison, une utilisation en association ne doit être envisagée que si d'autres options de traitement ne sont pas possibles. Cependant, si votre médecin vous prescrit Skudexum en même temps que des médicaments sédatifs, la dose et la durée du traitement concomitant doivent être réduite par votre médecin. Veuillez informer votre médecin de tous les médicaments sédatifs que vous prenez et suivez attentivement les recommandations de votre médecin. Il pourrait être utile d'informer amis ou parents de connaître les signes et symptômes indiqués ci-dessus. Contactez votre médecin si de tels symptômes apparaissent. Utilisation avec SKUDEXUM à prendre en compte : · antibiotiques de la famille des quinolones (par exemple ciprofloxacine, lévofloxacine), utilisés pour traiter les infections bactériennes ; · ciclosporine ou tacrolimus, utilisés pour traiter les maladies du système immunitaire ou en cas de transplantation d'organe ; · streptokinase et autres médicaments thrombolytiques ou fibrinolytiques, c’est-à-dire utilisés pour dissoudre les caillots sanguins ; · probénécide, utilisé pour traiter la goutte ; · digoxine, utilisée pour traiter l'insuffisance cardiaque chronique ; · mifépristone, utilisée pour interrompre une grossesse ; · antidépresseurs inhibiteurs sélectifs de la recapture de la sérotonine (ISRS) ; · agents antiplaquettaires utilisés pour réduire l'agrégation des plaquettes et la formation de caillots sanguins ; · ténofovir, déférasirox, pémétrexed. L'effet antidouleur et la durée d'action du tramadol peuvent être réduits si vous prenez également des médicaments contenant les molécules suivantes : · carbamazépine (utilisée pour prévenir les crises d'épilepsie) ; · buprénorphine, nalbuphine ou pentazocine (antidouleurs) ; · ondansétron (utilisé pour prévenir les nausées). Le risque d'effets indésirables augmente si : · vous prenez des tranquillisants, des somnifères, d'autres antidouleurs tels que la morphine et la codéine (également sous forme de médicament contre la toux) ou de l'alcool pendant votre traitement par SKUDEXUM. Vous risquez de vous sentir plus somnolent(e) ou proche de l'évanouissement. Si cela se produit, parlez-en à votre médecin. · si vous prenez des médicaments susceptibles d'entraîner des convulsions, tels que certains antidépresseurs ou antipsychotiques. Le risque de présenter des convulsions augmente si vous prenez SKUDEXUM de manière simultanée. Votre médecin vous dira si SKUDEXUM est adapté à votre situation. · si vous prenez certains antidépresseurs. SKUDEXUM est susceptible d'interagir avec ces médicaments. Vous pourriez alors ressentir des symptômes tels que des contractions involontaires et rythmiques des muscles (y compris de ceux contrôlant les mouvements des yeux), une agitation, une sudation excessive, des tremblements, une exagération des réflexes, une tension musculaire accrue et de la fièvre (une température corporelle supérieure à 38 °C). · si vous prenez des anticoagulants (médicaments utilisés pour fluidifier le sang), notamment de la warfarine, en même temps que ce médicament. L'effet de ces médicaments sur la coagulation du sang peut être affecté et une hémorragie pourrait survenir. SKUDEXUM 75 mg/25 mg, comprimé pelliculé avec de l’alcool Ne buvez pas d'alcool pendant le traitement par SKUDEXUM, car cela pourrait augmenter les effets de ce médicament. Pour les indications sur comment prendre Skudexum voir rubrique 3. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Le tramadol est excrété dans le lait maternel. L'utilisation de SKUDEXUM est contre-indiquée pendant la grossesse ainsi que pendant l'allaitement. Conduite de véhicules et utilisation de machines SKUDEXUM est susceptible d'affecter votre aptitude à conduire des véhicules et à utiliser des machines en raison de certains risques d'effets indésirables tels que des vertiges, une vision floue ou une somnolence. Ceci est particulièrement vrai lorsque SKUDEXUM est pris avec des médicaments affectant l'humeur et les émotions, ou l'alcool. Si vous êtes concerné(e), ne conduisez pas de véhicules et n'utilisez pas de machines jusqu'à ce que les symptômes disparaissent. Ce médicament contient moins de 1 mmol de sodium (23 mg) par unité posologique, c'est-à-dire essentiellement \"sans sodium\". 3. COMMENT PRENDRE SKUDEXUM 75 mg/25 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Posologie La dose de SKUDEXUM dont vous avez besoin dépend du type, de la gravité et de la durée de votre douleur. Votre médecin vous dira combien de comprimés vous devez prendre par jour, et pendant combien de temps. La posologie recommandée est généralement de 1 comprimé pelliculé (correspondant à 75 mg de chlorhydrate de tramadol et 25 mg de dexkétoprofène) toutes les 8 heures, sans dépasser 3 comprimés pelliculés par jour (correspondant à 225 mg de chlorhydrate de tramadol et 75 mg de dexkétoprofène) et 5 jours de traitement. Utilisation chez les enfants et les adolescents SKUDEXUM ne convient pas aux enfants et aux adolescents. Patients âgés Si vous avez 75 ans ou plus, votre médecin pourrait vous recommander d'allonger l'intervalle entre deux doses, car votre corps pourrait éliminer le médicament plus lentement. Patients avec une grave maladie du foie (insuffisance hépatique) ou rénale / patients dialysés Les patients avec une insuffisance hépatique et/ou rénale grave ne doivent pas prendre SKUDEXUM. En cas de dysfonctionnement rénal, si vous avez une légère insuffisance, votre médecin pourrait vous recommander d'allonger l'intervalle entre deux doses. En cas de dysfonctionnement hépatique, si vous avez une insuffisance légère ou modérée, votre médecin pourrait vous recommander d'allonger l'intervalle entre deux doses. Mode d’administration Avalez le comprimé avec une quantité suffisante de liquide (de préférence avec un verre d'eau). La nourriture ralentit l'absorption de SKUDEXUM ; pour un effet plus rapide, prenez le comprimé au moins 30 minutes avant les repas. Si vous avez des difficultés à avaler le comprimé entier, la barre de cassure est destinée à vous aider à le fractionner. Si vous avez pris plus de SKUDEXUM 75 mg/25 mg, comprimé pelliculé que vous n’auriez dû : Si vous avez pris une dose trop importante de ce médicament, informez immédiatement votre médecin ou rendez-vous au service d’urgences le plus proche. Pensez à prendre avec vous la boîte de ce médicament ou cette notice. Les symptômes d'un surdosage de ce médicament sont les suivants : · vomissements, perte d'appétit, douleurs à l'estomac, somnolence, vertiges/sensation de « tête qui tourne », désorientation, maux de tête (pour le dexkétoprofène) ; · contraction de la pupille, vomissements, insuffisance cardiaque, perte de conscience, convulsions et difficultés respiratoires (pour le tramadol). Si vous oubliez de prendre SKUDEXUM 75 mg/25 mg, comprimé pelliculé : Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Prenez la prochaine dose à l'heure prévue (voir rubrique 3 « Comment prendre SKUDEXUM 75 mg/25 mg, comprimé pelliculé ? »). Si vous arrêtez de prendre SKUDEXUM 75 mg/25 mg, comprimé pelliculé : Généralement, il n'y aura pas d'effets résiduels après l'arrêt du traitement par SKUDEXUM. Cependant, dans de rares cas, des patients ayant pris SKUDEXUM pendant un certain temps se sentent mal lorsqu'elles arrêtent brutalement le traitement (syndrome de sevrage). Elles peuvent se sentir agitées, anxieuses, nerveuses ou tremblantes, être confuses, hyperactives, avoir des difficultés à dormir et des troubles gastriques ou intestinaux. De manière rare, des personnes sont victimes de crises de panique, d'hallucinations, de délires, de paranoïa ou ont un sentiment de perte d'identité. Elles peuvent avoir des perceptions inhabituelles, telles que des démangeaisons, des picotements, un engourdissement et des bourdonnements d'oreilles (acouphènes). D'autres symptômes inhabituels, c’est-à-dire une confusion, des délires, un sentiment de détachement de soi (dépersonnalisation), une modification de la perception de la réalité (déréalisation) et un délire de persécution (paranoïa), ont été observés à de très rares occasions. Si vous ressentez l'un de ces symptômes après l'arrêt du traitement par SKUDEXUM, veuillez consulter votre médecin. Si vous avez d’autres questions sur l'utilisation de ce médicament, demandez plus d’informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables éventuels sont listés ci-dessous en fonction de la fréquence à laquelle ils sont susceptibles de survenir. Vous devez consulter un médecin immédiatement si vous présentez les symptômes d'une réaction allergique, tels qu'un gonflement du visage, de la langue et/ou de la gorge, et/ou des difficultés à avaler ou de l'urticaire avec ou sans difficultés à respirer. Arrêtez de prendre SKUDEXUM dès que vous remarquez l'apparition d'une éruption cutanée, toute lésion dans la bouche ou sur les muqueuses ou tout signe d'allergie. Effets indésirables très fréquents (susceptibles de toucher plus de 1 personne sur 10) : · nausées/sentiment d'être malade ; · vertiges. Effets indésirables fréquents (susceptibles de toucher jusqu'à 1 personne sur 10) : · vomissements ; · douleurs à l'estomac ; · diarrhée ; · problèmes digestifs ; · maux de tête ; · somnolence, fatigue ; · constipation ; · sécheresse buccale ; · sudation accrue. Effets indésirables peu fréquents (susceptibles de toucher jusqu'à 1 personne sur 100) : · augmentation du nombre de plaquettes ; · effets sur le cœur et la circulation sanguine (cœur qui bat très fort, rapidement, sensation d'évanouissement ou d’écroulement), tension artérielle basse. Ces effets secondaires sont plus susceptibles de survenir en position debout ou en faisant un effort physique ; · tension artérielle élevée ou très élevée ; · gonflement du larynx (œdème laryngé) ; · diminution du taux de potassium dans le sang ; · troubles psychotiques ; · gonflement à proximité de l'œil ; · respiration superficielle ou lente ; · inconfort, sensation anormale ; · présence de sang dans les urines ; · sensation de « tête qui tourne » ; · insomnie ou difficultés d'endormissement ; · nervosité/anxiété ; · bouffées vasomotrices ; · flatulences ; · fatigue ; · douleurs ; · sensation de fièvre et frissons, sensation générale de malaise ; · analyses sanguines anormales ; · forte envie de vomir (haut-le-cœur) ; · sensation de compression de l'estomac, ballonnements ; · inflammation de l'estomac ; · réactions cutanées (par exemple démangeaisons, éruptions) ; · gonflement du visage. Effets indésirables rares (susceptibles de toucher jusqu'à 1 personne sur 1 000) : · gonflement des lèvres et de la gorge ; · ulcère gastroduodénal, perforation d'un ulcère gastroduodénal ou saignement, qui peut se manifester par le fait de vomir du sang ou d'avoir des selles noires ; · problèmes de prostate ; · inflammation du foie (hépatite), lésion du foie ; · insuffisance rénale aiguë ; · battements cardiaques lents ; · crises d'épilepsie ; · réactions allergiques/anaphylactiques (par exemple difficultés respiratoires, respiration sifflante, gonflement de la peau) et choc (insuffisance circulatoire soudaine) ; · perte passagère de conscience (syncope) ; · hallucinations ; · rétention d'eau ou gonflement des chevilles ; · perte d'appétit, modifications de l'appétit ; · acné ; · douleurs dorsales ; · uriner fréquemment, ou moins qu'à la normale, avec difficulté ou douleur ; · troubles menstruels ; · sensations anormales (par exemple démangeaisons, picotements, engourdissement) ; · tremblements, contractions musculaires, mouvements non coordonnés, faiblesse musculaire ; · confusion ; · troubles du sommeil et cauchemars ; · troubles de la perception ; · vision floue, contraction de la pupille ; · essoufflement. Des effets indésirables de nature psychologique sont susceptibles de survenir après le traitement par SKUDEXUM. Leur intensité et leur nature peuvent varier (selon la personnalité du patient et la durée du traitement). Ils comprennent : · une modification de l'humeur (le plus souvent humeur enjouée, parfois irritation) ; · un changement dans les activités (ralentissement, mais quelques fois augmentation de l'activité) ; · une baisse de la vigilance ; · une réduction de la capacité à prendre des décisions, ce qui peut entraîner des erreurs de jugement. Des cas d'aggravation d'un asthme existant ont été signalés. En cas d'arrêt brutal du traitement, des signes de sevrage peuvent apparaître (voir « Si vous arrêtez de prendre SKUDEXUM 75 mg/25 mg, comprimé pelliculé »). Les crises d'épilepsie sont principalement survenues en cas d'utilisation de doses élevées de tramadol ou lorsque le tramadol était pris en même temps que d'autres médicaments susceptibles de provoquer des crises. Effets indésirables très rares (susceptibles de toucher jusqu'à 1 personne sur 10 000) : · inflammation du pancréas ; · problèmes rénaux ; · diminution du nombre de globules blancs (neutropénie) ; · diminution du nombre de plaquettes dans le sang (thrombopénie) ; · plaies ouvertes au niveau de la peau, de la bouche, des yeux et des parties génitales (syndromes de Stevens-Johnson et de Lyell) ; · essoufflement dû à un rétrécissement des voies respiratoires ; · bourdonnements d'oreilles (acouphènes) ; · sensibilité de la peau ; · sensibilité à la lumière. Fréquence indéterminée (la fréquence ne peut pas être estimée à partir des données disponibles) : · troubles de la parole ; · dilatation extrême de la pupille ; · baisse du taux de sucre dans le sang. Avertissez immédiatement votre médecin si vous ressentez, au début du traitement, des effets indésirables touchant votre estomac ou vos intestins (par exemple douleurs à l'estomac, brûlures d'estomac ou saignements), si vous avez déjà souffert de tels effets indésirables en raison d'une utilisation prolongée d'anti-inflammatoires, et en particulier si vous êtes âgé(e). Les effets secondaires les plus fréquents durant le traitement avec SKUDEXUM sont les nausées et les vertiges, qui surviennent chez plus de 1 patient sur 10. Des cas de rétention d'eau et de gonflement (en particulier des chevilles et des jambes), de tension artérielle élevée et d'insuffisance cardiaque au cours d'un traitement par AINS ont été signalés. Les médicaments tels que SKUDEXUM peuvent être associés à un risque légèrement accru de crise cardiaque et d'accident vasculaire cérébral. Chez les patients souffrant de troubles du système immunitaire affectant le tissu conjonctif (lupus érythémateux systémique ou connectivite mixte), les anti-inflammatoires peuvent, dans de rares cas, provoquer une fièvre, des maux de tête et une raideur de la nuque. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SKUDEXUM 75 mg/25 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite aucune condition particulière de conservation en ce qui concerne la température. Conservez le médicament dans son emballage d'origine afin de le protéger de la lumière. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SKUDEXUM 75 mg/25 mg, comprimé pelliculé · Les substances actives sont : Chlorydrate de tramadol................................................................................................... 75 mg Dexkétoprofène............................................................................................................... 25 mg · Les autres composants sont : Noyau du comprimé : cellulose microcristalline, amidon de maïs prégélatinisé, croscarmellose de sodium, fumarate de stéaryle sodique, silice colloïdale anhydre. Pelliculage : Opadry II blanc 85F1842 composé d ’ alcool polyvinylique, dioxyde de titane, Macrogol/PEG 3350, talc. Qu’est-ce que SKUDEXUM 75 mg/25 mg, comprimé pelliculé et contenu de l’emballage extérieur Comprimés pelliculés presque blancs à légèrement jaunes, de forme allongée, avec une barre de cassure sur une face et l'inscription « M » gravée sur l'autre, emballés sous plaquettes (plastique/aluminium). SKUDEXUM est disponible en boîtes contenant 2, 4, 10, 15, 20, 30, 50 ou 100 comprimés pelliculés et en multipacks comprenant 5 boîtes, chacune contenant 100 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MENARINI INTERNATIONAL OPERATIONS Luxembourg S.A. 1 AVENUE DE LA GARE 1611 Luxembourg LUXEMBOURG Exploitant de l’autorisation de mise sur le marché MENARINI FRANCE 1/7 RUE DU JURA 94633 RUNGIS CEDEX Fabricant Menarini - Von Heyden GmbH Leipziger Strasse 7-13 01097 Dresden Allemagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}