{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113590",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65369582&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VOXPAX, comprimé à croquer Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que VOXPAX, comprimé à croquer et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VOXPAX, comprimé à croquer ? 3. Comment prendre VOXPAX, comprimé à croquer ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VOXPAX, comprimé à croquer ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VOXPAX, comprimé à croquer ET DANS QUELS CAS EST-IL UTILISE ? VOXPAX, comprimé à croquer est un médicament homéopathique traditionnellement utilisé dans les extinctions de voix, les laryngites et l’enrouement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VOXPAX, comprimé à croquer ? Ne prenez jamais VOXPAX, comprimé à croquer : · chez l’enfant de moins de 6 ans en raison du risque de fausse route lié à la forme pharmaceutique · si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions · Adressez-vous à votre médecin ou pharmacien avant de prendre VOXPAX, comprimé à croquer . · Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. · Compte tenu de la présence de la souche Hepar sulfur dans la formule, ce médicament ne doit pas être utilisé en cas d’otite ou de sinusite sans avis médical. Enfants et adolescents Sans objet. Autres médicaments et VOXPAX, comprimé à croquer Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. VOXPAX, comprimé à croquer avec des aliments et boissons Ce médicament est à prendre de préférence à distance des repas. Grossesse et allaitement En l’absence de données expérimentales et cliniques, et par mesure de précaution, l’utilisation de ce médicament est à éviter pendant la grossesse et l’allaitement. Conduite de véhicules et utilisation de machines Sans objet. VOXPAX, comprimé à croquer contient du lactose et du saccharose. 3. COMMENT PRENDRE VOXPAX, comprimé à croquer ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adultes : 2 comprimés 4 à 5 fois par jour. Enfants de plus de 6 ans : 1 comprimé 4 à 5 fois par jour. Mode d’administration Comprimé à croquer et à laisser fondre sous la langue, de préférence en dehors des repas. Voie sublinguale. Fréquence d'administration Espacer les prises dès amélioration et cesser les prises dès disparition des symptômes. Durée du traitement La durée de traitement est limitée à 10 jours. Au-delà un avis médical est nécessaire. Si vous avez pris plus de VOXPAX, comprimé à croquer que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre VOXPAX, comprimé à croquer Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre VOXPAX, comprimé à croquer Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VOXPAX, comprimé à croquer ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou la plaquette thermoformée. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VOXPAX, comprimé à croquer · Les substances actives sont : Arum triphyllum 6 DH.............................................................................................................. 60 mg Arsenicum album 6 DH ........................................................................................................... 60 mg Carbo vegetabilis 2 DH........................................................................................................... 60 mg Erysimum officinale 2 DH....................................................................................................... 60 mg Hepar sulfuris calcareum 5 DH................................................................................................ 60 mg Manganum peroxydatum 4 DH................................................................................................ 60 mg Olibanum 6 DH....................................................................................................................... 60 mg Pimpinella anisum 2 DH.......................................................................................................... 60 mg Pour un comprimé à croquer de 500 mg. · Les autres composants sont : lactose, saccharose, amidon de riz, stéarate de magnésium. Qu’est-ce que VOXPAX, comprimé à croquer et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé à croquer sous plaquettes thermoformées. Boîtes de 3 plaquettes de 20 comprimés à croquer. Titulaire de l’autorisation de mise sur le marché LABORATOIRES LEHNING 3 RUE DU PETIT MARAIS 57640 SAINTE-BARBE FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES LEHNING 3 RUE DU PETIT MARAIS 57640 SAINTE-BARBE FRANCE Fabricant LABORATOIRES LEHNING 3 RUE DU PETIT MARAIS 57640 SAINTE-BARBE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}