{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111408",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61741918&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RHINO SULFURYL, solution nasale pour pulvérisation Thiosulfate de sodium/Chlorhydrate d'éphédrine Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE RHINO SULFURYL, solution nasale pour pulvérisation ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER RHINO SULFURYL, solution nasale pour pulvérisation ? 3. COMMENT UTILISER RHINO SULFURYL, solution nasale pour pulvérisation ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER RHINO SULFURYL, solution nasale pour pulvérisation ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE RHINO SULFURYL, solution nasale pour pulvérisation ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est une association d'un sympathomimétique indirect, vasoconstricteur, décongestionnant par voie nasale et d'une substance soufrée. Indications thérapeutiques Ce médicament est indiqué comme traitement local de courte durée des états congestifs aigus (nez bouché) au cours des rhinites et sinusites de l'adulte et des adolescents de plus de 15 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER RHINO SULFURYL, solution nasale pour pulvérisation ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais RHINO SULFURYL, solution nasale pour pulvérisation dans les cas suivants: · En cas d'allergie connue à l'un des constituants de ce médicament. · Enfant de moins de 15 ans. · Si vous avez présenté un accident vasculaire cérébral. · En cas d'hypertension artérielle grave ou mal équilibrée par le traitement. · En cas de maladie grave du cœur (insuffisance coronarienne). · Si vous présentez certaines formes de glaucomes (augmentation de la pression dans l'œil). · En cas de difficultés à uriner d'origine prostatique ou autre. · En cas de convulsions anciennes ou récentes. · En association avec les IMAO non sélectifs en raison du risque d'hypertension paroxystique et d'hyperthermie pouvant être fatale. · En association aux autres sympathomimétiques à action indirecte, vasoconstricteurs destinés à décongestionner le nez qu'ils soient administrés par voie orale ou nasale [phénylpropanolamine, phényléphrine (alias néosynéphrine), pseudoéphédrine, éphédrine…] et méthylphénidate en raison du risque de vasoconstriction et/ou de poussées hypertensives. · En association aux sympathomimétiques de type alpha, vasoconstricteurs destinés à décongestionner le nez qu'ils soient administrés par voie orale ou nasale [étiléfrine, midodrine, naphazoline, oxymétazoline, phényléphrine, synéphrine, tétryzoline, tuaminoheptane, tymazoline] en raison du risque de vasoconstriction et/ou de poussées hypertensives. D'une façon générale, l'association de deux décongestionnants est contre-indiquée, quelque soit la voie d'administration (orale et/ou nasale): une telle association est inutile et dangereuse et correspond à un mésusage. Précautions d'emploi ; mises en garde spéciales Faites attention avec RHINO SULFURYL, solution nasale pour pulvérisation: Mises en garde spéciales Respecter les conseils d'utilisation et les doses préconisées dans cette notice. Ne pas avaler. Dès l'ouverture du conditionnement, et a fortiori dès la première utilisation d'une préparation à usage nasal, une contamination microbienne est possible. Ne pas garder trop longtemps une préparation à usage nasal entamée, en particulier ne pas la réutiliser pour un autre traitement. NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE NI A LA VUE DES ENFANTS. Il est impératif de respecter strictement la posologie, la durée maximale de traitement de 3 à 5 jours et les contre indications. Au cours du traitement , en cas de sensation d'accélération des battements du cœur, de palpitations, d'apparition ou d'augmentation de maux de tête, d'apparition de nausées, de troubles du comportement, ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT VOTRE MEDECIN. PREVENEZ VOTRE MEDECIN , si vous souffrez: · d'hypertension artérielle, · d'affections cardiaques, d'hyperthyroïdie (hyperfonctionnement de la glande thyroïde), · de troubles de la personnalité · de diabète. PREVENEZ VOTRE MEDECIN , si vous prenez: · un IMAO-A sélectif (moclobémide, toloxatone) · un traitement contenant un alcaloïde de l'ergot de seigle: o dopaminergique, comme de la bromocriptine, de la cabergoline, du lisuride ou du pergolide, (par exemple un antiparkinsonien); o vasoconstricteur, comme de la dihydroergotamine, de l'ergotamine, de la méthylergométrine, du méthysergide), (par exemple un antimigraineux); · du linézolide. En cas d'écoulement nasal purulent, de persistance de la fièvre, d'absence d'amélioration au bout de 3 à 5 jours de traitement, CONSULTEZ VOTRE MEDECIN. Liées à la présence d'excipient Ce médicament contient du parahydroxybenzoate de méthyle et peut provoquer des réactions allergiques avec urticaire et gêne respiratoire. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Ce médicament contient un vasoconstricteur: l'éphédrine. Ce médicament ne doit pas être administré en association avec: · d'autres vasoconstricteurs qu'ils soient administrés par voie orale ou nasale (phényléphrine (alias néosynéphrine), pseudoéphédrine, éphédrine, méthylphénidate, étiléfrine, midodrine, naphazoline, oxymétazoline, phényléphrine, synéphrine, tétryzoline, tuaminoheptane, tymazoline); · un IMAO non sélectif (iproniazide). Il est déconseillé d'utiliser ce médicament si vous êtes déjà traité: · par un médicament IMAO-A sélectif, médicament prescrit dans certains états dépressifs; · et/ou par d'autres médicaments dopaminergiques ou vasoconstricteurs tels que la bromocriptine, la cabergoline, le lisuride, le pergolide ou la dihydroergotamine, l'ergotamine, la méthylergométrine, du méthysergide, médicaments prescrits pour traiter certains troubles neurologiques ou endocriniens ou des migraines; · par du linézolide Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Par mesure de prudence et compte-tenu des puissantes propriétés vaso-constrictives de ce médicament, il est préférable de ne pas l'utiliser au cours de la grossesse. Cependant en cas de prescription, respecter la posologie et la durée d'administration recommandées. Allaitement Il est déconseillé d'utiliser ce médicament pendant la période d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs L'attention des sportifs est attirée sur le fait que l'éphédrine peut induire une réaction positive des tests pratiqués lors des contrôles anti-dopage. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: parahydroxybenzoate de méthyle sodé. 3. COMMENT UTILISER RHINO SULFURYL, solution nasale pour pulvérisation ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie RESERVE A L'ADULTE et AUX ADOLESCENTS DE PLUS DE 15 ANS: Adulte et adolescents de plus de 15 ans: 1 pulvérisation dans chaque narine, 2 à 5 fois par jour. DANS TOUS LES CAS, RESPECTEZ L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez l'impression que l'effet de RHINO SULFURYL, solution pour pulvérisation nasale est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode et voie d'administration Les pulvérisations nasales se font avec le flacon en position verticale, la tête légèrement penchée en avant, afin d'éviter d'avaler le produit. Fréquence et moment auxquels le médicament doit être administré Les pulvérisations sont à répartir au cours de la journée. Durée du traitement La durée maximale du traitement est de 3 à 5 jours ( voir Précautions d'emploi; mises en garde spéciales Symptômes et instructions en cas de surdosage Si vous avez pris plus de RHINO SULFURYL, solution nasale pour pulvérisation que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Continuez votre traitement conformément à votre prescription. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre RHINO SULFURYL, solution nasale pour pulvérisation: N'utilisez pas de dose double pour compenser la dose que vous avez oublié d'utiliser. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, RHINO SULFURYL, solution nasale pour pulvérisation est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Ce médicament peut entraîner: Liés à la présence d'éphédrine Des effets locaux: · des phénomènes de sécheresse nasale peuvent survenir chez certains malades et exceptionnellement, des manifestations allergiques locales. Des effets généraux tels que: · des maux de tête, accidents vasculaires cérébraux, · des palpitations, une poussée d'hypertension artérielle, un infarctus du myocarde, des sueurs, des troubles du comportement, des nausées, des vomissements, · le déclenchement d'une crise de glaucome aigu chez les sujets prédisposés, pouvant se traduire par un œil rouge et douloureux. DANS CES CAS, ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT VOTRE MEDECIN. Peuvent également survenir: · des troubles urinaires (diminution importante des urines, difficulté à uriner), · une sécheresse de la bouche, · des convulsions, des hallucinations, de l'agitation, des troubles du comportement et une insomnie, ont été décrits, · exceptionnellement des accidents vasculaires cérébraux hémorragiques ont été rapportés chez des patients traités par des médicaments contenant un vasoconstricteur, notamment en cas de surdosage, de non respect des contre-indications ou des mises en garde, ou chez des patients présentant des facteurs de risque vasculaires ( voir Contre-indications et Précautions d'emploi; mises en garde spéciales ). Si vous remarquez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER RHINO SULFURYL, solution nasale pour pulvérisation ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser RHINO SULFURYL, solution nasale pour pulvérisation après la date de péremption mentionnée sur le conditionnement extérieur. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient RHINO SULFURYL, solution nasale pour pulvérisation ? Les substances actives sont: Thiosulfate de sodium ......................................................................................................................... 0,10 g Chlorhydrate d'éphédrine ..................................................................................................................... 0,99 g Pour 100 ml de solution. Les autres composants sont: Chlorure de sodium, parahydroxybenzoate de méthyle sodé, eau purifiée. Forme pharmaceutique et contenu Qu'est-ce que RHINO SULFURYL, solution nasale pour pulvérisation et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution nasale pour pulvérisation. 24 ml en flacon. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES LEGRAS 99/103 RUE DE SEVRES 75280 PARIS CEDEX 06 Exploitant LABORATOIRES PHARMACEUTIQUES GMD 5 RUE PIERRE BERTIN 78000 VERSAILLES Fabricant PHARMA DEVELOPPEMENT ZONE INDUSTRIELLE CHEMIN DE MARCY 58800 CORBIGNY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}