{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111642",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61506592&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROFERON-A 9 millions d’unités internationales (UI), solution injectable en seringue préremplie Interféron alfa-2a Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ROFERON-A et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ROFERON-A ? 3. Comment utiliser ROFERON-A ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ROFERON-A ? 6. Contenu de l’emballage et autres informations. 7. Comment injecter ROFERON-A ? 1. QU’EST-CE QUE ROFERON-A 9 millions d’unités internationales (UI), solution injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : L03AB04 ROFERON-A (interferon alfa-2a) est un immunomodulateur-immunorégulateur. ROFERON-A (interferon alfa-2a) contient un agent antiviral appelé interféron alfa-2a qui est similaire à la substance naturelle produite par l’organisme pour se protéger des infections virales, des tumeurs et des substances étrangères qui peuvent l’envahir. Une fois que ROFERON-A a détecté et attaqué une substance étrangère, il l’altère en ralentissant, bloquant ou modifiant sa croissance ou sa fonction. Indications thérapeutiques ROFERON-A est utilisé pour traiter : · des infections virales comme l’hépatite chronique B ou C. · des cancers du sang (lymphome cutané à cellules T, leucémie à tricholeucocytes et leucémie myéloïde chronique). · certaines autres formes de cancer (cancer du rein, lymphome folliculaire non-hodgkinien et mélanome malin). Si vous avez un doute concernant la raison pour laquelle ROFERON-A vous a été prescrit, vous devez discuter de votre maladie et de son traitement avec votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ROFERON-A 9 millions d’unités internationales (UI), solution injectable en seringue préremplie? N’utilisez jamais ROFERON-A : · si vous êtes allergique à l’interféron alfa-2a ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une maladie cardiaque sévère ou des antécédents de maladie cardiaque, · si vous avez une maladie sévère du rein ou du foie, · si vous avez une maladie de la moelle osseuse, · si vous souffrez d’épilepsie et/ou d’autres troubles du système nerveux central, · si vous avez une maladie du foie ou une cirrhose du foie, · si vous êtes traité ou avez récemment été traité pour une maladie chronique du foie par des médicaments qui affaiblissent votre réponse immunitaire. ROFERON-A ne doit jamais être utilisé chez l’enfant jusqu’à 3 ans, sauf sur avis contraire de votre médecin. L’alcool benzylique a été associé au « syndrome de halètement » (une affection grave chez l’enfant jusqu’à 3 ans). L’alcool benzylique est un composant inactif de ROFERON-A. En conséquence, ROFERON-A ne doit jamais être utilisé chez l’enfant jusqu’à 3 ans (incluant les prématurés, les nouveau-nés à terme et les nourrissons). Pour certaines affections, ROFERON-A peut être utilisé en association avec d’autres médicaments. Dans ce cas, votre médecin vous informera des éventuelles restrictions supplémentaires concernant l’utilisation de ROFERON-A. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser ROFERON-A . Signalez à votre médecin : · si vous souffrez d’un trouble psychiatrique ou avez déjà souffert d’un tel trouble par le passé, · si vous avez un psoriasis (une affection se traduisant par des lésions squameuses de la peau récurrentes), · si vous avez une maladie du rein, du cœur ou du foie, · si vous avez déjà eu une maladie auto-immune comme par exemple des problèmes thyroïdiens, une vascularite (inflammation des vaisseaux sanguins), · si vous avez reçu une greffe d’organe (par exemple reins ou moelle osseuse) ou si une greffe est planifiée dans le futur immédiat, · si vous êtes enceinte ou souhaitez le devenir (voir rubrique « Grossesse »), · si vous avez dans votre sang un nombre trop faible de cellules, · si vous souffrez de diabète (une affection entraînant un taux élevé de sucre dans le sang), · si vous souffrez d’autres troubles sanguins, · si vous êtes traité pour une hépatite chronique C, · si vous êtes co-infecté par le VIH (virus de l’immunodéficience humaine) et traité par des médicaments anti-VIH, · si vous prenez d’autres médicaments (y compris des médicaments obtenus sans ordonnance). · si vous êtes un adulte qui a ou a eu un usage abusif de substances (par exemple : alcool ou drogues). Signalez à votre médecin si vous souffrez d’un trouble sanguin ou de diabète. Votre médecin peut être amené à vous prescrire des examens biologiques réguliers de votre sang. Si nécessaire, il peut être amené à adapter la dose de ROFERON-A et éventuellement des autres médicaments que vous prenez en même temps. Enfants et adolescents Sans objet. Autres médicaments et ROFERON-A Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Les effets de ces médicaments pourraient être soit augmentés, soit diminués ou altérés lorsqu’ils sont administrés en même temps que des interférons. En particulier, la concentration plasmatique de la théophylline, un médicament anti-asthmatique de la famille des xanthines, peut être augmentée lorsqu’elle est administrée en même temps qu’un interféron, ce qui nécessite une adaptation de posologie. Patients présentant également une infection à VIH : L’acidose lactique et l’aggravation de la fonction hépatique sont des effets secondaires associés à un traitement antirétroviral anti-VIH. Si vous prenez déjà un traitement antiviral, l’association de ROFERON-A et de la ribavirine peut augmenter le risque de survenue d’acidose lactique ou d’insuffisance hépatique. Votre médecin surveillera l’apparition des signes et des symptômes correspondants. Lisez également la notice de la ribavirine. Examens biologiques Si vous devez subir un examen biologique de votre sang, vous devez signaler au médecin ou à l’infirmière réalisant celui-ci que vous prenez ROFERON-A. Dans de rares cas, ROFERON-A peut affecter les résultats de cet examen. ROFERON-A avec des aliments, boissons et de l’alcool Sans objet. Grossesse et fertilité ROFERON-A ne doit pas être utilisé si vous êtes enceinte, si vous pensez que vous pouvez l’être ou si vous prévoyez de le devenir, sauf sur avis contraire de votre médecin. En effet, ROFERON-A peut être dangereux pour l’enfant à naître. Vous et votre partenaire devez chacun utiliser une méthode de contraception efficace pendant toute la durée de votre traitement par ROFERON-A. Lorsque ROFERON-A est utilisé en association avec la ribavirine, les patients de sexe masculin et féminin doivent impérativement prendre des précautions particulières afin d’éviter la survenue d’une grossesse car la ribavirine peut être très dangereuse pour l’enfant à naître : · si vous êtes une femme en âge d’avoir des enfants qui prend ROFERON-A en association avec la ribavirine, vous devez présenter un test de grossesse négatif avant de commencer le traitement, tous les mois pendant la durée du traitement et pendant les 4 mois suivant son arrêt. Vous et votre partenaire devez chacun utiliser une méthode de contraception efficace durant toute la durée de votre traitement et pendant les 4 mois suivant son arrêt. Vous pouvez en discuter avec votre médecin. · si vous êtes un homme qui prend ROFERON-A en association avec la ribavirine, vous ne devez pas avoir de rapport sexuel non protégé par préservatif avec une femme enceinte. Ceci diminuera le risque d’exposition à la ribavirine chez votre partenaire. Si votre partenaire féminine n'est pas actuellement enceinte mais en âge d'avoir des enfants, elle doit effectuer un test de grossesse tous les mois pendant la durée de votre traitement et pendant les 7 mois suivant son arrêt. Vous et votre partenaire devez chacun utiliser une méthode de contraception efficace pendant toute la durée de votre traitement et pendant les 7 mois suivant son arrêt. Vous pouvez en discuter avec votre médecin. Allaitement Si vous allaitez, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament . Le passage de ce médicament dans le lait maternel humain n’est pas connu. En conséquence, discutez avec votre médecin de la nécessité de suspendre l’allaitement ou d’arrêter le traitement par ROFERON-A. Si ROFERON-A est utilisé en association avec la ribavirine, il est particulièrement important que vous lisiez le paragraphe « Grossesse et allaitement » de la notice de la ribavirine. Conduite de véhicules et utilisation de machines Ne conduisez pas ou n’utilisez pas de machines si vous vous sentez somnolent, confus ou fatigué pendant l’utilisation de ROFERON-A. ROFERON-A contient de l’alcool benzylique ROFERON-A contient de l’alcool benzylique. Par conséquent, il ne doit pas être administré aux prématurés et aux nouveau-nés à terme. Il peut provoquer des réactions toxiques et des réactions allergiques chez les nourrissons et les enfants jusqu’à 3 ans. Ce médicament contient moins de 1 mmol (23 mg) de sodium dans 0,5 ml, c'est-à-dire qu’il est essentiellement “sans sodium”. 3. COMMENT UTILISER ROFERON-A 9 millions d’unités internationales (UI), solution injectable en seringue préremplie ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. ROFERON-A peut être administré par votre médecin ou votre infirmière. Si vous préférez vous injecter vous-même ROFERON-A, votre médecin ou votre infirmière vous montrera comment pratiquer l’injection. N’essayez pas de vous injecter vous-même ROFERON-A avant d’avoir reçu des instructions appropriées. Si vous avez un doute, parlez-en à votre médecin ou à votre infirmière. ROFERON-A solution injectable en seringue préremplie est destiné à être administré par voie sous-cutanée (sous la peau). Vous trouverez des instructions détaillées à la rubrique 7. Ne jamais utiliser plusieurs fois une seringue préremplie. Posologie Votre médecin déterminera la posologie adaptée à votre cas. La posologie de ROFERON-A dépend de l’affection pour laquelle vous êtes traité ainsi que des effets indésirables dont vous souffrez. Elle ne doit normalement pas dépasser 36 millions d’Unités Internationales (MUI) par jour. Si vous avez l’impression que l’effet de ROFERON-A est trop faible ou trop fort, parlez-en à votre médecin. Ne modifiez pas de vous-même la posologie avant d’en avoir parlé à votre médecin. La dose recommandée est : Leucémie à tricholeucocytes 3 millions UI par jour pendant 16 à 24 semaines. Leucémie Myéloïde Chronique La posologie est habituellement augmentée de 3 millions UI à 9 millions UI par jour sur une période initiale de traitement de 12 semaines. Lymphome cutané à cellules T La posologie est habituellement augmentée de 3 millions UI à 18 millions UI par jour sur une période initiale de traitement de 12 semaines. Cancer du rein Association à la vinblastine La posologie est habituellement augmentée de 3 millions UI à 18 millions UI trois fois par semaine sur une période initiale de traitement de 12 semaines. Association au bevacizumab (Avastin) 9 millions UI par voie sous-cutanée (sous la peau) trois fois par semaine jusqu’à progression de votre maladie ou pendant au maximum un an. Hépatite Chronique B 2,5 à 5 millions UI/m2 de surface corporelle trois fois par semaine pendant 4 à 6 mois. Hépatite Chronique C 3 à 6 millions UI trois fois par semaine pendant 6 à 12 mois. Lymphome folliculaire non-hodgkinien (associé à une chimiothérapie) 6 millions UI/m2 de surface corporelle de J22 à J26 de chaque cycle de 28 jours. Mélanome malin 3 millions UI trois fois par semaine pendant 18 mois. Si vous répondez bien au traitement initial par ROFERON-A, votre médecin peut décider la poursuite du traitement durant une plus longue période (traitement d’entretien) et de modifier la posologie en conséquence. Traitement associé à la ribavirine dans l’hépatite chronique C Si vous prenez ROFERON-A en même temps que la ribavirine, veuillez respecter la posologie prescrite par votre médecin. Votre médecin vous dira quand arrêter le traitement par ROFERON-A. Certaines affections peuvent nécessiter un traitement sur une période de plusieurs années. Si vous avez utilisé plus de ROFERON-A que vous n’auriez dû Si vous oubliez d’utiliser ROFERON-A Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre ; Si vous arrêtez d’utiliser ROFERON-A Consultez dès que possible votre médecin, ou votre pharmacien. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez immédiatement votre médecin si vous remarquez l’un des effets indésirables graves suivants. Vous pouvez avoir besoin d’une prise en charge médicale d’urgence : · Si vous développez les signes d’une réaction allergique sévère (tels que difficulté pour respirer, respiration sifflante ou urticaire) durant le traitement. · Si vous remarquez une diminution de votre vue durant ou après le traitement par ROFERON-A. · Si vous développez les signes de dépression (comme un sentiment de tristesse, de dévalorisation ou des idées suicidaires) durant le traitement par ROFERON-A. Autres effets indésirables possibles : Il est très fréquent de ressentir un ensemble de signes ressemblant à la grippe comme une fatigue, des frissons, des douleurs musculaires ou articulaires, des maux de tête, des sueurs et de la fièvre. Ces effets peuvent habituellement être diminués avec la prise de paracétamol. Votre médecin vous indiquera quelle posologie vous devez prendre. Ces types de symptômes s'atténuent généralement au cours du traitement. Autres effets indésirables très fréquents (pouvant affecter plus d’1 personne sur 10) : · diminution du nombre de globules blancs, ce qui entraîne une augmentation du nombre des infections, · perte d’appétit, · nausées, · faible taux de calcium dans le sang, · diarrhées, · diminution de l’appétit, · cheveux clairsemés ou chute de cheveux (généralement réversible à l’arrêt du traitement), · syndrome grippal. Les symptômes peuvent inclure de la fatigue, de la fièvre et des frissons, · maux de tête, · augmentation de la transpiration, · douleur musculaire, · douleurs aux articulations. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · diminution du nombre de globules rouges ou anémie (les signes comprennent un sentiment de fatigue, une pâleur de la peau et un essoufflement), · diminution du nombre de plaquettes (les signes comprennent des petits bleus sur le corps ou un saignement), · les changements dans le nombre de plaquettes et de globules rouges sont plus fréquents si vous êtes traité contre le cancer, y compris par chimiothérapie, ou si vous avez une diminution de l’activité de votre moelle osseuse. La composition de votre sang redevient généralement normale après l’arrêt de ROFERON-A, · troubles du rythme cardiaque, · palpitations, · coloration bleuâtre de la peau ou des lèvres (provoquée par un manque d’oxygène dans le sang), · vomissements, · maux d'estomac, · sécheresse de la bouche, · goût amer ou dysgueusie (changement dans la sensation du goût), · douleur dans la poitrine, · gonflement, · perte de poids. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : · déshydratation et déséquilibre électrolytique (concentrations sanguines anormales en sodium ou en potassium), · dépression, · anxiété, · confusion · troubles du comportement, · nervosité, · perte de mémoire, · troubles du sommeil, · faiblesses musculaires, · modification de la sensibilité cutanée telle qu’une sensation d’épingle ou d’aiguille dans la peau, engourdissement, · vertiges, · tremblements des mains, · somnolence, · conjonctivite, ou rougeur dans les yeux, · troubles de la vision, · diminution ou augmentation temporaire de la pression artérielle, · démangeaisons, · apparition ou aggravation d’un psoriasis, · les tests urinaires peuvent montrer la présence de protéines et de sédiment dans votre urine, · tests sanguins montrant des modifications de la fonction hépatique. Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1 000) : · pneumonie, · boutons de fièvre, · herpès génital, · diminution importante du nombre de globules blancs (votre médecin peut appeler cela une agranulocytose), · chute anormale du nombre de globules rouges (votre médecin peut appeler cela une anémie hémolytique), · maladies auto-immunes (lorsque votre système immunitaire attaque vos cellules par erreur), · réactions d’hypersensibilité incluant œdèmes, gonflement du visage, des lèvres et de la gorge respiration sifflante et des réactions allergiques, · augmentation ou diminution de l’activité de la thyroïde, · tests sanguins montrant une teneur élevée en sucre ou un diabète (maladie provoquée par une teneur élevée en sucre dans le sang), · suicide, ou idée suicidaire, · coma, · attaque, · convulsions, · impuissance transitoire ou temporaire (trouble sexuel masculin), · troubles de la vision dus à une mauvaise circulation du sang à l’arrière de l’œil (votre médecin peut appeler cela une rétinopathie ischémique), · crise cardiaque, · insuffisance cardiaque, · problèmes cardiaques et respiratoires graves, · accumulation de liquide dans les poumons (pouvant entrainer des problèmes respiratoires), · inflammation des vaisseaux sanguins (vascularite), · essoufflement, · toux, · inflammation du pancréas (votre docteur pourrait appeler cela une pancréatite), · hyperactivité de l’intestin (ce qui peut causer une diarrhée), · constipation, · brulures d’estomac, · flatulence, · diminution du fonctionnement du foie pouvant conduire à des altérations hépatiques sévères, incluant une insuffisance hépatique ou une inflammation du foie (aussi connu comme hépatite), · rash, · sécheresse de la peau, de la bouche ou des lèvres, · saignements du nez, · nez sec ou nez qui coule, · maladie auto-immune lorsque votre système immunitaire attaque vos cellules par erreur. Elle est souvent la cause d’éruption cutanée et de douleurs articulaires mais d’autres parties du corps peuvent être concernées (votre médecin peut appeler cela lupus ou lupus érythémateux aigu disséminé), · arthrite ou douleur des articulations, · insuffisance rénale ou détérioration de la fonction rénale (essentiellement chez des patients atteints de cancer ayant déjà souffert d’une maladie rénale), · tests sanguins : montrant des changements dans la fonction du rein, · tests sanguins montrant des changements dans les substances chimiques appelées acide urique et lactate déshydrogénase. · manie (épisodes d’exagération de l’humeur) Effets indésirables très rares (pouvant affecter jusqu’à 1 patient sur 10 000) : · maladie auto-immune lorsque votre système immunitaire attaque les plaquettes (cellules responsables de la coagulation) dans votre sang par erreur. Elle peut être responsable d’une diminution importante du nombre de plaquettes et provoquer de petits bleus sur votre peau, · sarcoïdose (affection entraînant une inflammation des tissus du corps). La sarcoïdose peut affecter la majorité des organes du corps, mais débute le plus souvent par les poumons ou les ganglions lymphatiques, · hypertriglycéridémie et hyperlipidémie (concentrations élevées en certains lipides/graisses dans le sang), · détérioration de la rétine (l’arrière des yeux) ou des vaisseaux sanguins dans la rétine (pouvant entrainer une vision floue ou dans les cas les plus graves à la perte de la vue), · votre docteur peut remarquer des changements de la rétine après examen de l’œil incluant un gonflement du principal nerf à l’arrière de l’œil, · problèmes de vue liés au nerf principal à l’arrière de l’œil, · aggravation ou récidive d’un ulcère peptique et saignements intestinaux, · la zone cutanée à proximité du point d’injection de ROFERON-A peut présenter rougeur, gonflement et douleur et peut se nécroser (mort de la peau autour du site d’injection), · problèmes liés à un état mental tel que des difficultés à penser, à se concentrer, des changements de personnalité ou des changements de niveau de conscience. Votre docteur pourra appeler cela une encéphalopathie. Effets indésirables de fréquence indéterminée : · rejets de greffe · colite ischémique (apport insuffisant de sang au niveau des intestins) et colite ulcéreuse. Une douleur abdominale, une diarrhée avec du sang, et une fièvre sont les signes caractéristiques d’une colite. · Hypertension artérielle pulmonaire - une maladie caractérisée par un rétrécissement important des vaisseaux sanguins dans les poumons, entraînant une augmentation de la pression artérielle dans les vaisseaux sanguins qui transportent le sang du coeur aux poumons. Elle peut se produire en particulier chez les patients présentant des facteurs de risque tels qu'une infection par le VIH ou des troubles hépatiques sévères (cirrhose). Cet effet indésirable peut apparaître à des périodes diverses du traitement, en général plusieurs mois après le début du traitement par ROFERON-A. Votre médecin peut décider d’associer votre traitement par ROFERON-A avec d’autres médicaments. Dans ce cas, vous pouvez ressentir d’autres effets indésirables. Si ceux-ci surviennent, ils vous seront expliqués par votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ROFERON-A 9 millions d’unités internationales (UI), solution injectable en seringue préremplie ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et l’étiquette après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. Conserver la seringue préremplie dans l'emballage extérieur à l’abri de la lumière. N’utilisez pas ce médicament si vous remarquez que la solution est trouble, si elle présente des particules flottantes ou si le médicament est d’une autre couleur qu’incolore à légèrement jaunâtre.. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ROFERON-A 9 millions d’unités internationales (UI), solution injectable en seringue préremplie · La substance active est : L' interféron alfa-2a .................................................................................................. 3 millions UI Pour 0,5 ml · Les autres composants sont : L'acétate d'ammonium, le chlorure de sodium, l'alcool benzylique (10 mg/1 ml), le polysorbate 80, l'acide acétique glacial, l'hydroxyde de sodium et l'eau pour préparations injectables. Qu’est-ce que ROFERON-A 9 millions d’unités internationales (UI), solution injectable en seringue préremplie et contenu de l’emballage extérieur ROFERON-A se présente sous la forme d’une solution injectable (0,5 ml en seringue préremplie). Boîte de 1, 5, 6, 12 ou 30, et emballage multiple de 12 (2 boîtes de 6) ou de 30 (5 boîtes de 6). La solution est limpide, incolore à légèrement jaunâtre. Titulaire de l’autorisation de mise sur le marché ROCHE 30 COURS DE L’ILE SEGUIN 92650 BOULOGNE BILLANCOURT CEDEX Exploitant de l’autorisation de mise sur le marché ROCHE 30 COURS DE L’ILE SEGUIN 92650 BOULOGNE BILLANCOURT CEDEX Fabricant ROCHE PHARMA AG EMIL BARELL STRASSE 1 79639 GRENZACH – WYHLEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}