{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111622",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66296030&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RIZATRIPTAN TEVA 10 mg, comprimé orodispersible Rizatriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RIZATRIPTAN TEVA 10 mg, comprimé orodispersible et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RIZATRIPTAN TEVA 10 mg, comprimé orodispersible ? 3. Comment prendre RIZATRIPTAN TEVA 10 mg, comprimé orodispersible ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RIZATRIPTAN TEVA 10 mg, comprimé orodispersible ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RIZATRIPTAN TEVA 10 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? RIZATRIPTAN TEVA appartient à une famille de médicaments appelés agonistes sélectifs des récepteurs 5HT 1B/1D . RIZATRIPTAN TEVA est utilisé pour traiter la crise de migraine, avec ou sans aura. RIZATRIPTAN TEVA est utilisé pour traiter les maux de tête de la crise de migraine chez l’adulte. Le traitement par RIZATRIPTAN TEVA réduit le gonflement des vaisseaux qui entourent le cerveau. Ce gonflement est à l’origine des maux de tête de la crise de migraine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RIZATRIPTAN TEVA 10 mg, comprimé orodispersible ? Ne prenez jamais RIZATRIPTAN TEVA 10 mg, comprimé orodispersible : · si vous êtes allergique au rizatriptan ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez une hypertension artérielle modérée ou sévère, ou une hypertension artérielle légère non contrôlée par un traitement, · si vous avez ou avez eu une maladie du cœur, par exemple crise cardiaque ou douleur dans la poitrine (angine de poitrine), ou si vous avez déjà eu des symptômes de maladie du cœur, · si vous avez une maladie grave du foie ou du rein, · si vous avez eu un accident vasculaire cérébral (AVC), ou un accident ischémique transitoire (AIT), · si vous avez des problèmes d’obstruction des artères (maladie vasculaire périphérique), · si vous prenez des IMAO (inhibiteurs de la monoamine oxydase), tels que moclobémide, phénelzine, tranylcypromine ou pargyline (médicaments utilisés dans le traitement de la dépression) ou le linézolide (un antibiotique) ou s’il y a moins de deux semaines que vous avez arrêté de prendre des IMAO, · si vous prenez des médicaments de type ergotamine tels que l’ergotamine ou la dihydro-ergotamine pour traiter votre migraine ou du méthysergide pour prévenir une crise de migraine, · si vous prenez d’autres médicaments de la même classe tels que sumatriptan, naratriptan ou zolmitriptan pour traiter votre migraine (voir aussi la rubrique « Autres médicaments et RIZATRIPTAN TEVA 10 mg, comprimé orodispersible »). Si vous n’êtes pas sûr d’être concerné par l’une de ces situations, demandez conseil à votre médecin ou à votre pharmacien avant de prendre RIZATRIPTAN TEVA. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RIZATRIPTAN TEVA : · si vous avez l’un des facteurs de risque de maladie cardiaque suivants : pression artérielle élevée, diabète, tabagisme ou prise de substituts nicotiniques, antécédents familiaux de maladie cardiaque, homme de plus de 40 ans ou femme ménopausée, · si vous avez une maladie du foie ou des reins, · si vous avez un problème particulier de battement du cœur (bloc de branche), · si vous avez ou avez eu des allergies, · si votre migraine est associée à des vertiges, des troubles de la marche ou de la coordination des mouvements ou à une faiblesse musculaire du bras ou de la jambe, · si vous prenez des préparations à base de plantes contenant du millepertuis, · si vous avez eu des réactions allergiques telles que : gonflement du visage, des lèvres, de la langue et/ou de la gorge qui peuvent provoquer une difficulté à respirer ou à avaler (angio-œdème), · si vous prenez des médicaments inhibiteurs sélectifs de la recapture de la sérotonine (ISRS) tels que la sertraline, l’oxalate d’escitalopram et la fluoxétine, ou des inhibiteurs de la recapture de la sérotonine et de la noradrénaline (ISRN) comme la venlafaxine et la duloxétine, utilisés pour traiter la dépression, · si vous avez eu des symptômes tels que douleur et oppression de la poitrine, même de courte durée. Si vous prenez RIZATRIPTAN TEVA trop souvent, cela peut entraîner chez vous des maux de tête chroniques. Dans ce cas, prévenez votre médecin car vous devriez peut-être arrêter de prendre RIZATRIPTAN TEVA. Veuillez parler à votre médecin ou à votre pharmacien de vos symptômes. Votre médecin déterminera si vous avez une migraine. Vous devez prendre RIZATRIPTAN TEVA seulement pour les crises de migraine. RIZATRIPTAN TEVA ne doit pas être utilisé pour traiter les maux de tête qui pourraient être dus à d’autres causes plus graves. Utilisation chez les patients de plus de 65 ans Il n’y a pas eu d’études complètes sur la sécurité d’emploi et l’efficacité de RIZATRIPTAN TEVA chez les patients de plus de 65 ans. Enfants et adolescents L’utilisation de RIZATRIPTAN TEVA chez les enfants et les adolescents de moins de 18 ans n'est pas recommandée. Autres médicaments et RIZATRIPTAN TEVA 10 mg, comprimé orodispersible Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans ordonnance, des médicaments à base de plantes et ceux que vous prenez normalement pour la migraine. RIZATRIPTAN TEVA peut en effet modifier l’action de certains médicaments, de même que d’autres médicaments peuvent modifier l’action de RIZATRIPTAN TEVA. Ne prenez pas RIZATRIPTAN TEVA : · si vous prenez déjà d’autres agonistes des récepteurs 5HT 1B/1D (parfois appelés « triptans ») tels que le sumatriptan, le naratriptan ou le zolmitriptan, · si vous prenez des IMAO (inhibiteurs de la monoamine oxydase) tels que moclobémide, phénelzine, tranylcypromine, linézolide ou pargyline ou s’il y a moins de deux semaines que vous avez arrêté de prendre des IMAO, · si vous prenez des médicaments de type ergotamine tels que l’ergotamine ou la dihydro-ergotamine pour traiter votre migraine, · si vous prenez du méthysergide pour prévenir une crise de migraine. Ces médicaments pris en même temps que RIZATRIPTAN TEVA peuvent augmenter le risque d’apparition d’effets indésirables. Vous devez attendre au moins 6 heures avant de prendre des médicaments de type ergotamine tels que l’ergotamine, la dihydro-ergotamine ou le méthysergide si vous avez pris RIZATRIPTAN TEVA. Vous devez attendre au moins 24 heures pour prendre RIZATRIPTAN TEVA si vous avez pris des médicaments de type ergotamine. Demandez conseil à votre médecin pour la prise de RIZATRIPTAN TEVA et les risques possibles : · si vous prenez du propranolol (voir la rubrique 3 « Comment prendre RIZATRIPTAN TEVA ») · si vous prenez des médicaments inhibiteurs sélectifs de la recapture de la sérotonine (ISRS) tels que la sertraline, l’oxalate d’escitalopram et la fluoxétine, ou des inhibiteurs de la recapture de la sérotonine et de la noradrénaline (ISRN) comme la venlafaxine et la duloxétine, utilisés pour traiter la dépression. RIZATRIPTAN TEVA 10 mg, comprimé orodispersible avec des aliments et boissons RIZATRIPTAN TEVA peut mettre plus de temps à agir s’il est pris après un repas. Bien qu’il soit préférable de le prendre à jeun, vous pouvez quand même le prendre après avoir mangé. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. On ne sait pas si RIZATRIPTAN TEVA , lorsqu’il est pris par une femme enceinte, est dangereux pour un bébé à naître. L’allaitement doit être évité pendant 24 heures après la prise du traitement. Conduite de véhicules et utilisation de machines Vous pouvez ressentir une somnolence ou des étourdissements quand vous prenez RIZATRIPTAN TEVA. Si cela se produit, ne pas conduire ou utiliser d’outils ou de machines. RIZATRIPTAN TEVA 10 mg, comprimé orodispersible contient de l’aspartam (E951) et du lactose RIZATRIPTAN TEVA, comprimé orodispersible, contient de l’aspartam (E951), une source de phénylalanine, il peut donc être nocif en cas de phénylcétonurie. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE RIZATRIPTAN TEVA 10 mg, comprimé orodispersible ? RIZATRIPTAN TEVA est utilisé pour traiter la crise de migraine. Prenez RIZATRIPTAN TEVA le plus rapidement possible dès l’apparition de la crise. Ne pas l’utiliser pour prévenir une crise. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de 10 mg. Si vous prenez du propranolol ou en cas de maladie du foie ou des reins, vous devez prendre une dose de 5 mg de RIZATRIPTAN TEVA . Vous devez attendre au moins 2 heures entre la prise de propranolol et la prise de RIZATRIPTAN TEVA , sans dépasser 2 doses de RIZATRIPTAN TEVA par 24 heures. Comment prendre RIZATRIPTAN TEVA RIZATRIPTAN TEVA est un comprimé orodispersible qui se dissout dans la bouche. Le comprimé orodispersible peut être utilisé dans des situations où la prise de liquides n’est pas possible ou pour éviter les nausées et vomissements pouvant accompagner la prise de comprimés avec des liquides. Vos mains doivent être sèches lorsque vous manipulez le comprimé orodispersible car il risquerait de se désagréger au contact de l’humidité. 1. Tenir la plaquette par les coins et détacher une alvéole du reste de la plaquette en déchirant doucement le long des perforations. 2. Retirer soigneusement l’opercule. 3. Pousser doucement sur le comprimé pour le faire sortir. 4. Le comprimé doit être placé sur la langue où il se dissoudra directement dans la bouche et pourra être avalé facilement. Si la migraine réapparaît dans les 24 heures Chez certains patients, les symptômes de la migraine peuvent réapparaître dans les 24 heures. Si votre migraine réapparaît, vous pouvez prendre une dose supplémentaire de RIZATRIPTAN TEVA . Vous devez toujours attendre au moins 2 heures entre les prises. Si après 2 heures la migraine persiste Si vous ne répondez pas à la première dose de RIZATRIPTAN TEVA durant une crise, vous ne devez pas prendre une seconde dose de RIZATRIPTAN TEVA pour le traitement de la même crise. Il est probable, cependant, que vous répondrez à RIZATRIPTAN TEVA durant la prochaine crise. Ne prenez pas plus de 2 doses de RIZATRIPTAN TEVA par 24 heures (par exemple, ne prenez pas plus de 2 comprimés orodispersibles à 10 mg ou à 5 mg par 24 heures). Vous devez toujours attendre au moins 2 heures entre les prises. Si votre état s’aggrave, demandez un avis médical. Si vous avez pris plus de RIZATRIPTAN TEVA 10 mg, comprimé orodispersible que vous n’auriez dû : Si vous avez pris plus de RIZATRIPTAN TEVA que vous n’auriez dû, parlez-en immédiatement à votre médecin ou à votre pharmacien et prenez la boîte avec vous. Signes de surdosage possibles : étourdissements, somnolence, vomissements, évanouissement ou rythme cardiaque lent. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous oubliez de prendre RIZATRIPTAN TEVA 10 mg, comprimé orodispersible : Sans objet. Si vous arrêtez de prendre RIZATRIPTAN TEVA 10 mg, comprimé orodispersible : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent se produire avec ce médicament. Lors des études chez l’adulte, les effets indésirables le plus fréquemment rapportés étaient étourdissement, somnolence et fatigue. Fréquent : pouvant affecter jusqu’à 1 personne sur 10 · sensation de fourmillement (paresthésie), maux de tête, sensibilité cutanée diminuée (hypoesthésie), diminution de l’acuité mentale, insomnie, · battements de cœur rapides ou irréguliers (palpitations), · rougeurs du visage de courte durée, · gêne au niveau de la gorge, · sensations de malaise (nausées), sécheresse de la bouche, vomissements, diarrhée, indigestion (dyspepsie), · sensations de lourdeur dans certaines parties du corps, douleurs dans le cou, raideur, · douleurs au ventre ou au thorax. Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100 · mauvais goût dans la bouche, · difficultés à coordonner ses mouvements lors de la marche (ataxie), étourdissements (vertiges), vision trouble, tremblements, perte de connaissance (syncope), · confusion, nervosité, · pression artérielle élevée (hypertension) ; soif, bouffées de chaleur, sueurs, · rash, démangeaisons et éruption cutanée étendue grumeleuse (urticaire), gonflement de la face, des lèvres, de la langue et/ou de la gorge, ce qui peut entraîner des difficultés respiratoires et/ou de déglutition (angio-œdème), difficulté respiratoire (dyspnée), · oppression localisée, faiblesse musculaire, · modifications du rythme ou de la fréquence des battements du cœur (arythmie), anomalies de l'électrocardiogramme (examen qui enregistre l'activité électrique de votre cœur) , rythme cardiaque très accéléré (tachycardie). · douleur de la face, douleur musculaire.. Rare : pouvant affecter jusqu’à une personne sur 1 000 · respiration sifflante, · réaction allergique (hypersensibilité) ; réaction allergique soudaine menaçant le pronostic vital (choc anaphylactique). · accident vasculaire cérébral (ce cas survient généralement chez les patients ayant des facteurs de risque de maladie cardiaque et vasculaire [hypertension, diabète, tabagisme, utilisation de substituts nicotiniques, antécédents familiaux de maladie cardiaque et d’accident vasculaire cérébral, homme de plus de 40 ans ou femme ménopausée, problème particulier de battement du cœur (bloc de branche)]). · battements du cœur lents (bradycardie). Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · crise cardiaque, spasmes des vaisseaux sanguins du cœur (ces cas surviennent généralement chez les patients ayant des facteurs de risque de maladie cardiaque et vasculaire [hypertension, diabète, tabagisme, utilisation de substituts nicotiniques, antécédents familiaux de maladie cardiaque et d’accident vasculaire cérébral, homme de plus de 40 ans ou femme ménopausée, problème particulier de battement du cœur (bloc de branche)]). · syndrome appelé « syndrome sérotoninergique » qui peut occasionner des effets indésirables comme un coma, une tension artérielle instable, une fièvre très élevée, une perte de la coordination musculaire, une agitation et des hallucinations. · décollement sévère de la peau avec ou sans fièvre (nécrolyse épidermique toxique), · crises d’épilepsie (convulsions/crises convulsives), · constriction des vaisseaux sanguins des extrémités avec sensation de froid et engourdissement des mains et des pieds, · spasmes des vaisseaux sanguins du côlon (gros intestin) pouvant provoquer une douleur abdominale. Informez votre médecin immédiatement en cas de symptôme suggérant une réaction allergique, un syndrome sérotoninergique, une crise cardiaque ou un accident vasculaire cérébral. De plus, informez votre médecin de tout symptôme suggérant une réaction allergique (telle qu’un rash ou des démangeaisons) après la prise de RIZATRIPTAN TEVA . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RIZATRIPTAN TEVA 10 mg, comprimé orodispersible ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et sur la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage d’origine, à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RIZATRIPTAN TEVA 10 mg, comprimé orodispersible · La substance active est : Benzotate de rizatriptan.............................................................................................. . 14,53 mg Equivalant à rizatriptan................................................................................................ 10,00 mg Pour un comprimé orodispersible · Les autres composants sont : Lactose monohydraté, amidon de maïs, mannitol (E421), amidon de maïs prégélatinisé, aspartam (E951), arôme menthe poivrée, silice colloïdale anhydre, stéaryl fumarate de sodium. Qu’est-ce que RIZATRIPTAN TEVA 10 mg, comprimé orodispersible et contenu de l’emballage extérieur Comprimé orodispersible rond et plat, aux bords biseautés, de couleur blanc à blanc crème, gravé « IZ » sur une face et « 10 » sur l’autre. Boîtes de 2, 3, 6, 12, 18, 28 ou 30 comprimés orodispersibles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GÉNÉRAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY Pallagi út 13, 4042 Debrecen HONGRIE ou TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY H-2100 Gödöllő Táncsics Mihály út 82 HONGRIE ou TEVA UK LTD Brampton Road, Hampden Park, Eastbourne, East Sussex ROYAUME UNI ou PHARMACHEMIE B.V. Swensweg 5, Postbus 552, 2003 RN Haarlem PAYS BAS ou MERCKLE GMBH ludwig-merckle-strasse 3 89143 Blaubeuren allemagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}