{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112293",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69443489&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "STERLANE, solution pour application locale en flacon Acide lauryloxypropylbêta aminobutyrique (T59) / Acide laurylaminopropyl aminobutyrique (PS620) / Chlorure de miristalkonium Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE STERLANE, solution pour application locale en flacon ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER STERLANE, solution pour application locale en flacon ? 3. COMMENT UTILISER STERLANE, solution pour application locale en flacon ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER STERLANE, solution pour application locale en flacon ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE STERLANE, solution pour application locale en flacon ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Ce médicament est une solution pour application locale à visée antiseptique de la famille des ammonium quaternaires. Ce médicament est préconisé dans le nettoyage des petites plaies superficielles et le traitement local d'appoint d'une éventuelle surinfection de la peau. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER STERLANE, solution pour application locale en flacon ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais STERLANE, solution pour application locale en flacon dans les cas suivants: · antiseptique avant prélèvement (ponction injection) · désinfection du matériel médico-chirurgical · sur les muqueuses notamment génitales · en cas d'allergie aux dérivés de la famille des ammonium quaternaires. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec STERLANE, solution pour application locale en flacon: Mise en garde Ne pas utiliser sur une grande surface, sous pansement occlusif, sur une peau brûlée, une peau de prématuré ou de nourrisson. Précautions d'emploi Dès l'ouverture du flacon, une contamination microbienne est possible. Veiller à ne pas garder trop longtemps un flacon d'antiseptique entamé. Eviter l'emploi simultané ou successif d'antiseptiques différents avec cet antiseptique (notamment l'utilisation préalable de savon doit être suivie d'un rinçage soigneux). EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. NE JAMAIS LAISSER A LA PORTEE DES ENFANTS. Interactions avec d'autres médicaments Prise d'autres médicaments AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse - Allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse et l'allaitement. Si vous découvrez que vous êtes enceinte, consultez votre médecin, lui seul peut juger de la nécessité de poursuivre le traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER STERLANE, solution pour application locale en flacon ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Ne pas avaler. A utiliser pure ou diluée. · pure: en badigeonnage puis rinçage, jamais sous pansement occlusif. · diluée: les solutions doivent être préparées aseptiquement et juste avant l'emploi. La solution doit être diluée avec de l'eau stérile . Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, STERLANE, solution pour application locale en flacon est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · réactions allergiques locales possible: rougeur, irritation Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER STERLANE, solution pour application locale en flacon ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser STERLANE, solution pour application locale en flacon après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Pas de condition particulière de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient STERLANE, solution pour application locale en flacon ? Les substances actives sont: Acide lauryloxypropylbêta aminobutyrique (T59) .................................................................................... 1,00 g Acide laurylaminopropyl aminobutyrique (PS620) .................................................................................. 1,00 g Chlorure de miristalkonium .................................................................................................................. 0,50 g Pour 100 g de solution pour application locale. Les autres composants sont: Acide tartrique, eau purifiée. Forme pharmaceutique et contenu Qu'est-ce que STERLANE, solution pour application locale en flacon et contenu de l'emballage extérieur ? Ce médicament se présente sous la forme de solution pour application locale. Flacon de 125 ml ou de 350 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire PHARMA DEVELOPPEMENT SA CHEMIN DE MARCY 58800 CORBIGNY Exploitant PHARMA DEVELOPPEMENT CHEMIN DE MARCY 58800 CORBIGNY Fabricant PHARMA DEVELOPEMENT CHEMIN DE MARCY 58800 CORBIGNY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}