{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113206",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67718545&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE, poudre et solvant pour suspension injectable en seringue préremplie Encadré Veuillez lire attentivement l'intégralité de cette notice avant de vous faire vacciner. Gardez cette notice jusqu'à ce que vous ayez terminé le schéma de vaccination complet. Vous pourriez avoir besoin de la relire. Vous devez suivre attentivement les conseils de votre médecin ou infirmier/ère. Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre médecin ou infirmier/ère. Assurez-vous de terminer le schéma de vaccination complet. Sinon, vous risquez de ne pas être complètement protégé(e). Sommaire notice Dans cette notice : 1. QU'EST-CE QUE VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE ? 3. COMMENT UTILISER VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE est un vaccin utilisé pour prévenir les maladies dues à la bactérie appelée Neisseria meningitidis (méningocoque) des groupes A ou C chez les adultes et enfants à partir de l'âge de 2 ans. Ce vaccin agit en aidant votre organisme à créer sa propre protection (anticorps) contre cette bactérie. La bactérie méningocoque des groupes A ou C peut provoquer des infections graves et parfois mortelles telles que la méningite ou la septicémie (infection généralisée). Ce vaccin protège uniquement contre la bactérie méningocoque des groupes A ou C. Il ne protège pas contre d'autres groupes de méningocoque, ni contre d'autres organismes causant une méningite ou une septicémie (infection généralisée). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE, si vous ou votre enfant: · êtes allergique aux substances actives ou à l'un des autres composants contenus dans ce vaccin, · avez présenté une réaction sévère après injection antérieure du vaccin, · présentez une maladie fébrile aigüe sévère (fièvre élevée), la vaccination devra alors être différée. Précautions d'emploi ; mises en garde spéciales Faites attention avec VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE : · Pour le sérogroupe A, en cas d'épidémie ou de risque d'épidémie le vaccin pourra être administré chez les enfants à partir de 6 mois si une protection contre la méningite à sérogroupe A est nécessaire. · Pour le sérogroupe C, chez l'enfant de moins de 2 ans, il est préférable d'utiliser un vaccin méningococcique C conjugué. Interactions avec d'autres médicaments Utilisation d'autres médicaments Le vaccin méningococcique A et C polyosidique peut être administré simultanément avec les vaccins tétanique, diphtérique, poliomyélitique inactivé, typhoïdique polyosidique, ou BCG en utilisant des seringues séparées et des sites d'injection séparés (situés de préférence sur des membres différents). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament ou vaccin. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Certains effets indésirables mentionnés dans la section 4, telle que convulsion, peuvent affecter temporairement l'aptitude à conduire un véhicule ou à utiliser des machines. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Une seule dose (0,5 ml) de vaccin reconstitué. Mode d'administration Ce vaccin doit être administré par voie intramusculaire ou sous-cutanée. L'administration se fait généralement dans la face antérolatérale du muscle de la cuisse jusqu'à l'âge 12 mois et dans le muscle de l'épaule au-delà de cet âge. Ce vaccin ne doit en aucun cas être mélangé avec d'autres vaccins injectables ou d'autres médicaments. Des seringues séparées et des sites d'injection distincts doivent être utilisés en cas d'injections concomitantes. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE est susceptible d'avoir des effets indésirables bien que tout le monde n'y soit pas sujet. Au cours des études cliniques, les effets indésirables suivants ont été observés: · Très fréquemment (rapportés chez plus d'une personne sur 10): maux de tête (céphalées), réactions au site d'injection telles que douleurs passagères parfois associées à un gonflement (œdème), une rougeur, fatigue très importante (asthénie), irritabilité. · Fréquemment (rapportés chez plus d'une personne sur 100): diarrhée, fièvre (≥38°C) (hyperthermie). Au cours de la surveillance après commercialisation, les effets indésirables suivants ont été observés très rarement (rapportés chez moins d'une personne sur 10000). Leur fréquence exacte ne peut pas être précisément calculée: · Réactions de type allergique (éruption cutanée étendue (rash), urticaire, rougeur de la peau (érythème)) ou réactions anaphylactiques. · Perte d'appétit (anorexie). · Vomissements. · Sensations de picotement, de fourmillements (paresthésie), ensemble de symptômes tels que maux de tête, fièvre, sensibilité à la lumière, raideur de la nuque (méningisme), convulsions. · Douleurs des muscles (myalgie) ou des articulations (arthralgie). Si vous remarquez des effets indésirables non mentionnés dans cette notice ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser après la date de péremption figurant sur la boîte. Conditions de conservation A conserver entre +2°C et +8°C (au réfrigérateur). Ne pas congeler. A conserver dans l'emballage extérieur à l'abri de la lumière. Après reconstitution, une utilisation immédiate est recommandée. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE ? Les substances actives sont: Le polyoside de Neisseria meningitidis groupe A (50 microgrammes/pour une dose de 0,5 ml) et le polyoside de Neisseria meningitidis groupe C (50 microgrammes/pour une dose de 0,5 ml). Les autres composants sont: Pour la poudre, le lactose et pour le solvant, le chlorure de sodium, le phosphate disodique dihydraté, le phosphate monosodique, et l'eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que VACCIN MENINGOCOCCIQUE A+C POLYOSIDIQUE et contenu de l'emballage extérieur ? Ce médicament est un vaccin présenté sous forme d'une poudre et d'un solvant pour suspension injectable (1 ou 10 doses de 0,5 ml). Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SANOFI PASTEUR 2, avenue Pont Pasteur 69007 LYON Exploitant SANOFI PASTEUR EUROPE 14 ESPACE HENRY VALLEE 69007 LYON Fabricant SANOFI PASTEUR Campus Merieux 1541 Avenue Marcel Merieux 69280 MARCY L'ETOILE FRANCE ou SANOFI PASTEUR Zone Industrielle d'Incarville 27100 VAL DE REUIL FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}