{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110005",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63599951&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OTOFA, solution auriculaire en gouttes Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE OTOFA, solution auriculaire en gouttes ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER OTOFA, solution auriculaire en gouttes ? 3. COMMENT UTILISER OTOFA, solution auriculaire en gouttes ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER OTOFA, solution auriculaire en gouttes ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE OTOFA, solution auriculaire en gouttes ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un antibiotique de la famille des rifamycines. Indications thérapeutiques Ce médicament est indiqué dans le traitement local de certaines otites chez l'adulte et chez l'enfant. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER OTOFA, solution auriculaire en gouttes ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais OTOFA, solution auriculaire en gouttes en cas d'allergie à l'un des constituants, notamment à la rifamycine. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec OTOFA, solution auriculaire en gouttes: Mises en garde Arrêter le traitement dès l'apparition d'une éruption cutanée ou de toute autre réaction d'allergie locale ou générale. Consultez alors votre médecin. Il est conseillé de ne pas administrer d'autres médicaments dans l'oreille en même temps. Ne pas injecter, ni avaler ce médicament. Au moment de l'emploi, éviter la mise en contact de l'embout avec l'oreille ou les doigts, afin de limiter les risques de contamination. Précautions d'emploi Si au bout de 10 jours les symptômes persistent, il faut re-consulter. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte, consultez votre médecin car lui seul peut juger de la nécessité de poursuivre le traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement En cas d'allaitement, l'utilisation de ce médicament est possible. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: sulfite (E 224). 3. COMMENT UTILISER OTOFA, solution auriculaire en gouttes ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Ce médicament vous a été personnellement prescrit dans une situation précise: · il ne peut être adapté à un autre cas; · ne pas le réutiliser sans avis médical; · ne pas le conseiller à une autre personne. A titre indicatif, la posologie usuelle est la suivante: Adulte Instiller chaque matin 5 gouttes dans l'oreille atteinte et renouveler l'opération le soir. Enfant Instiller chaque matin 3 gouttes dans l'oreille atteinte et renouveler l'opération le soir. Se conformer à l'ordonnance de votre médecin. Mode d'administration Voie locale. Instillation auriculaire. Montage du compte-gouttes 1- Ouvrir avec des ciseaux le sachet qui protège le compte-goutte. 2- Décapsuler le flacon de verre qui contient le médicament en tirant la languette métallique bien droit dans le sens de la flèche. Une fois la capsule déchirée, retirer l'opercule qui ferme le flacon. 3- Placer le compte-gouttes sur le flacon. Mode d'emploi 1- Tiédir le flacon au moment de l'emploi en le maintenant quelques minutes dans la paume de la main afin d'éviter le contact désagréable de la solution froide dans l'oreille. 2- Dévisser le capuchon qui obture le compte-gouttes en maintenant le tube de plastique entre le pouce et l'index. 3- Retourner le flacon, le tenir verticalement au-dessus du conduit auditif. 4- Presser légèrement le tube de plastique du compte-gouttes entre deux doigts, le médicament s'écoule goutte à goutte. Il est recommandé de ne pas utiliser la solution sous pression. Pour mettre les gouttes dans une oreille et faire un bain d'oreille: · Il faut d'abord pencher la tête du côté opposé à l'oreille atteinte pour que l'oreille atteinte se trouve en haut. · Mettre les gouttes dans l'oreille atteinte. · Tirer à différentes reprises sur le pavillon de l'oreille pour que les gouttes coulent bien dans le fond de l'oreille. · Attendre environ 5 minutes en gardant la tête ainsi penchée. · Lorsque vous relevez la tête, les gouttes peuvent ressortir un peu; il faut alors essuyer avec un papier absorbant qui n'a pas besoin d'être stérile. Eviter tout contact avec les vêtements, la solution pouvant tacher les textiles. Il est important de bien suivre cette recommandation car il en va de l'efficacité de votre traitement: en effet, il faut garder suffisamment longtemps la tête penchée pour permettre une bonne pénétration du médicament dans l'oreille. Redresser trop tôt la tête va provoquer une perte du médicament car les gouttes couleront le long de votre visage et n'iront pas dans le fond de l'oreille; ceci expose alors à une moindre efficacité du traitement. Refermez le flacon immédiatement après usage. A la fin du traitement, le reste du flacon doit être jeté et ne pas être conservé en vue d'une réutilisation. Fréquence d'administration Deux administrations par jour: une administration de gouttes le matin et une administration de gouttes le soir. Durée du traitement La durée du traitement est habituellement de 7 jours. Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites et aussi longtemps que votre médecin vous l'aura conseillé. La disparition des symptômes ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de OTOFA, solution auriculaire en gouttes que vous n'auriez dû: Consultez votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre OTOFA, solution auriculaire en gouttes: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, OTOFA, solution auriculaire en gouttes est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · coloration rose visible à l'examen d'oreille (otoscopie), · en raison de la présence de sulfite, risque de réactions allergiques y compris réaction allergique généralisée avec gêne respiratoire. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER OTOFA, solution auriculaire en gouttes ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser OTOFA, solution auriculaire en gouttes après la date de péremption mentionnée sur le flacon. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient OTOFA, solution auriculaire en gouttes ? La substance active est: Rifamycine sodique .............................................................................................................................. 2,6 g Correspondant à ................................................................................................. 2 millions U.I. de rifamycine Pour 100 ml. Les autres composants sont: Polyoxyéthylène glycol 400, acide ascorbique, édétate de sodium, métabisulfite de potassium, hydroxyde de lithium, eau purifiée. Forme pharmaceutique et contenu Qu'est-ce que OTOFA, solution auriculaire en gouttes et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution auriculaire. Flacon de 10 ml avec compte-goutte. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire BOUCHARA RECORDATI IMMEUBLE « LE WILSON » 70, AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Exploitant LABORATOIRES BOUCHARA RECORDATI IMMEUBLE « LE WILSON » 70, AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Fabricant LABORATOIRES BOUCHARA RECORDATI IMMEUBLE « LE WILSON » 70, AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX ou PHARMASTER ZONE INDUSTRIELLE DE KRAFFT 67150 ERSTEIN Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}