{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110257",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61754805&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PARACETAMOL ACCORD 500 mg, comprimé sécable Paracétamol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours. Que contient cette notice ? 1. Qu'est-ce que PARACETAMOL ACCORD 500 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PARACETAMOL ACCORD 500 mg, comprimé sécable ? 3. Comment prendre PARACETAMOL ACCORD 500 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PARACETAMOL ACCORD 500 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PARACETAMOL ACCORD 500 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? PARACETAMOL ACCORD 500 mg, comprimé sécable contient du paracétamol. Le paracétamol est un antalgique (calme la douleur) et un antipyrétique (fait baisser la fièvre). PARACETAMOL ACCORD 500 mg, comprimé sécable est utilisé dans le traitement symptomatique des douleurs d'intensité légère à modérée et/ou des états fébriles. PARACETAMOL ACCORD 500 mg, comprimé sécable peut être utilisé chez les adultes et adolescents. Ne pas utiliser chez les enfants de moins de 6 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PARACETAMOL ACCORD 500 mg, comprimé sécable ? Ne prenez jamais PARACETAMOL ACCORD 500 mg, comprimé sécable : · si vous êtes allergique (hypersensible) au paracétamol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · pour traiter un enfant de moins de 6 ans, car il peut avaler de travers et s'étouffer. Utilisez une autre forme. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre PARACETAMOL ACCORD 500 mg, comprimé sécable : · si vous prenez d’autres médicaments contenant du paracétamol, car un surdosage de paracétamol peut gravement endommager votre foie ; · si vous avez une maladie du foie ou des reins (y compris un syndrome de Gilbert (jaunisse familiale non-hémolytique) ou une hépatite aigüe) ; · si vous avez un déficit en une enzyme appelée glocose-6-phosphate déshydrogénase ; · si vous avez une anémie hémolytique ; · si vous prenez régulièrement de grandes quantités d’alcool. Ne jamais prendre plus de 4 comprimés par jour ; · si vous avez un asthme provoqué par la prise d’aspirine ; · si vous êtes déshydraté ou présentez une malnutrition chronique. Ce médicament contient du paracétamol. D'autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser la dose quotidienne recommandée (voir Posologie). Si une fièvre élevée ou des signes d’infection apparaissent, ou si les symptômes persistent plus de 3 jours, consultez votre médecin ou votre pharmacien. Au long cours, l’utilisation incorrecte à fortes doses de médicaments pour soulager la douleur peut entrainer des maux de tête qui ne doivent pas être traités par des doses plus élevées de médicament. Dans ces cas, consultez votre médecin. Enfants et adolescents PARACETAMOL ACCORD 500 mg, comprimé sécable ne doit pas être utilisé pour traiter un enfant de moins de 6 ans, car il peut avaler de travers et s'étouffer. Utilisez une autre forme. Autres médicaments et PARACETAMOL ACCORD 500 mg, comprimé sécable Signalez que vous ou votre enfant prenez ce médicament si votre médecin vous prescrit un dosage du taux d'acide urique ou de sucre dans le sang. Si vous ou votre enfant avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Si vous prenez l’un des médicaments suivants, parlez-en à votre médecin : · métoclopramide ou dompéridone (médicaments utilisés pour traiter les nausées et vomissements) ; · cholestyramine (utilisé pour diminuer votre cholestérol) ; · warfarine et autres anticoagulants oraux (médicament utilisés pour fluidifier le sang), en particulier si vous avez besoin de prendre du paracétamol quotidiennement sur une longue période ; · salicylamide (médicament contre la douleur) ; · probénécide (médicament utilisé pour traiter la goutte) ; · isoniazide ou rifampicine (médicament utilisé pour traiter la tuberculose) ; · lamotrigine ou phénytoïne (médicament utilisé pour traiter l’épilepsie) ; · barbituriques ou carbamazépine (médicaments utilisés pour la relaxation et le sommeil) ; · millepertuis (un médicament concernant une plante utilisé pour traiter la dépression) ; · chloramphénicol (antibiotique) ; · zidovudine (médicament utiliser pour traiter le SIDA). Si vous devez effectuer des tests de laboratoire (test sanguin, analyse d'urine, test d'allergie de la peau, etc.), vous devez informer votre médecin que vous prenez ce médicament car il peut affecter les résultats de ces tests PARACETAMOL ACCORD 500 mg, comprimé sécable avec des aliments, des boissons et de l’alcool Il est recommandé d’éviter de boire de grandes quantités d’alcool en prenant PARACETAMOL ACCORD 500 mg, comprimé sécable . Si vous prenez du millepertuis (un médicament concernant une plante utilisé pour traiter la dépression), parlez-en à votre médecin. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Au besoin, PARACETAMOL ACCORD 500 mg, comprimé sécable peut être utilisé pendant la grossesse. Vous devez utiliser la dose la plus faible possible qui permette de soulager la douleur et/ou la fièvre et la prendre pendant la durée la plus courte possible. Contactez votre si la douleur et/ou la fièvre ne diminuent pas ou si vous devez prendre le médicament plus fréquemment. Allaitement Le paracétamol est excrété en petite quantité dans le lait maternel mais n’a aucun effet délétère sur l’allaitement. Le paracétamol peut être utilisé chez la femme allaitante en respectant les doses recommandées. Fertilité Aucun effet indésirable du paracétamol sur la fertilité n’a été observé. Conduite de véhicules et utilisation de machines PARACETAMOL ACCORD 500 mg, comprimé sécable n’affecte pas la conduite de véhicules ou l’utilisation des machines. PARACETAMOL ACCORD 500 mg, comprimé sécable contient Sans objet. 3. COMMENT PRENDRE PARACETAMOL ACCORD 500 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose recommandée est de : Chez l'adulte et l’adolescent de plus de 15 ans (>55kg) La posologie est de 1 à 2 comprimés de 500 mg par prise, si nécessaire à répéter toutes les 4 à 6 heures sans dépasser 6 comprimés (3000 mg) par 24h. Chez l’enfant : Lorsque l’enfant est jeune, la plus faible fréquence d’administration recommandée doit être utilisée : De 6 à 9 ans (22-30kg) : La posologie est de 1 demi comprimé par prise, renouvelable 4 à 6 fois sur 24h. De 9 à 12 ans (30-40kg) : La posologie est de 1 comprimé par prise, renouvelable 3 à 4 fois sur 24h. De 12 à 15 ans (40-55kg) : La posologie est de 1 comprimé (500mg) par prise, maximum 4 à 6 fois sur 24h. · PARACETAMOL ACCORD 500 mg, comprimé sécable est contre-indiquée chez l'enfant de moins de 6 ans. · Les prises doivent être espacées de 4 heures minimum. · Ne pas utiliser en combinaison avec d’autres médicaments contenant du paracétamol. · La posologie indiquée ne doit pas être dépassée. · Si les symptômes persistent (fièvre et douleurs), l’administration de PARACETAMOL ACCORD 500 mg, comprimé sécable peut être renouvelée au bout de 4 heures minimum. · PARACETAMOL ACCORD 500 mg est un comprimé sécable. Il peut être divisé en deux pour faciliter son utilisation chez l’enfant. · Si les symptômes persistent au-delà de 3 jours en cas de fièvre, ou 5 jours en cas de douleur, s’ils s’aggravent ou si de nouveaux symptômes apparaissent, arrêtez le traitement et consultez votre médecin. La dose efficace quotidienne ne doit pas dépasser 60 mg/kg/jour (jusqu'à 2 g/jour maximum) dans les situations suivantes : · adultes pesant moins de 50 kg, · maladie du foie (insuffisance hépatique légère à modérée), syndrome de Gilbert (ictère/jaunisse familial non hémolytique), · déshydratation, · malnutrition chronique. Si vous avez l'impression que l'effet de PARACETAMOL ACCORD 500 mg, comprimé sécable est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d’administration Les comprimés sont à avaler tels quels avec un grand verre d’eau. A défaut, laisser le comprimé se dissoudre dans un grand verre d’eau et bien agiter avant de boire. Si vous avez pris plus de PARACETAMOL ACCORD 500 mg, comprimé sécable que vous n’auriez dû : Consultez immédiatement un médecin, même si vous vous sentez bien, à cause du risque retardé d’atteintes graves du foie. Les symptômes d’un surdosage en paracétamol peuvent inclure des nausées, vomissements, réduction de l’appétit. Une perte de connaissance est peu probable. Si vous oubliez de prendre PARACETAMOL ACCORD 500 mg, comprimé sécable : Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Continuez normalement avec la prochaine prise. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables potentiels sont listés et classés ci-dessous : Effets indésirables rares (pouvant toucher de 1 à 10 personnes sur 10 000) : · Troubles hématologiques tels qu’agranulocytose, thrombocytopénie, purpura thrombocytopénique, leucopénie, anémie hémolytique, affections plaquettaires (troubles de la coagulation), affections des cellules souches (affection de la formation des cellules sanguines dans la moelle osseuse), · Réactions allergiques, · Dépression, confusion, hallucinations, · Tremblements, céphalées, · Vision floue, · Œdème (accumulation anormale de liquide sous la peau), · Douleur abdominale ou de l’estomac, saignements intestinaux, diarrhées, nausées, vomissements, · Fonction hépatique anormale, insuffisance hépatique, ictère (avec des symptômes tels que la coloration des yeux en jaune), nécrose hépatique (mort des cellules), · Rash, démangeaisons, sueurs, urticaire, taches rouges sur la peau, angioedème avec des symptômes tels qu’un gonflement du visage, des lèvres, de la gorge ou de la langue, · Etourdissement, malaise, fièvre, sédation, interactions médicamenteuses, · Surdosage et intoxication. Effets indésirables très rare (pouvant toucher jusqu’à 1 personne sur 10 000) : · Pancytopénie (diminution du nombre de cellules sanguines), · Réactions allergiques nécessitant l’arrêt du traitement tels que angioedèmes, difficultés respiratoires, sueurs, nausées, hypotension, choc anaphylactique, · Hypoglycémie (faible taux de sucre dans le sang), · Hépatotoxicité (dommages causés au foie par des substances chimiques), · Urine trouble et affections rénales, · Bronchospasme (difficultés respiratoires) chez les patients sensibles à l’aspirine et aux autres anti-inflammatoires, · Hématurie (sang dans les urines), · Anurie (incapacité d’uriner). Effets indésirables de fréquence inconnue (ne peut être estimée sur la base des données disponibles) : · Exanthème pustuleux aigu généralisé (caractérisé par de nombreuses petites pustules, principalement non folliculaires et stériles), · Rash cutané ou peau qui pèle, · Syndrome de Stevens-Johnson (réactions cutanées graves pouvant mettre en jeu le pronostic vital), · Rougeurs, cloques ou rash causés par la prise de paracétamol. Ces effets indésirables devraient disparaitre à l’arrêt du traitement. Si l’un de ces effets indésirables devenait sérieux, contactez votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PARACETAMOL ACCORD 500 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette ou l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PARACETAMOL ACCORD 500 mg, comprimé sécable · La substance active est : Paracétamol (chaque comprimé contient 500 mg de paracétamol. · Les autres composants sont : Amidon de Maïs, Gélatine (E441), Silice colloïdale anhydre (E551), Talc (E553B), Glycolate d’amidon sodique (Type A) (E468), Stéarate de Magnésium (E572). Qu’est-ce que PARACETAMOL ACCORD 500 mg, comprimé sécable et contenu de l’emballage extérieur Comprimé non enrobé blanc, marqué “B-T” sur une face et plein sur l’autre face. Le comprimé peut être divisé en doses égales. Note : Longueur, largeur et épaisseur du comprimé sont de 16.50±0.20 mm, 8.20±0.20 mm et 5.10±0.30 mm respectivement. PARACETAMOL ACCORD 500 mg, comprimé sécable est conditionné sous plaquettes thermoformées. Boite 16, 100 et 300 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Exploitant de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Fabricant ACCORD HEALTHCARE LIMITED SAGE HOUSE, 319 PINNER ROAD HA1 4HF NORTH HARROW MIDDLESEX ROYAUME-UNI OU ACCORD HEALTHCARE POLSKA SP.Z O.O. UL. LUTOMIERSKA 50 95-200 PABIANICE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}