{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN111662",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65999613&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée ? 3. COMMENT PRENDRE ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique La substance active de ROPINIROLE KRKA LP est le ropinirole qui appartient à une classe de médicaments appelés agonistes dopaminergiques. Les agonistes dopaminergiques agissent dans votre cerveau comme la substance naturelle appelée la dopamine. Indications thérapeutiques ROPINIROLE KRKA LP comprimé à libération prolongée est indiqué dans le traitement de la maladie de Parkinson. Les personnes souffrant de la maladie de Parkinson ont de faibles concentrations de dopamine dans certaines parties de leur cerveau. Le ropinirole a des effets similaires à ceux de la dopamine naturelle, et réduit ainsi les symptômes de la maladie de Parkinson. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée dans les cas suivants: · si vous êtes allergique (hypersensible) au ropinirole ou à l'un des composants contenus dans ROPINIROLE KRKA LP ( voir rubrique 6 « Information supplémentaire » ), · si vous avez une insuffisance rénale sévère, · si vous avez une insuffisance hépatique. Si vous vous trouvez dans l'un de ces cas, parlez-en à votre médecin. Précautions d'emploi ; mises en garde spéciales Faites attention avec ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée: Prévenez votre médecin avant de prendre ce médicament si vous: · avez des troubles cardiaques sévères, · avez ou avez déjà eu des troubles psychiques sévères, · avez déjà présenté des envies et/ou des comportements impulsifs (attirance compulsive pour les jeux d'argent ou une augmentation des pulsions sexuelles). Si vous vous trouvez dans l'un de ces cas, parlez-en à votre médecin. Votre médecin pourra considérer que ROPINIROLE KRKA LP n'est plus le traitement approprié pour vous. Il pourra aussi vous demander de réaliser des examens complémentaires durant votre traitement. Au cours de votre traitement par ROPINIROLE KRKA LP comprimé pelliculé à libération prolongée: Si vous ou votre famille remarquez que vous développez des comportements inhabituels (comme une attirance compulsive pour les jeux d'argent ou une augmentation des pulsions sexuelles) pendant votre traitement par ROPINIROLE KRKA LP, parlez-en à votre médecin. Votre médecin pourra décider d'ajuster ou d'arrêter votre traitement. Tabagisme et ROPINIROLE KRKA LP comprimé pelliculé à libération prolongée: Prévenez votre médecin si vous commencez ou arrêtez de fumer pendant que vous prenez ROPINIROLE KRKA LP. Votre médecin pourra ajuster votre dose. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Prise d'autres médicaments: Prévenez votre médecin ou votre pharmacien si vous prenez ou avez pris récemment d'autres médicaments, même s'il s'agit de produits à base de plantes ou de médicaments obtenus sans ordonnance. Prévenez votre médecin ou votre pharmacien si vous commencez un autre médicament pendant votre traitement par ROPINIROLE KRKA LP. Quelques médicaments peuvent modifier les effets de ROPINIROLE KRKA LP, ou peuvent faciliter l'apparition d'effets indésirables. ROPINIROLE KRKA LP peut aussi modifier les effets de quelques autres médicaments. Ces médicaments incluent: · la fluvoxamine (médicament pour traiter la dépression), · les traitements pour une affection psychiatrique par exemple, le sulpiride, · les traitements hormonaux substitutifs (également appelés THS), · le métoclopramide (traitement pour les nausées ou les brûlures d'estomac) · l'énoxacine ou la ciprofloxacine (antibiotiques), · tout autre médicament utilisé dans le traitement de la maladie de Parkinson. Prévenez votre médecin si vous prenez ou si vous avez pris récemment l'un d'entre eux. Interactions avec les aliments et les boissons Prise de ROPINIROLE KRKA LP avec les aliments et les boissons Les comprimés à libération prolongée de ROPINIROLE KRKA LP peuvent être pris avec ou sans nourriture à votre convenance. Il n'est pas recommandé de boire de l'alcool pendant le traitement par ROPINIROLE KRKA LP. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. La prise de ROPINIROLE KRKA LP n'est pas recommandée pendant la grossesse sauf si votre médecin a évalué que le bénéfice pour vous est supérieur aux risques pour votre enfant. ROPINIROLE KRKA LP n'est pas recommandé si vous allaitez, car il peut affecter votre production de lait. Prévenez votre médecin immédiatement si vous êtes enceinte, si vous pensez l'être ou si vous envisagez de l'être. Votre médecin vous conseillera également si vous allaitez ou si vous envisagez d'allaiter. Il pourra également vous conseiller d'arrêter ROPINIROLE KRKA LP. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: ROPINIROLE KRKA LP peut vous donner envie de dormir. Il peut provoquer une très grande somnolence et des accès de sommeil d'apparition soudaine. Dans ce cas, vous ne devez pas, jusqu'à la disparition de ces effets, conduire, utiliser de machines, ou vous mettre dans une situation dans laquelle la somnolence ou l'endormissement pourraient vous exposer (vous-même ou d'autres personnes) à un risque d'accident grave ou de décès. Parlez-en à votre médecin. Liste des excipients à effet notoire Informations importantes concernant certains composants de ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée: Ce médicament contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Respectez toujours la posologie indiquée par votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. ROPINIROLE KRKA LP ne doit pas être administré aux enfants. Habituellement, ROPINIROLE KRKA LP n'est pas prescrit chez les patients de moins de 18 ans. Pour traiter votre maladie de Parkinson, ROPINIROLE KRKA LP peut vous être donné seul. Il peut être aussi donné avec un autre médicament (lévodopa/L-Dopa), afin d'améliorer le contrôle de vos symptômes. Si vous prenez de la lévodopa/L-Dopa vous pouvez présenter quelques mouvements anormaux incontrôlables quand vous commencez à prendre ROPINIROLE KRKA LP. Consultez votre médecin si ceci arrive, car il pourra ajuster la dose de lévodopa/L-Dopa que vous prenez. Combien de comprimés à libération prolongée de ROPINIROLE KRKA LP avez-vous besoin de prendre Cela pourra prendre quelque temps pour trouver la dose de ROPINIROLE KRKA LP qui vous convient le mieux. La dose initiale de ROPINIROLE KRKA LP est de 2 mg, une fois par jour durant 1 semaine. Votre médecin pourra augmenter votre dose de ROPINIROLE KRKA LP à 4 mg une fois par jour à partir de la deuxième semaine de traitement. Si vous êtes très âgé, votre médecin pourra augmenter votre dose plus lentement. Ensuite, votre médecin pourra ajuster la quantité de ROPINIROLE KRKA LP pour obtenir une meilleure efficacité. Certaines personnes prennent jusqu'à 24 mg par jour de ROPINIROLE KRKA LP. Si au moment de l'instauration du traitement vous ressentez des effets indésirables difficiles à supporter, parlez-en à votre médecin. Votre médecin pourra vous conseiller de changer pour une dose plus faible de ropinirole comprimé (à libération immédiate) que vous prendrez à raison de trois prises par jour. Ne prenez pas plus de ROPINIROLE KRKA LP comprimé à libération prolongée que la dose recommandée par votre médecin Cela peut prendre quelques semaines avant que ce médicament ne soit efficace. Prise de ROPINIROLE KRKA LP comprimé à libération prolongée Prenez ROPINIROLE KRKA LP, en une prise par jour à heure fixe. Avalez le(s) comprimé(s) pelliculé(s) à libération prolongée de ROPINIROLE KRKA LP avec un verre d'eau. Les comprimés à libération prolongée ne doivent être ni mâchés, ni écrasés, ni cassés. Si vous le faites, vous risquez un surdosage car le principe actif sera diffusé dans votre organisme de manière trop rapide. Si vous remplacez ropinirole comprimé à libération immédiate par ROPINIROLE KRKA LP comprimé à libération prolongée Votre médecin ajustera votre dose de ROPINIROLE KRKA LP comprimé à libération prolongée à partir de la dose de ropinirole comprimé à libération immédiate que vous prenez. Prenez normalement votre ropinirole comprimé à libération immédiate le jour précédant le changement. Puis le lendemain matin prendre ROPINIROLE KRKA LP comprimé à libération prolongée sans prendre de ropinirole comprimé à libération immédiate. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée que vous n'auriez dû: Contacter immédiatement un médecin ou un pharmacien. Montrez-leur la boîte si possible. Quelqu'un qui a pris trop de ROPINIROLE KRKA LP peut éprouver: nausées ou vomissements, sensations vertigineuses, somnolence, fatigue (mentale ou physique), évanouissement, hallucinations. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée: Ne prenez pas de dose supplémentaire ou de double dose pour compenser la dose que vous avez oublié de prendre. Si vous avez oublié de prendre ROPINIROLE KRKA LP durant un jour ou plus, consultez votre médecin pour reprendre ROPINIROLE KRKA LP. Risque de syndrome de sevrage Si vous arrêtez de prendre ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée: Prenez ROPINIROLE KRKA LP aussi longtemps que votre médecin vous l'a prescrit. N'arrêtez pas ROPINIROLE KRKA LP sans l'avis de votre médecin. L'arrêt du traitement doit se faire de manière progressive; en effet l'arrêt brutal du traitement (ou la diminution importante des doses) peut aggraver vos symptômes. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables les plus fréquents de ROPINIROLE KRKA LP peuvent survenir chez les patients qui prennent ce traitement pour la première fois et/ou lorsque la dose est augmentée. Ces effets indésirables sont généralement d'intensité légère et peuvent s'atténuer spontanément après avoir pris ce médicament pendant quelques jours. Parlez-en à votre médecin. Effets indésirables très fréquents (plus de 1 patient sur 10 traitées): · évanouissement, · somnolence, · nausées. Effets indésirables fréquents (1 à 10 patients sur 100 traitées): · hallucinations ('voir' des choses qui n'existent pas), · vomissements, · vertiges (ou sensations d'étourdissement), · brûlure d'œsophage et d'estomac, · maux d'estomac, · constipation, · œdèmes des membres inférieurs ou des mains. Effets indésirables peu fréquents (1 à 10 patients sur 1000 traitées): · vertiges ou évanouissement dus à une baisse de la pression artérielle, notamment en position debout, · somnolence excessive au cours de la journée, · accès soudains de sommeil, · troubles psychiques tels que délire (confusion sévère), illusions (idées fausses) ou paranoïa (sentiment de persécution). Certains patients peuvent présenter les effets indésirables suivants: · réactions allergiques telles que gonflement rouge de la peau accompagné de démangeaisons (urticaire), gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge pouvant entraîner des difficultés de déglutition ou de respiration, éruptions cutanées ou démangeaisons intenses, · comportement impulsif, insolite pour eux, comme: une attirance compulsive pour les jeux d'argent, une augmentation du comportement impulsif et/ou des pulsions sexuelles, · des altérations de la fonction du foie observées lors d'un bilan sanguin. Si vous prenez ROPINIROLE KRKA LP en association avec la lévodopa (L-dopa): Les patients prenant ROPINIROLE KRKA LP en association avec la lévodopa (L-dopa) peuvent présenter: · mouvements saccadés incontrôlés (dyskinésies) de manière très fréquente. Si vous prenez de la L-dopa, vous pouvez ressentir des mouvements incontrôlables (dyskinésies) quand vous commencerez à prendre ROPINIROLE KRKA LP. Dites-le à votre médecin si c'est le cas, il pourra ajuster la dose de vos médicaments, · confusion (de manière fréquente) Si vous présentez des effets indésirables: Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant sérieux ou gênant, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ROPINIROLE KRKA LP après la date de péremption mentionnée sur la boîte et les plaquettes thermoformées. La date de péremption fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 30°C. A conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée ? La substance active est : ropinirole. Chaque comprimé à libération prolongée contient 4 mg de ropinirole (sous forme de chlorhydrate). Les autres composants sont : Noyau : hypromellose, lactose monohydraté, silice colloïdale anhydre, carbomères 4 000 -1 000 mPa.s, huile de ricin hydrogénée, stéarate de magnésium dans le noyau Pelliculage : hypromellose, dioxyde de titane (E171), macrogol 400, oxyde de fer rouge (E172), oxyde de fer jaune (E172), oxyde de fer noir (E172). Forme pharmaceutique et contenu Qu'est-ce que ROPINIROLE KRKA LP 4 mg, comprimé à libération prolongée et contenu de l'emballage extérieur ? Les comprimés sont brun clair, biconvexes et ovales. Les comprimés sont présentés en boîtes de 21, 28, 42 et 84 comprimés à libération prolongée sous plaquettes thermoformées (OPA/Aluminium/PVC/Aluminium). Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire KRKA D.D. NOVO MESTO SMARJESKA CESTA 6 8000 NOVO MESTO SLOVENIE Exploitant KRKA FRANCE 12-14 RUE DE L'EGLISE 75015 PARIS FRANCE Fabricant KRKA D.D. NOVO MESTO SMARJESKA CESTA 6 8501 NOVO MESTO SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}