{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112130",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67821367&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche ? 3. COMMENT UTILISER SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique SOLUTIONS POUR LA DIALYSE PERITONEALE (B05DA: sang et organes hématopoïétiques) Indications thérapeutiques Ce médicament est préconisé pour la dialyse péritonéale dans l'insuffisance rénale chronique au stade terminal, quelle qu'en soit l'origine et associée à un déficit en potassium. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche dans les cas suivants : · hypercalcémie ( taux anormalement élevé du calcium dans le sang ), · toute altération de la paroi abdominale, · insuffisance respiratoire. Précautions d'emploi ; mises en garde spéciales Faites attention avec SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche : Mises en garde CETTE SOLUTION EST EXCLUSIVEMENT RESERVEE A LA VOIE INTRAPERITONEALE Un traitement par dialyse péritonéale à domicile nécessite un apprentissage de la part du patient à partir de démonstrations effectuées par le personnel infirmier. Le médecin traitant est responsable de l'aptitude du patient à effectuer lui-même la dialyse péritonéale. Il n'est généralement pas recommandé d'utiliser la dialyse péritonéale en cas d'atteinte sérieuse de la paroi abdominale, de la cavité abdominale, en cas d'insuffisance respiratoire, de malnutrition ou d'anomalie du métabolisme des lipides. Eliminer toute poche endommagée ou partiellement utilisée. Vérifier la limpidité et la couleur de la solution avant usage. Une technique aseptique doit être respectée tout au long de la procédure. Précautions d'emploi Surveillance accrue du bilan hydro-électrolytique du plasma (équilibre de l'eau et des sels du plasma sanguin). La déshydratation ou l'hyperhydratation peuvent conduire à une hypovolémie ( baisse brutale du volume du sang circulant ), un choc ou un arrêt cardiaque. Elles doivent être surveillées tout au long du traitement pour une insuffisance rénale aiguë et périodiquement pour une insuffisance rénale chronique. Il peut être nécessaire de compenser les pertes en vitamines et protéines hydrosolubles éliminées pendant la dialyse. La kaliémie ( taux de potassium dans le sang ) doit être soigneusement contrôlée chez les patients sous médicaments digitaliques, car il y a risque d'intoxication. Une supplémentation en potassium peut être nécessaire. Chez les patients non diabétiques, le degré de prédisposition à l'hyperglycémie peut changer du fait des effets combinés de l'intolérance au glucose liée à l'insuffisance rénale et de l'absorption du glucose à travers la membrane péritonéale. Surveiller la glycémie. Chez les diabétiques, il est souvent nécessaire d'adapter les doses d'insuline ou du traitement hypoglycémiant ( faisant baisser le taux de sucres dans le sang ) afin de contrôler la glycémie ( l'insuline peut être administrée par voie intrapéritonéale ). Il est important de surveiller l'aspect du liquide drainé (dialysat), l'opacité de la solution de drainage peut être un premier indice de péritonite. En cas d'adjonction de médicaments: · se référer à la notice du médicament à ajouter (tenir compte de la valeur du pH et des sels présents ), · vérifier que le médicament ajouté est compatible avec la solution de dialyse. · Vérifier un éventuel changement de couleur de la solution et/ou une éventuelle formation de précipité, de complexe insoluble ou de cristaux. Ne pas conserver le mélange obtenu qui doit être utilisé immédiatement. TENIR HORS DE LA PORTEE DES ENFANTS. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS et notamment en cas de prise simultanée de calcium, de vitamine D ou de diurétiques, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement La dialyse péritonéale est généralement déconseillée pendant la grossesse, a fortiori lorsqu'on se rapproche du terme. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie est déterminée de façon individuelle par le médecin traitant. · Chez l'adulte, en règle générale, il est conseillé d'utiliser 2 000 ml de solution par échange. En cas de douleurs abdominales en début de traitement, le volume de traitement doit être diminué (500 ml à 1 500 ml). · Chez l'adulte de taille importante et/ou si le patient tolère une quantité injectée plus élevée, des volumes de 2 500 ml peuvent être utilisés. · Chez l'enfant, il est conseillé d'adapter les volumes de 500 ml à 1 500 ml, en fonction de l'âge, du poids et de la taille. · Si la solution est délivrée par une machine comme pour une dialyse péritonéale en traitement discontinu ou en traitement cyclique continu, il est recommandé d'utiliser des poches de grand volume (5 000 ml). Mode et voie d'administration RESERVE A LA VOIE INTRAPERITONEALE. Cette voie requiert l'utilisation d'un cathéter spécial et d'un nécessaire d'administration adapté qui permet la connexion entre la poche de solution et le cathéter du patient. La solution est administrée par voie intrapéritonéale exclusivement. Il est nécessaire de réchauffer la solution à la température corporelle avant utilisation. En prenant toutes les précautions usuelles d'asepsie, introduire dans la cavité péritonéale le volume de solution approprié à l'aide du cathéter, pendant une durée qui varie généralement de 5 à 20 minutes (selon le volume). La solution doit être utilisée en une fois après la mise en place de la poche. Jeter les quantités non utilisées. SE CONFORMER STRICTEMENT A L'AVIS MEDICAL. Ajout de médicament(s) à la solution Avant toute addition de médicament dans la poche, vérifier la compatibilité des médicaments à ajouter avec la solution d'une part et le matériau constituant la poche d'autre part. Prélever le médicament à l'aide d'une aiguille et d'une seringue selon les indications du produit considéré. Désinfecter le site d'injection. Ajouter le médicament dans le site prévu à ce effet en utilisant une aiguille d'une longueur inférieure ou égale à 38 mm et d'un diamètre compris entre 0,6 mm et 0,9 mm. Assurer le mélange par des retournements successifs de la poche. Fréquence d'administration Répéter les infusions tous les jours. En moyenne, 3 à 5 échanges seront effectués quotidiennement. SE CONFORMER A L'AVIS MEDICAL. Durée du traitement Respecter un temps de stase de 4 à 8 heures puis récupérer la solution dans la poche de drainage. Le traitement doit être poursuivi aussi longtemps qu'une thérapie de substitution rénale est nécessaire. SE CONFORMER A L'AVIS MEDICAL. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche que vous n'auriez dû : 1) Un excès de la solution introduite dans la cavité péritonéale peut être éliminé immédiatement vers la poche de drainage. 2) Lorsque l'échange d'ions s'effectue trop rapidement, le patient peut développer un œdème, une décompensation cardiaque ou des désordres hydroélectrolytiques. Dans ce cas, appliquer le traitement médical d'urgence approprié. L'AVIS DU MEDECIN TRAITANT DOIT DANS TOUS LES CAS ETRE DEMANDE. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez d'utiliser SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche : Dans le cas d'une rupture dans la séquence d'administration, il est conseillé d'écourter la durée de l'échange, de façon à ce que la totalité du volume prescrit (par exemple 4 x 2 000 ml) soit administrée en 24 heures. L'AVIS DU MEDECIN TRAITANT DOIT DANS TOUS LES CAS ETRE DEMANDE. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet : Les effets indésirables sont ceux de la dialyse péritonéale, en particulier: · infections péritonéales pouvant entraîner une péritonite (pouvant se traduire par de la fièvre, des douleurs abdominales et des nausées). Dans de très rares cas une septicémie peut se développer. · Réactions infectieuses et/ou inflammatoire autour du site d'émergence du cathéter. · Gêne et douleurs abdominales. · Déséquilibres hydroélectrolytiques. · Conséquences métaboliques telles que hyperglycémie ( augmentation des sucres dans le sang ), hypoprotéinémie ( perte d'acides aminés dans le sang ), dyslipidémie ( déséquilibre des lipides sanguins ). · D'autres effets secondaires peuvent être observés tels que: douleurs dorsales et au niveau des épaules, difficultés respiratoires en inspiration, diarrhée et constipation. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation A conserver à température ambiante. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche ? Les substances actives sont: Chlorure de sodium ......................................................................................................................... 5,7860 g Lactate de sodium .......................................................................................................................... 3,9240 g Chlorure de potassium .................................................................................................................... 0,1491 g Chlorure de calcium 2H 2 O ............................................................................................................... 0,2573 g Chlorure de magnésium 6H 2 O .......................................................................................................... 0,1017 g Glucose monohydraté pour injection ............................................................................................... 16,5000 g K + 2,0 mmol/l Na + 134,0 mmol/l Ca ++ 1,75 mmol/l Mg ++ 0,50 mmol/l Lactate 35,00 mmol/l Chlorures 105,50 mmol/l Glucose 91,56 mmol/l Osmolarité théorique 362 mOsmol/l Les autres composants sont: Eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que SOLUTION PRETE A L'EMPLOI D.P.C.A. 2 K FRESENIUS, solution injectable pour dialyse péritonéale en poche et contenu de l'emballage extérieur ? Ce médicament se présente sous forme desolution injectable. Poche (PVC plastifié) de 500, 750, 1000, 1500, 2000, 2500 ou 5000 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire FRESENIUS MEDICAL CARE DEUTSCHLAND GmbH Else-kröner strasse 1 61346 Bad Homburg ALLEMAGNE Exploitant FRESENIUS MEDICAL CARE FRANCE 5, Place du Marivel 92316 SEVRES Fabricant FRESENIUS MEDICAL CARE AG Werk St Wendel Frankfurter Str 6-8 66606 ST WENDEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}