{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113315",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69969418&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé Valsartan/Hydrochlorothiazide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VALSARTAN/ HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé ? 3. Comment prendre VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé, contient deux substances actives appelées valsartan et hydrochlorothiazide. Ces deux substances aident à contrôler la pression artérielle élevée (hypertension). · Le valsartan appartient à la famille des antagonistes de l'angiotensine II qui aident à contrôler l'hypertension artérielle. L'angiotensine II est une substance présente dans l'organisme, qui stimule la contraction des vaisseaux sanguins, ce qui conduit à une augmentation de la pression artérielle. Le valsartan agit en bloquant l'effet de l'angiotensine II. Ceci entraîne un relâchement des vaisseaux sanguins et une diminution de la pression artérielle. · L'hydrochlorothiazide appartient à une classe de médicaments appelés diurétiques thiazidiques. L'hydrochlorothiazide augmente le débit urinaire, ce qui fait également baisser la pression artérielle. VALSARTAN/HYDROCHLOROTHIAZIDE KRKA est indiqué dans le traitement de l'hypertension artérielle qui n'est pas suffisamment contrôlée par une des substances administrée seule. L'hypertension artérielle augmente l'effort fourni par le cœur et les artères. En l'absence de traitement, l'hypertension peut endommager les vaisseaux sanguins du cerveau, du cœur et des reins et peut entraîner un accident vasculaire cérébral, une insuffisance cardiaque ou une insuffisance rénale. L'hypertension artérielle augmente le risque de crise cardiaque. Le fait d'abaisser votre pression artérielle jusqu'à un niveau normal permet de diminuer le risque d'apparition de ces pathologies. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé ? Ne prenez jamais VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé dans les cas suivants : · si vous êtes allergique au valsartan, à l'hydrochlorothiazide, aux dérivés des sulfamides (des substances apparentées chimiquement à l'hydrochlorothiazide) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes enceinte de plus de 3 mois (il est également préférable d’éviter VALSARTAN/HYDROCHLOROTHIAZIDE KRKA en début de grossesse – voir la rubrique relative à la grossesse) ; · si vous avez une maladie grave du foie ; · si vous avez une maladie rénale grave ; · si vous avez des difficultés pour uriner (anurie) ; · si vous êtes sous dialyse (rein artificiel) ; · si votre taux sanguin de potassium ou de sodium est inférieur à la normale ou si votre taux sanguin de calcium est supérieur à la normale malgré un traitement ; · si vous souffrez de crises de goutte ; · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant d’aliskiren pour diminuer la pression artérielle . · Si vous êtes dans l’une de ces situations, ne prenez pas ce médicament et parlez-en à votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre VALSARTAN/ HYDROCHLOROTHIAZIDE KRKA : · si vous prenez des médicaments épargneurs de potassium, des suppléments potassiques, des substituts de sel contenant du potassium ou d'autres médicaments qui augmentent la quantité de potassium dans le sang tels que l'héparine. Votre médecin pourra avoir besoin de vérifier régulièrement la quantité de potassium dans votre sang; · si votre taux sanguin de potassium est faible; · si vous présentez des diarrhées ou vomissements sévères; · si vous prenez de fortes doses de diurétiques; · si vous avez une maladie cardiaque sévère; · si vous souffrez d'insuffisance cardiaque ou si vous avez eu une crise cardiaque. Suivez les instructions de votre médecin pour la dose de départ avec soin. Votre médecin peut également vérifier votre fonction rénale; · si vous présentez une sténose (rétrécissement) des artères du rein; · si vous avez reçu récemment une transplantation rénale; · si vous souffrez d'hyperaldostéronisme. Il s'agit d'une maladie dans laquelle les glandes surrénales fabriquent une quantité trop importante d'hormone aldostérone. L'utilisation de VALSARTAN/HYDROCHLOROTHIAZIDE KRKA est déconseillée si vous êtes dans ce cas; · si vous avez une maladie du foie ou des reins; · si vous avez déjà eu un gonflement de la langue et du visage causée par une réaction allergique appelée œdème de Quincke en prenant un autre médicament (y compris les Inhibiteurs de l’Enzyme de Conversion (IEC)), prévenez votre médecin. Si ces symptômes se produisent lorsque vous prenez VALSARTAN/HYDROCHLOROTHIAZIDE KRKA, arrêtez immédiatement de le prendre VALSARTAN/HYDROCHLOROTHIAZIDE KRKA et ne le reprenez plus jamais. Voir aussi la section 4, «Effets secondaires possibles». · si vous présentez une fièvre, une éruption cutanée et des douleurs articulaires, qui peuvent être des signes de lupus érythémateux disséminé (LED, une maladie auto-immune); · si vous êtes diabétique, si vous souffrez de la goutte ou si vous avez des taux sanguins élevés de cholestérol ou de triglycérides; · si vous avez développé des réactions allergiques en prenant d'autres médicaments antihypertenseurs de cette classe (antagonistes des récepteurs à l'angiotensine II) ou si vous êtes allergique ou asthmatique; · si vous ressentez une diminution de la vision ou une douleur oculaire. Celles-ci pourraient être des symptômes d'une augmentation de la pression dans l'œil et peuvent se produire en quelques heures à une semaine de prise de VALSARTAN/HYDROCHLOROTHIAZIDE KRKA. Cela peut conduire à une perte de vision permanente, si elle n'est pas traitée. Si vous avez eu précédemment une allergie à la pénicilline ou aux sulfamides, vous pouvez avez plus de risque de développer un œdème de Quincke ; · ce médicament peut augmenter la sensibilité de la peau au soleil ; · si vous avez eu un cancer de la peau ou si vous développez une lésion cutanée inattendue pendant le traitement. Le traitement par l'hydrochlorothiazide, en particulier l'utilisation à long terme à fortes doses, peut augmenter le risque de certains types de cancer de la peau et des lèvres (cancer de la peau non mélanome). Protégez votre peau des rayonnements solaires et UV lorsque vous prenez VALSARTAN/HYDROCHLOROTHIAZIDE KRKA. · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « inhibiteur de l’enzyme de conversion (IEC) » (par exemple énalapril, lisinopril, ramipril), en particulier si vous avez des problèmes rénaux dus à un diabète. o aliskiren. · Si l'une de ces situations s'applique à vous, parlez-en à votre médecin. Votre médecin pourra surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle, et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais VALSARTAN/ HYDROCHLOROTHIAZIDE KRKA ». Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. VALSARTAN/HYDROCHLOROTHIAZIDE KRKA est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse ( voir rubrique Grossesse et allaitement ). Enfants et adolescents L’utilisation de VALSARTAN/HYDROCHLOROTHIAZIDE KRKA chez les enfants et les adolescents (de moins de 18 ans) n’est pas recommandée. Autres médicaments et VALSARTAN/HYDROCHLOROTHIAZIDE KRKA Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L’effet du traitement peut être influencé si VALSARTAN/HYDROCHLOROTHIAZIDE KRKA est pris avec certains autres médicaments. Il peut être nécessaire de changer la dose, de prendre d’autres précautions, ou dans certains cas d’arrêter un des médicaments. Ceci concerne particulièrement les médicaments suivants : · le lithium, un médicament utilisé pour traiter certains types de maladies psychiatriques; · les médicaments qui peuvent augmenter la quantité de potassium dans votre sang. Ceci inclue les suppléments potassiques ou les substituts de sel contenant du potassium, les médicaments épargneurs de potassium et l'héparine; · les médicaments qui peuvent diminuer la quantité de potassium dans votre sang; · les diurétiques, les corticostéroïdes, les laxatifs, la carbénoxolone, l’amphotéricine ou la pénicilline G; · certains antibiotiques (groupe de la rifamycine), un médicament utilisé pour se protéger contre le rejet de greffe (ciclosporine) ou un médicament antirétroviral utilisé pour traiter l'infection par le VIH / SIDA (ritonavir). Ces médicaments peuvent augmenter l'effet de VALSARTAN/HYDROCHLOROTHIAZIDE KRKA; · les médicaments qui peuvent provoquer des «torsades de pointes» (rythme cardiaque irrégulier), tels que les antiarythmiques (médicaments utilisés pour traiter les problèmes cardiaques) et certains neuroleptiques; · les médicaments qui peuvent réduire la quantité de sodium dans le sang, comme les antidépresseurs, les neuroleptiques, les antiépileptiques; · les médicaments utilisés pour traiter la goutte tels que l'allopurinol, le probénécide, le sulfinpyrazone; · la vitamine D thérapeutique et les suppléments de calcium; · les médicaments utilisés pour traiter le diabète (antidiabétiques oraux comme la metformine ou insulines); · les autres médicaments qui font baisser la pression artérielle comme la méthyldopa; · les médicaments qui augmentent la pression artérielle, tels que la noradrénaline ou l'adrénaline; · la digoxine ou d'autres digitaliques (médicaments utilisés pour traiter les problèmes cardiaques); · les médicaments qui peuvent augmenter le taux de sucre dans le sang, tels que le diazoxide ou les bêta-bloquants; · les médicaments cytotoxiques (utilisés pour traiter les cancers) tels que le méthotrexate ou le cyclophosphamide; · les médicaments utilisés pour soulager la douleur (antalgiques) comme les AINS (Anti-inflammatoires Non Stéroïdiens), incluant les inhibiteurs oraux sélectifs de la cyclo-oxygénase-2 (COX-2) ou l’acide acétylsalicylique (> 3g); · les médicaments destinés à détendre les muscles (myorelaxants) tels que la tubocurarine; · les médicaments anti-cholinergiques (médicaments utilisés pour traiter une variété de troubles comme les crampes gastro-intestinales, les spasmes de la vessie, l'asthme, le mal des transports, les spasmes musculaires, la maladie de Parkinson et comme aide à l'anesthésie); · l'amantadine (médicament utilisé pour traiter la maladie de Parkinson ou aussi en prévention ou pour traiter certaines maladies causées par des virus); · la cholestyramine et le colestipol (des médicaments utilisés principalement pour traiter l'hyperlipidémie [taux de graisses élevé dans le sang]); · l’alcool, les somnifères et les anesthésiques (médicaments avec des effets sédatifs ou analgésiques utilisés par exemple lors d'une intervention chirurgicale); · les produits de contraste iodés (agents utilisés pour les examens d'imagerie médicale); · si vous prenez un inhibiteur de l’enzyme de conversion (IEC) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais VALSARTAN/HYDROCHLOROTHIAZIDE KRKA » et « Avertissements et précautions ») . VALSARTAN/HYDROCHLOROTHIAZIDE KRKA avec des aliments, boissons et de l’alcool Vous pouvez prendre VALSARTAN/HYDROCHLOROTHIAZIDE KRKA avec ou sans aliments. Evitez de consommer de l'alcool avant d'avoir parlé à votre médecin. L'alcool peut provoquer une diminution plus importante de votre pression artérielle et/ou augmenter le risque de vertiges ou d'évanouissement. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être ( ou être susceptible de tomber ) enceinte. Votre médecin vous recommandera normalement d'arrêter de prendre VALSARTAN/ HYDROCHLOROTHIAZIDE KRKA avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de VALSARTAN/HYDROCHLOROTHIAZIDE KRKA. VALSARTAN/HYDROCHLOROTHIAZIDE KRKA est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou si vous êtes sur le point de commencer l’allaitement. VALSARTAN/HYDROCHLOROTHIAZIDE KRKA est déconseillé chez les femmes qui allaitent. Votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Sportifs Le diurétique contenu dans ce médicament peut induire une réaction positive des tests pratiqués lors du contrôle antidopage. Conduite de véhicules et utilisation de machines Avant de conduire un véhicule, d’utiliser des outils ou des machines ou d’effectuer toute autre activité nécessitant de la concentration, assurez-vous de savoir comment vous réagissez à VALSARTAN/HYDROCHLOROTHIAZIDE KRKA. Comme beaucoup d’autres médicaments utilisés pour traiter l’hypertension artérielle, VALSARTAN/HYDROCHLOROTHIAZIDE KRKA peut, dans de rares cas, entraîner des sensations vertigineuses et affecter la capacité à se concentrer. VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé contient du lactose et sodium Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé , c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé ? Veillez toujours prendre ce médicament en suivant exactement les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Cela vous permettra d’obtenir les meilleurs résultats et réduire le risque d’effets indésirables. Les personnes souffrant d’hypertension artérielle ne remarquent souvent aucun signe de la présence de cette maladie. De nombreuses personnes peuvent se sentir plutôt normales. C’est pourquoi il est extrêmement important de respecter les rendez-vous avec votre médecin, même si vous vous sentez bien. Votre médecin vous dira combien de comprimés de VALSARTAN/HYDROCHLOROTHIAZIDE KRKA vous devez prendre. En fonction de votre réponse au traitement, votre médecin pourra vous prescrire une dose plus élevée ou plus faible. · La dose habituelle de VALSARTAN/HYDROCHLOROTHIAZIDE KRKA est un comprimé par jour. · Vous ne devez pas modifier la dose ou arrêter de prendre les comprimés sans l'avis de votre médecin. · Ce médicament doit être pris à la même heure chaque jour, en général le matin. · Vous pouvez prendre VALSARTAN/HYDROCHLOROTHIAZIDE KRKA avec ou sans aliments. · Avalez le comprimé avec un verre d'eau. Si vous avez pris plus de VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé que vous n’auriez dû : En cas de sensations vertigineuses sévères et/ou d’évanouissements, allongez-vous et contactez immédiatement votre médecin. Si vous avez accidentellement pris trop de comprimés, contactez votre médecin, votre pharmacien ou l’hôpital. Si vous oubliez de prendre VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé : Si vous avez oublié de prendre une dose, prenez-la dès que vous y pensez. Toutefois, ne prenez pas la dose oubliée si le moment de votre prochaine prise est proche. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé : L’arrêt du traitement par VALSARTAN/HYDROCHLOROTHIAZIDE KRKA peut entraîner une aggravation de votre hypertension. N’arrêtez pas votre traitement, sauf sur demande de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains symptômes nécessitent une prise en charge médicale immédiate: Vous devez immédiatement consulter votre médecin en cas de symptômes d'angiœdème, tels que: · gonflement du visage, de la langue ou de la gorge · difficultés à avaler · urticaire et difficultés à respirer. Si vous avez l'un de ces symptômes, arrêtez de prendre VALSARTAN/HYDROCHLOROTHIAZIDE KRKA et contactez votre médecin immédiatement (voir aussi rubrique 2 « Avertissements et précautions »). Les autres effets indésirables incluent: Peu fréquent (peut affecter jusqu’à 1 personne sur 100) · toux, · pression artérielle basse, · étourdissements, · déshydratation (avec les symptômes suivants: soif, bouche et langue sèches, uriner peu fréquemment, urines sombres, peau sèche), · douleurs musculaires, · fatigue, · sensations de picotements ou d'engourdissement, · bruits (par exemple sifflements, bourdonnements) dans les oreilles. Très rare (peut affecter jusqu’à 1 personne sur 10 000) · sensations vertigineuses, · diarrhées, · douleurs articulaires. Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) · difficultés respiratoires, · diminution importante du débit urinaire, · taux faible de sodium dans le sang qui peut déclencher de la fatigue, de la confusion, des contractions musculaires et / ou des convulsions dans les cas les plus sévères, · taux faible de potassium dans le sang (accompagné parfois de faiblesse musculaire, de spasmes musculaires et d'anomalies du rythme cardiaque), · taux faible de globules blancs dans le sang (avec des symptômes tels que fièvre, infections cutanées, mal de gorge ou aphtes dans la bouche dus à des infections, faiblesse), · augmentation du taux de bilirubine dans le sang (ce qui peut, dans des cas sévères, entraîner un jaunissement de la peau et des yeux), · augmentation du taux d'urée et de créatinine dans le sang (qui peut indiquer une fonction rénale anormale), · augmentation du taux d'acide urique dans le sang (ce qui peut, dans des cas sévères, provoquer des crises de goutte), · syncope (évanouissement). Les effets indésirables suivants ont été rapportés avec des médicaments contenant du valsartan ou l'hydrochlorothiazide administrés seuls: Valsartan Peu fréquent (peut affecter jusqu’à 1 personne sur 100) · sensation de la tête qui tourne, · douleurs abdominales. Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) · éruption cutanée avec ou sans démangeaisons, accompagnées de certains des signes ou symptômes suivants: fièvre, douleur articulaire, douleur musculaire, gonflement des ganglions lymphatiques, et/ou symptômes grippaux, · éruption cutanée, taches violacées à rougeâtres, fièvre, démangeaisons (signes d'inflammation des vaisseaux sanguins), · taux faible de plaquettes sanguines (avec parfois des saignements ou ecchymoses (bleus) inhabituels), · augmentation du taux de potassium dans le sang (qui peut provoquer des spasmes musculaires, ou une anomalie du rythme cardiaque), · réactions allergiques (avec des symptômes tels qu'éruption cutanée, démangeaisons, urticaire, difficultés pour respirer ou avaler, vertiges), · gonflement, essentiellement du visage et de la gorge, éruption cutanée, démangeaisons, · augmentation des valeurs de la fonction hépatique, · diminution du taux d'hémoglobine et du pourcentage de globules rouges dans le sang (ce qui peut, dans des cas sévères, entraîner une anémie), · insuffisance rénale, · faible taux de sodium dans le sang (ce qui peut déclencher de la fatigue, de la confusion, des contractions musculaires et / ou des convulsions dans les cas les plus sévères). Hydrochlorothiazide Très fréquent (peut affecter plus d’1 personne sur 10) · faible taux de potassium dans le sang, · augmentation des lipides dans le sang. Fréquent (peut affecter jusqu'à 1 personne sur 10) · faible taux de sodium dans le sang, · faible taux de magnésium dans le sang, · taux élevé d’acide urique dans le sang, · éruption cutanée accompagnée de démangeaisons ou autres types d'éruptions, · diminution de l'appétit, · nausées et vomissements légers, · vertiges, évanouissement en passant en position debout, · incapacité à obtenir ou maintenir une érection. Rare (peut affecter jusqu'à 1 personne sur 1000) · gonflement et formation d'ampoules sur la peau (due à une plus grande sensibilité au soleil), · taux élevé de calcium dans le sang, · taux élevé de sucre dans le sang, · sucre dans les urines, · aggravation de l'état métabolique diabétique, · constipation, diarrhée, gêne gastrique ou intestinale, troubles hépatiques (qui peuvent être accompagnés de jaunissement de la peau et des yeux), · rythme cardiaque irrégulier, · maux de tête, · troubles du sommeil, · humeur triste (dépression), · taux faible de plaquettes sanguines (ce qui peut parfois entraîner des saignements ou des ecchymoses (bleus) sous la peau, · vertiges, · picotements ou engourdissement, · trouble de la vision. Très rare (peu affecter jusqu’à une personne sur 10 000) · inflammation des vaisseaux sanguins accompagnée de symptômes tels qu'éruption cutanée, tâches violacées à rougeâtres, fièvre (vascularite), · éruption cutanée, démangeaisons, urticaire, difficulté à respirer ou à avaler, étourdissements (réactions d'hypersensibilité), · grave maladie de peau qui provoque une éruption cutanée, rougeur de la peau, · formation de vésicules (ampoules) sur les lèvres, les yeux ou dans la bouche, · desquamation de la peau (la peau qui pèle), · fièvre (nécrolyse épidermique toxique) · éruption sur le visage, douleurs articulaires, · troubles musculaires, · fièvre (lupus érythémateux), · douleurs gastriques hautes sévères (pancréatites), · difficultés pour respirer, avec fièvre, toux, respiration sifflante, essoufflement. (détresse respiratoire incluant pneumopathie et œdème pulmonaire), · fièvre, maux de gorge, infections plus fréquentes (agranulocytose), · pâleur, fatigue, essoufflement, urines foncées (anémie hémolytique), · fièvre, maux ulcères de la bouche dus à des infections (leucopénie) ou la gorge, · confusion, de la fatigue, des spasmes musculaires et des spasmes, une respiration rapide (alcalose hypochlorémique). Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) · cancer de la peau et des lèvres (cancer de la peau non mélanome), · faiblesse, ecchymoses et infections fréquentes (anémie aplastique), · diminution importante du débit urinaire (signes possibles de maladie rénale ou insuffisance rénale), · diminution de la vision ou de la douleur dans tes yeux dues à une forte pression (signes possibles d'angle glaucome aigu par fermeture), · rougissement de la peau, des cloques sur les lèvres, les yeux ou la bouche, desquamation de la peau, de la fièvre (signes possibles d'érythème polymorphe), · spasmes musculaires, · fièvre (pyrexie), · faiblesse (asthénie). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et les plaquettes thermoformées après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30 C. A conserver dans l’emballage extérieur d’origine, à l’abri de la lumière et de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé · Les substances actives sont le valsartan et l’hydrochlorothiazide. Chaque comprimé pelliculé contient 80 mg de valsartan et 12,5 mg d’hydrochlorothiazide. · Les autres composants du noyau du comprimé sont : L actose monohydraté, cellulose microcristalline, povidone, croscarmellose sodique, silice colloïdale anhydre et stéarate de magnésium. · Les autres composants du pelliculage du comprimé sont : Hypromellose 2910 6 cP, dioxyde de titane (E171), macrogol 4000, oxyde de fer jaune (E172) et oxyde de fer rouge (E172). Voir rubrique 2 « VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg /12,5 mg, comprimé pelliculé contient du lactose et sodium ». Qu’est-ce que VALSARTAN/HYDROCHLOROTHIAZIDE KRKA 80 mg/12,5 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés pelliculés à 80 mg/12,5 mg sont des comprimés pelliculés roses, ovales, biconvexes. Dimension de la comprimé: longueur: 10 mm, largeur: 5 mm. Des boîtes de 14, 28, 30, 56, 60, 84, 90, 98, 280, 56 x 1, 98 x 1 et 280 x 1 comprimés pelliculés sous plaquettes thermoformées sont disponibles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché KRKA, D.D., NOVO MESTO ŠMARJEŠKA CESTA 6 8501 NOVO MESTO SLOVENIE Exploitant de l’autorisation de mise sur le marché KRKA FRANCE 12-14 RUE DE L'EGLISE 75015 PARIS FRANCE Fabricant KRKA, D.D., NOVO MESTO ŠMARJEŠKA CESTA 6 8501 NOVO MESTO SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants/ Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}