{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112171",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62193524&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SOTALOL RANBAXY 80 mg, comprimé sécable Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE SOTALOL RANBAXY 80 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SOTALOL RANBAXY 80 mg, comprimé sécable ? 3. COMMENT PRENDRE SOTALOL RANBAXY 80 mg, comprimé sécable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER SOTALOL RANBAXY 80 mg, comprimé sécable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE SOTALOL RANBAXY 80 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un BETA-BLOQUANT NON SELECTIF. Indications thérapeutiques Il est indiqué dans la prévention des récidives de certains troubles cardiaques. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SOTALOL RANBAXY 80 mg, comprimé sécable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais SOTALOL RANBAXY 80 mg, comprimé sécable dans les cas suivants: · certaines anomalies électriques cardiaques, · allergie connue à l'un des constituants, · asthme et maladies des bronches et des poumons avec encombrement, · insuffisance cardiaque non contrôlée, · choc d'origine cardiaque, · certains troubles de la conduction ou du rythme cardiaque sans pace-maker, · angor de Prinzmétal ( angine de poitrine ), · phénomène de Raynaud et troubles artériels périphériques, · phéochromocytome non traité ( production excessive d'hormones provoquant une hypertension artérielle sévère ), · tension artérielle basse, · anesthésie entraînant une dépression du muscle cardiaque, · insuffisance rénale grave, · acidose métabolique ( acidité élevée du sang ), · en association avec la floctafénine ( médicament de la douleur ), · en association à des médicaments pouvant donner des troubles sévères du rythme cardiaque: o quinidine, hydroquinidine, disopyramide, amiodarone, dofétilide, ibutilide (médicaments antiarythmiques), o sultopride (neuroleptique), o cisapride (médicament stimulant la motricité digestive), o bépridil, diphémanil, vincamine IV (autres médicaments du système cardiovasculaire), o érythromycine IV, spiramycine IV (antibiotiques), o mizolastine (médicament antiallergique). Ce médicament NE DOIT GENERALEMENT PAS être utilisé: · en association avec: o certains neuroleptiques (thioridazine, chlorpromazine, lévomépromazine, cyamémazine, sulpiride, amisulpride, tiapride, pimozide, halopéridol, dropéridol), o halofantrine, pentamidine (antiparasitaire, antifongique) et moxifloxacine (antibiotiques), o diltiazem, vérapamil (médicaments pour le cœur). · au cours de l'allaitement. Précautions d'emploi ; mises en garde spéciales Faites attention avec SOTALOL RANBAXY 80 mg, comprimé sécable: En raison de la présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). La posologie optimale doit être atteinte de façon progressive. Ne jamais interrompre brutalement le traitement dans l'angor: l'arrêt brusque peut entraîner des troubles du rythme graves, un infarctus du myocarde ou une mort subite. Par ses propriétés anti-arythmiques, le sotalol peut entraîner des troubles du rythme cardiaque ( voir Prise ou utilisation d'autres médicaments ). Prévenir votre médecin en cas de diabète, insuffisance rénale, certaines maladies des artères (syndrome de Raynaud). Si vous devez subir une intervention chirurgicale, avertissez l'anesthésiste que vous prenez ce médicament. NE JAMAIS LAISSER A LA PORTEE DES ENFANTS. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Veuillez indiquer à votre médecin ou votre pharmacien si vous prenez ou avez pris récemment un autre médicament, notamment la floctafénine (médicament de la douleur) ou la quinidine, l'hydroquinidine, le disopyramide, l'amiodarone, le dofétilide, l'ibutilide (médicaments antiarythmiques), le sultopride (neuroleptique), le cisapride (médicament stimulant la motricité digestive), le bépridil, le diphémanil, la vincamine IV (autres médicaments du système cardiovasculaire), l'érythromycine IV, la spiramycine IV (antibiotiques), la mizolastine (médicament antiallergique), certains neuroleptiques (thioridazine, chlorpromazine, lévomépromazine, cyamémazine, sulpiride, amisulpride, tiapride, pimozide, halopéridol, dropéridol), halofantrine, pentamidine (antiparasitaire, antifongique) et moxifloxacine (antibiotiques), diltiazem, vérapamil (médicaments pour le cœur), même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Prévenir le médecin en cas de grossesse ou d'allaitement. Ce médicament passe dans le lait maternel. En conséquence, l'allaitement est déconseillé en cas de nécessité de traitement par ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs L'attention des sportifs est attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire : lactose. 3. COMMENT PRENDRE SOTALOL RANBAXY 80 mg, comprimé sécable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie est variable, adaptée à chaque patient. Dans tous les cas se conformer strictement à l'ordonnance de votre médecin. Si vous avez l'impression que l'effet de SOTALOL RANBAXY 80 mg, comprimé sécable est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration Voie orale. Les comprimés doivent être avalés avec une boisson sans les croquer, de préférence le matin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de SOTALOL RANBAXY 80 mg, comprimé sécable que vous n'auriez dû: En cas de surdosage ou d'intoxication accidentelle, prévenir immédiatement votre médecin ou l'hôpital. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre SOTALOL RANBAXY 80 mg, comprimé sécable: En cas d'oubli, prendre dès que possible votre comprimé et poursuivre votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Effets pouvant apparaître lorsque le traitement par SOTALOL RANBAXY 80 mg, comprimé sécable est arrêté: L'arrêt brusque du traitement dans l'angine de poitrine peut entraîner des troubles du rythme graves, un infarctus du myocarde ou une mort subite. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, SOTALOL RANBAXY 80 mg, comprimé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet:. Les plus fréquemment observés sont: · ralentissement du cœur, · difficultés respiratoires, · douleurs thoraciques, · palpitations, · œdèmes, · troubles de l'électrocardiogramme, · chute de tension, · syncope, · insuffisance cardiaque, · syndrome de Raynaud, · aggravation d'une claudication (difficulté à marcher) intermittente existante, · diverses manifestations cutanées, notamment des éruptions type psoriasis, · nausées, vomissements, diarrhée, troubles gastro-intestinaux, · crampes, · fatigue, vertiges, céphalées, insomnie, dépression, anxiété, sensations de picotements et de fourmillements. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER SOTALOL RANBAXY 80 mg, comprimé sécable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser SOTALOL RANBAXY 80 mg, comprimé sécable après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient SOTALOL RANBAXY 80 mg, comprimé sécable ? La substance active est: Chlorhydrate de sotalol ....................................................................................................................... 80 mg Pour un comprimé sécable. Les autres composants sont: Lactose monohydraté, amidon de maïs, hydroxypropylcellulose, stéarate de magnésium, silice colloïdale anhydre, carboxyméthylamidon sodique (type A). Forme pharmaceutique et contenu Qu'est-ce que SOTALOL RANBAXY 80 mg, comprimé sécable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé sécable. Boîte de 30 ou 100. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire RANBAXY PHARMACIE GENERIQUES 11/15, Quai Dion Bouton 92800 PUTEAUX Exploitant RANBAXY PHARMACIE GENERIQUES 11/15 Quai de Dion Bouton 92800 PUTEAUX Fabricant RANBAXY IRELAND LTD Spafield, Cork Road Cashel, Co. Tipperary IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}