{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113023",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69806741&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRIHEXY 2 mg RICHARD, comprimé Chlorhydrate de trihexyphénidyle Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE TRIHEXY 2 mg RICHARD, comprimé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TRIHEXY 2 mg RICHARD, comprimé ? 3. COMMENT PRENDRE TRIHEXY 2 mg RICHARD, comprimé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER TRIHEXY 2 mg RICHARD, comprimé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE TRIHEXY 2 mg RICHARD, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTIPARKINSONIEN ANTICHOLINERGIQUE . Indications thérapeutiques Ce médicament est préconisé dans la maladie de Parkinson ou en cas d'apparition de mêmes symptômes dus à l'utilisation de certains médicaments (traitement neuroleptique). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TRIHEXY 2 mg RICHARD, comprimé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais TRIHEXY 2 mg RICHARD, comprimé dans les cas suivants: · allergie connue du trihexyphénidyle ou à l'un des composants du produit, · risque de glaucome (augmentation de la pression à l'intérieur de l'œil), · troubles de la miction (difficultés pour uriner d'origine prostatique ou autre), · en cas d'intolérance ou d'allergie au gluten, en raison de la présence d'amidon de blé (gluten). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec TRIHEXY 2 mg RICHARD, comprimé: Mises en garde NE PAS ARRETER BRUTALEMENT LE TRAITEMENT SANS AVIS MEDICAL. Une aggravation peut être observée chez les patients parkinsoniens présentant une détérioration intellectuelle. Ajuster la posologie de façon très précise chez les sujets âgés. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi Utiliser avec précaution chez les patients avec maladies obstructives de l'intestin ou des voies urinaires. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, notamment le lisuride, les antiparkinsoniens de la même classe, certains antidépresseurs, antihistaminiques ou neuroleptiques, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte, consultez votre médecin, lui seul peut juger de la nécessité de poursuivre le traitement. Allaitement L'allaitement est déconseillé en cas d'utilisation de ce produit. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines L'attention des conducteurs de véhicules et des utilisateurs de machines est attirée sur la possibilité de troubles de la vision, lors de l'utilisation de ce médicament. Dans ces cas vous ne devez pas conduire de véhicules ou d'engins mécaniques. Liste des excipients à effet notoire Liste des excipients à effet notoire: amidon de blé (gluten). 3. COMMENT PRENDRE TRIHEXY 2 mg RICHARD, comprimé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie est variable et doit être adaptée à l'intensité des troubles ainsi qu'à la susceptibilité individuelle de chaque patient. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode d'administration Voie orale. Avaler les comprimés avec un verre d'eau. Fréquence d'administration Le nombre des prises et leur répartition sont adaptés individuellement (2 à 3 prises par jour). Durée du traitement Vous devez impérativement respecter la posologie et la durée du traitement prescrites, en particulier vous ne devez pas interrompre le traitement sans demander l'avis de votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de TRIHEXY 2 mg RICHARD, comprimé que vous n'auriez dû: Prévenir immédiatement un médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Si vous oubliez de prendre TRIHEXY 2 mg RICHARD, comprimé: L'interruption brutale du traitement peut provoquer la réapparition ou l'aggravation des symptômes. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, TRIHEXY 2 mg RICHARD, comprimé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · sécheresse de la bouche, · troubles de l'accommodation (vision floue), · hypertonie oculaire (augmentation de pression dans l'œil), · difficultés pour uriner, · constipation, · confusion mentale, hallucinations. Ont été signalés: · infections des glandes parotides, · éruption cutanée, · dilatation du colon, · paralysie intestinale. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER TRIHEXY 2 mg RICHARD, comprimé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser TRIHEXY 2 mg RICHARD, comprimé après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient TRIHEXY 2 mg RICHARD, comprimé ? La substance active est: Chlorhydrate de trihexyphénidyle ........................................................................................................... 2 mg Pour un comprimé. Les autres composants sont: Trisilicate de magnésium, hydrogénate de calcium, stéarate de magnésium, amidon de blé. Forme pharmaceutique et contenu Qu'est-ce que TRIHEXY 2 mg RICHARD, comprimé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé. Boîte de 50 ou 1000. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Laboratoires RICHARD rue du Progres ZI des Reys de Saulce 26270 Saulce sur Rhone Exploitant LABORATOIRES M. RICHARD Rue du Progres ZI des Reys de Saulce 26270 SAULCE-SUR-RHONE Fabricant LABORATOIRES M. RICHARD Rue du Progres ZI des Reys de Saulce 26270 SAULCE-SUR-RHONE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}