{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112401",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67916395&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé Budésonide/Fumarate de formotérol dihydraté Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? 3. Comment utiliser SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Médicaments pour les syndromes obstructifs des voies aériennes : Adrénergiques, médicaments pour inhalation, code ATC : R03AK07. SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé est un inhalateur qui est utilisé dans le traitement symptomatique de la bronchopneumopathie chronique obstructive (BPCO) chez les adultes âgés de 18 ans et plus. La BPCO est une maladie chronique des voies aériennes du poumon souvent causée par le tabagisme. Symbicort contient deux substances actives différentes : le budésonide et le fumarate de formotérol dihydraté. · Le budésonide est un « corticoïde ». Il agit en diminuant l’inflammation dans vos poumons. · Le formotérol est un « bêta2-agoniste de longue durée d’action » ou « bronchodilatateur ». Il agit en relâchant les muscles qui entourent vos bronches ; ce qui vous aide à respirer plus facilement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? N’utilisez jamais SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé : · si vous êtes allergique au budésonide, au formotérol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser SYMBICORT si : · vous êtes diabétique. · vous avez une infection pulmonaire. · vous êtes hypertendu ou vous avez eu un problème cardiaque (tels que des battements irréguliers du cœur, un pouls trop rapide, un rétrécissement du calibre des artères ou une insuffisance cardiaque). · vous avez des problèmes de thyroïde ou de glandes surrénales. · vous avez un taux de potassium sanguin trop bas. · vous avez des problèmes hépatiques sévères. Contactez votre médecin si vous développez une vision trouble ou d'autres troubles visuels. Enfants et adolescents SYMBICORT RAPIHALER n’est pas recommandé chez les enfants et les adolescents âgés de moins de 18 ans. Autres médicaments et SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. En particulier, indiquez à votre médecin, si vous utilisez l’un des médicaments suivants : · bêta-bloquants (comme l’aténolol ou le propranolol utilisés pour le traitement de l’hypertension) y compris les collyres (tel que le timolol utilisé pour le traitement du glaucome), · les médicaments destiné à traiter les battements cardiaques trop rapides ou irréguliers (tels que la quinidine), · les médicaments à base de digoxine, généralement utilisés pour traiter l’insuffisance cardiaque, · les diurétiques (comme le furosémide) qui sont utilisés dans le traitement de l’hypertension, · les corticoïdes oraux (comme la prednisolone), · les dérivés xanthiques (comme les médicaments à base de théophylline ou d’aminophylline) qui sont souvent utilisés dans le traitement de la BPCO ou de l’asthme, · les autres médicaments bronchodilatateurs (comme par exemple le salbutamol), · les antidépresseurs tricycliques (comme par exemple l’amitriptyline) et l’antidépresseur néfazodone, · les phénothiazines (comme la chlorpromazine et la prochlorperazine), · les médicaments inhibiteurs de protéase du virus VIH (comme le ritonavir) utilisés pour le traitement des infections au VIH, · les médicaments destinés au traitement de certaines infections (comme par exemple le ketoconazole, l’itraconazole, le voriconazole, le posaconazole, la clarithromycine et la télithromycine), · les médicaments utilisés pour le traitement de la maladie de Parkinson (comme par exemple la lévodopa), · les médicaments utilisés pour les problèmes de thyroïde (comme la levothyroxine). Si vous prenez l’un de ces médicaments, ou en cas de doute, parlez-en à votre médecin ou à votre pharmacien avant d’utiliser SYMBICORT. Informez également votre médecin ou votre pharmacien si vous devez avoir une anesthésie pour une opération chirurgicale ou des soins dentaires. SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Grossesse Ce médicament ne sera utilisé pendant la grossesse que suivant la prescription de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement n’arrêtez pas de prendre SYMBICORT mais consultez votre médecin car lui seul peut juger du traitement le mieux adapté à votre cas. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Symbicort ne présente pas d’influence ou a une influence négligeable sur l’aptitude à conduire des véhicules ou à utiliser des machines. SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé contient : Sans objet. 3. COMMENT UTILISER SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? · Il convient de toujours utiliser ce médicament en respectant les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Il est important d’utiliser SYMBICORT tous les jours, même pendant les périodes où vous n’avez pas de symptômes de BPCO. La dose usuelle est de 2 inhalations (bouffées) 2 fois par jour. SYMBICORT RAPIHALER n’est pas recommandé chez les enfants et les adolescents de moins de 18 ans Si vous prenez des corticoïdes en comprimés par voie orale pour traiter votre BPCO, votre médecin réduira progressivement le nombre de ces comprimés lorsque vous commencerez à prendre SYMBICORT. Si vous avez été traité par corticoïdes oraux en comprimés pendant une longue période au préalable, il se peut que votre médecin vous prescrive des examens sanguins réguliers. Pendant la période où les comprimés sont progressivement diminués, il se peut que vous ressentiez une sensation de malaise général, alors même que les symptômes d’asthme s’améliorent. Il se peut également que des symptômes d'allergies tels que rhinites (sensation de nez bouché ou écoulement nasal) ou éruption cutanée (eczéma) réapparaissent. De même, vous pouvez ressentir une faiblesse, des douleurs musculaires ou articulaires. Si ces symptômes sont gênants ou s’il apparait des maux de tête, une sensation de fatigue anormale, des nausées ou vomissements, contactez votre médecin immédiatement. Vous pourriez avoir besoin d’un autre traitement pour traiter les symptômes allergiques ou articulaires. Consultez votre médecin qui vous dira si vous devez continuer à prendre SYMBICORT. En cas d’évènements particuliers tels que la survenue d’une infection respiratoire ou avant une intervention chirurgicale, votre médecin peut être amené à vous prescrire des corticoïdes en comprimés en plus de votre traitement habituel. Informations importantes concernant la BPCO Si vous êtes essoufflé ou si votre respiration devient de plus en plus difficile au cours du traitement par SYMBICORT, vous devez continuer à prendre SYMBICORT et consulter votre médecin le plus rapidement possible. Un traitement supplémentaire peut s’avérer nécessaire. Contactez rapidement votre médecin : · si votre difficulté à respirer s’intensifie ou que les symptômes vous réveillent la nuit · si vous ressentez une oppression dans la poitrine le matin ou que cette sensation se prolonge. Ces symptômes peuvent signifier que votre BPCO n’est pas correctement contrôlée et il se peut que vous ayez besoin d’un traitement différent ou supplémentaire immédiatement. Il se peut que votre médecin vous prescrive d’autres médicaments bronchodilatateurs, par exemple des anticholinergiques (tels que le tiotropium ou le bromure d’ipratropium) pour votre BPCO. Information sur votre SYMBICORT RAPIHALER · Avant de commencer à utiliser votre SYMBICORT RAPIHALER, enlevez-le de l’emballage. Jetez l’emballage ainsi que l’agent dessicant qui est à l’intérieur de l’emballage. Si le sachet de l’agent dessicant est endommagé, ne pas utiliser le dispositif d’inhalation. · Après avoir enlevé le dispositif d’inhalation de son emballage, vous devez l’utiliser dans les 3 mois. Ecrivez la date de fin d’utilisation (3 mois à partir de l’ouverture de l’emballage) sur l’étiquette du dispositif d’inhalation pour vous rappeler quand arrêter son utilisation. · Votre dispositif d’inhalation est présenté sur le dessin ci-dessous. Le dispositif d’inhalation sera déjà assemblé quand vous le recevrez. Ne le démontez pas. Si la cartouche se détache, remettez-la dans le dispositif d’inhalation et continuez d’utiliser celui-ci. Préparation de votre SYMBICORT RAPIHALER Vous devez préparer votre dispositif d’inhalation pour son utilisation dans les situations suivantes : · si vous l’utilisez pour la première fois. · si vous ne l’avez pas utilisé depuis plus de 7 jours · s’il est tombé. Pour préparer votre dispositif d’inhalation à l’utilisation, suivez les instructions suivantes : 1. agitez bien le dispositif d’inhalation pendant au moins 5 secondes pour mélanger le contenu dans la cartouche 2. enlevez le capuchon de l’embout buccal en exerçant une légère pression de chaque côté du capuchon de l’embout buccal ; la lanière du capuchon restera attachée au dispositif d’inhalation. 3. tenez le dispositif d’inhalation en position verticale ; appuyer sur l’indicateur de doses (sur le haut de l’inhalateur), pour libérer une bouffée dans l’air. Vous pouvez utiliser une ou deux mains, comme indiqué sur les dessins. 4. enlevez votre (vos) doigt(s) de l’indicateur de doses, 5. attendez 10 secondes, agitez bien et recommencez ensuite les étapes 3 et 4, 6. votre dispositif d’inhalation est maintenant prêt à l’emploi. Comment prendre une dose de votre médicament Chaque fois que vous devez prendre une dose, suivez les instructions suivantes : 1. agitez bien le dispositif d’inhalation pendant au moins 5 secondes pour mélanger le contenu dans la cartouche. 2. enlevez le capuchon de l’embout buccal en exerçant une légère pression sur les côtés de celui-ci ; vérifiez que l’embout buccal n’est pas bloqué. 3. tenez le dispositif d’inhalation en position verticale (en utilisant une ou deux mains). Expirez doucement. 4. placez l’embout buccal doucement entre vos dents ; fermez les lèvres. 5. commencez à inspirer lentement et profondément par la bouche; appuyer fermement sur le haut du dispositif d’inhalation (au niveau de l’indicateur de doses) pour libérer une bouffée de médicament. Continuez à inspirer pendant quelques instants après avoir appuyé sur l’indicateur de doses. L’inspiration et l’appui sur l’indicateur de doses doivent être réalisés en même temps pour que le médicament atteigne vos poumons. 6. retenez votre respiration pendant 10 secondes ou aussi longtemps que vous le pouvez. 7. avant d’expirer, enlevez votre doigt de l’indicateur de doses et retirez le dispositif d’inhalation de votre bouche ; maintenez le dispositif d’inhalation en position verticale. 8. expirez ensuite lentement. Pour prendre une autre inhalation, agitez bien l’inhalateur pendant au moins 5 secondes et répétez les étapes 3 à 7. 9. remettez le capuchon de l’embout buccal en place. 10. rincez votre bouche avec de l’eau après vos doses quotidiennes du matin et du soir et recrachez l'eau. Utilisation d’une chambre d’inhalation Votre médecin, infirmier/ère ou pharmacien peut vous conseiller d’utiliser une chambre d’inhalation (par exemple AeroChamber Plus Flow Vu ou Aero Chamber Plus ). Suivez les instructions dans la notice qui est jointe avec la chambre d’inhalation. Nettoyage de votre SYMBICORT RAPIHALER · Nettoyer au moins une fois par semaine l'extérieur et l’intérieur de l'embout buccal avec un linge sec. · N'utilisez ni 'eau ni aucun autre liquide et n’enlevez pas la cartouche du dispositif d’inhalation. Quand devez-vous commencer à utiliser un nouveau dispositif d’inhalation ? Utilisation chez les enfants et les adolescents Sans objet. Si vous avez utilisé plus de SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Les symptômes suivants peuvent survenir : tremblements, maux de tête ou battements cardiaques rapides. Si vous oubliez d’utiliser SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé : Si vous oubliez de prendre une dose, prenez là dès que vous vous en souvenez. Toutefois si vous êtes proche du moment de la prise suivante, ne prenez pas la dose oubliée. Ne prenez pas de dose double pour compenser la dose simple que vous avez oubliée de prendre. Prenez la dose suivante comme prescrit. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous arrêtez d’utiliser SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En cas d’apparition de l’un des effets indésirables suivants, cessez d’utiliser SYMBICORT et parlez-en à votre médecin immédiatement : · Gonflement du visage, en particulier au pourtour de la bouche (langue, et/ou gorge et/ou difficulté pour avaler) ou urticaire associé à des difficultés pour respirer (angioedème) et/ou sensation soudaine de malaise. Ces effets sont les signes d’une réaction allergique. Leur fréquence est rare, survenant chez moins de 1 personne sur 1000. · Sifflements bronchiques ou difficultés à respirer survenant soudainement après inhalation du médicament. En cas d’apparition d’un de ces symptômes, arrêtez immédiatement de prendre Symbicort et utilisez votre bronchodilatateur d’action rapide. Contacter votre médecin immédiatement car il se peut qu’il change votre traitement. La fréquence d’apparition est très rare, survenant chez moins de 1 personne sur 10 000. Autres effets indésirables possibles : Fréquents (peut survenir chez jusqu’à 1 personne sur 10) · Palpitations, tremblements (de plus ou moins grande intensité). Ces effets sont en général modérés et disparaissent généralement avec la poursuite du traitement. · Candidose buccale (infection de la bouche due à des champignons microscopiques : les candidas). Elle peut être prévenue en se rinçant la bouche après inhalation du produit. · Irritation légère de la gorge, toux et enrouement · Maux de tête · Pneumonie (infection pulmonaire) chez les patients atteints de bronchopneumopathie chronique obstructive (BPCO). Si vous présentez l’un des effets indésirables suivants pendant la prise de Symbicort Turbuhaler, informez-en votre médecin, car ils pourraient être les symptômes d’une infection pulmonaire : · f ièvre ou frissons · a ugmentation ou changement de coloration des expectorations (crachats) · a ugmentation de la toux ou aggravation de l'essoufflement Peu fréquents (peut survenir chez jusqu’à 1 personne sur 100) · Sensation d’impatience, de nervosité ou d’agitation · Troubles du sommeil · Sensation de vertige · Nausées · Battements cardiaques trop rapides · Ecchymoses · Crampes musculaires · Vision trouble Rares (peut survenir chez jusqu’à 1 personne sur 1000) · Eruption cutanée, démangeaisons · Bronchospasme (resserrement des bronches se traduisant par un sifflement bronchique). Si le sifflement apparaît brusquement après l’utilisation de Symbicort ne renouvelez pas la prise de Symbicort et contactez votre médecin. · Diminution du taux de potassium dans le sang · Battements de coeur irréguliers Très rares (peut survenir chez jusqu’à 1 personne sur 10 000) · Dépression · Troubles du comportement, principalement chez les enfants · Douleur dans la poitrine ou sensation de serrement dans la poitrine (angine de poitrine) · Augmentation du taux de sucre dans le sang (glycémie) · Troubles du goût tel que goût désagréable dans la bouche · Variation de la pression artérielle Les corticoïdes inhalés peuvent interférer sur la production normale des hormones stéroïdiennes de l’organisme, en particulier lors de traitements au long cours à forte dose. Ces effets comprennent : · des modifications de la densité minérale osseuse (ostéoporose) · cataracte (opacification du cristallin) · glaucome (augmentation de la pression interne dans l’œil) · ralentissement de la croissance des enfants et des adolescents · des effets sur les fonctions assurées par les glandes surrénales (petite glande située sur chaque rein) Le risque de survenue de ces effets est beaucoup moins probable avec les corticoïdes inhalés que les corticoïdes oraux (en comprimés). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette, la boîte et l’emballage en aluminium après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Comme avec beaucoup de médicaments inhalés en flacon pressurisé, l’effet du médicament peut diminuer quand la cartouche est froide. Pour de meilleurs résultats, ce médicament doit être conservé à température ambiante avant son utilisation. Ne pas réfrigérer ou congeler. Protéger du gel et de la lumière directe du soleil. Après avoir enlevé le dispositif d’inhalation de son emballage en aluminium, vous devez l’utiliser dans les 3 mois. Écrivez la date de fin d’utilisation (3 mois à partir de l’ouverture de l’emballage) sur l’étiquette du dispositif d’inhalation pour vous rappeler quand arrêter son utilisation. Toujours remettre en place le capuchon de l’embout buccal fermement après utilisation. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé · Les substances actives sont : Budésonide ........................................................................................................... 160,00 microgrammes Fumarate de formotérol dihydraté................................................................................ 4,50 microgrammes Pour une dose. · Les autres composants excipients sont : apaflurane (HFA 227), povidone et macrogol. L’inhalateur ne contient pas de CFC. Qu’est-ce que SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé et contenu de l’emballage extérieur et contenu de l’emballage extérieur SYMBICORT RAPIHALER est un dispositif d’inhalation contenant votre médicament. La cartouche (flacon pressurisé avec indicateur de doses) contient une suspension blanche pour inhalation. Cette cartouche est placée dans un boîtier en plastique rouge avec un embout buccal en plastique blanc et un capuchon gris. Chaque dispositif d’inhalation contient 120 bouffées (doses à inhaler) après qu’il ait été préparé à l’utilisation. Chaque dispositif d’inhalation est enveloppé individuellement dans un emballage en aluminium contenant un agent dessicant. SYMBICORT RAPIHALER 200/6 microgrammes par dose, suspension pour inhalation en flacon pressurisé (Budésonide/fumarate de formotérol dihydraté) est présenté dans des boîtes contenant 1 dispositif d’inhalation. Titulaire de l’autorisation de mise sur le marché ASTRAZENECA Tour Carpe Diem 31 place des Corolles 92400 COURBEVOIE FRANCE Exploitant de l’autorisation de mise sur le marché ASTRAZENECA Tour Carpe Diem 31 place des Corolles 92400 COURBEVOIE FRANCE Fabricant ASTRAZENECA DUNKERQUE PRODUCTION 224 AVENUE DE LA DORDOGNE 59640 DUNKERQUE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}