{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113199",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68795174&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "UVEDOSE 50 000 UI, solution buvable en ampoule Cholécalciférol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que UVEDOSE 50 000 UI, solution buvable en ampoule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre UVEDOSE 50 000 UI, solution buvable en ampoule ? 3. Comment prendre UVEDOSE 50 000 UI, solution buvable en ampoule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver UVEDOSE 50 000 UI, solution buvable en ampoule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE UVEDOSE 50 000 UI, solution buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : A11CC05 Vitamine D et analogues. Ce médicament est indiqué dans le traitement et/ou la prophylaxie de la carence en vitamine D . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT PRENDRE UVEDOSE 50 000 UI, solution buvable en ampoule ? Ne prenez jamais UVEDOSE 50 000 UI, solution buvable en ampoule : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez un excès de calcium dans le sang ou les urines, ou des calculs rénaux ; · si vous présentez une hypervitaminose D ; · si vous avez une maladie pouvant entrainer une hypercalcémie et/ou une hypercalciurie. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Mises en garde Afin d'éviter tout surdosage, tenir compte des doses totales de vitamine D en cas d'association avec un traitement contenant déjà cette vitamine ou en cas d'utilisation de lait supplémenté en vitamine D. En cas d'administration de doses fortes et répétées de vitamine D, il est nécessaire de surveiller le taux de calcium dans le sang et les urines. Précautions particulières d'emploi En cas de doute, ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Autres médicaments et UVEDOSE 50 000 UI, solution buvable en ampoule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. UVEDOSE 50 000 UI, solution buvable en ampoule avec des aliments et boissons Sans objet. Grossesse et allaitement En cas de besoin, ce médicament peut être pris pendant la grossesse et l'allaitement. Toutefois, cette supplémentation ne remplace pas l'administration de vitamine D chez le nouveau-né. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. UVEDOSE 50 000 UI, solution buvable en ampoule contient : Sans objet. 3. COMMENT PRENDRE UVEDOSE 50 000 UI, solution buvable en ampoule ? Posologie Prévention de la carence en vitamine D chez l’enfant Sa mise en œuvre est impérative chez tous les nourrissons et les jeunes enfants, dans les conditions actuelles de vie en raison de : · l'exposition insuffisante au soleil, · la faible teneur des aliments en vitamine D. Ne pas dépasser 15 mg par an (soit 12 ampoules ou 600 000 U.I. par an). Prévention de la carence en vitamine D chez l’enfant de plus de 18 mois et l'adolescent Il est généralement recommandé d’assurer une supplémentation en vitamine D tout au long de la croissance. 1 ampoule tous les 1 à 2 mois en période de faible ensoleillement. En présence de risques particuliers (forte pigmentation cutanée, absence d’exposition au soleil, obésité,…) ou dans certaines situations pathologiques, il peut être justifié de poursuivre la supplémentation toute l’année ou d’augmenter les doses. Prévention de la carence en vitamine D chez la femme enceinte 1 ampoule au 6 ème et 7 ème mois de la grossesse. Carence en vitamine D de l'adulte et du sujet âgé Prévention 1 ampoule par mois ou tous les 2 mois. Traitement 1 ampoule par semaine ou toutes les 2 semaines. Mode et voie d'administration Voie orale. Le contenu de l'ampoule peut être administré pur ou dilué dans un peu d'eau (un léger trouble peut apparaître) ou le lait d'un biberon. Si vous avez pris plus de UVEDOSE 50 000 UI, solution buvable en ampoule que vous n’auriez dû Les signes cliniques d'un surdosage sont : · maux de tête, fatigue, perte de l'appétit, amaigrissement, arrêt de la croissance, · nausées, vomissements, · urines abondantes, soif intense, déshydratation, · calcul rénal, calcification des tissus, en particulier du rein et des vaisseaux, · Insuffisance rénale (défaillance des fonctions du rein). Les signes biologiques d'un surdosage sont : · augmentation du taux de calcium dans le sang et les urines et augmentation du taux de phosphore dans le sang et les urines. En cas de surdosage, il faut arrêter le traitement, boire abondamment, limiter les apports en calcium (laitage) et consulter un médecin. Si vous oubliez de prendre UVEDOSE 50 000 UI, solution buvable en ampoule Sans objet. Si vous arrêtez de prendre UVEDOSE 50 000 UI, solution buvable en ampoule Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants sont rapportés très rarement et notamment en cas de surdosage (voir rubrique « surdosage ») : · réaction d'hypersensibilité, hypercalcémie, hypercalciurie, lithiase calcique. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER UVEDOSE 50 000 UI, solution buvable en ampoule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Conserver l’ampoule dans son emballage extérieur à l’abri de la lumière. Ne pas mettre au réfrigérateur. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient UVEDOSE 50 000 UI, solution buvable en ampoule · La substance active est : Cholécalciférol (ou vitamine D3) …..............................................................................................1,25 mg Quantité correspondante à ………..………………………………………………………………..50 000 U.I. Pour une ampoule de 2 ml. · Les autres composants sont : Saccharine, acide sorbique, huile essentielle de citron, glycérides polyoxyéthylénés glycolysés. Qu’est-ce que UVEDOSE 50 000 UI, solution buvable en ampoule et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché Laboratoires CRINEX 3 RUE DE GENTILLY 92120 MONTROUGE Exploitant de l’autorisation de mise sur le marché Laboratoires CRINEX 3 RUE DE GENTILLY 92120 MONTROUGE Fabricant Laboratoires CRINEX 3 RUE DE GENTILLY 92120 MONTROUGE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}