{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112873",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64768525&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop Kétoprofène Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop ? 3. Comment prendre TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : AUTRE ANTIPYRETIQUE. - code ATC : M01AE03 TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop contient du kétoprofène. Ce médicament appartient à une famille appelée les anti-inflammatoires non stéroïdiens. Ces médicaments sont utilisés notamment pour diminuer l’inflammation et calmer la douleur. Indications thérapeutiques Ce médicament est destiné au nourrisson à partir de 6 mois jusqu’à l'enfant de 11 ans, en cas de fièvre. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop : · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si votre enfant a déjà eu des bronchospasmes, une crise d’asthme, une rhinite, de l’urticaire ou d’autres réactions allergiques déclenchées par la prise de kétoprofène ou par d’autres médicaments de la même famille que TOPREC 1 mg par ml, sirop (l’aspirine, les anti-inflammatoires non stéroïdiens). Des réactions allergiques graves, rarement fatales ont été rapportées chez des patients ayant de tels antécédents. · Si vous êtes enceinte, à partir du début du 6ème mois de grossesse (au-delà de 24 semaines d’aménorrhée), · Si votre enfant a déjà eu des saignements de l’estomac, ou de l’intestin, une ulcération ou une perforation du tube digestif. · Si votre enfant souffre d’un ulcère de l'estomac ou de l’intestin ou s’il en a déjà eu précédemment. · Si votre enfant a des saignements au niveau de l’estomac, de l’intestin, du cerveau ou d’un autre organe. · Si votre enfant souffre d’une maladie grave du foie, des reins ou du cœur. · Chez le nourrisson de moins de 6 mois. Si votre enfant prend un autre médicament, assurez-vous que l’association avec TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop n’est pas contre-indiquée (Voir le paragraphe « Autres médicaments et TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop »). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop si vous êtes dans l’une des situations suivantes : · Votre enfant a déjà eu de l’asthme associé à des polypes dans le nez ou à une inflammation au niveau du nez ou des sinus (rhinite ou sinusite chronique). La prise de ce médicament peut entraîner une gêne respiratoire ou une crise d’asthme, notamment chez les personnes allergiques à l’aspirine ou à un anti-inflammatoire non stéroïdien (voir rubrique « Ne prenez jamais TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop »). · Votre enfant souffre d’une maladie du cœur (hypertension et/ou insuffisance cardiaque), du foie ou du rein, ou de rétention d’eau. · Votre enfant souffre des troubles de la coagulation. · Votre enfant souffre d’une maladie inflammatoire chronique de l'intestin (telle que maladie de Crohn ou rectocolite hémorragique). · Votre enfant a déjà eu des problèmes digestifs (comme un ulcère de l'estomac, ou du duodénum ancien). · Votre enfant suit déjà un traitement avec un médicament qui augmente le risque d’ulcère gastroduodénal ou d’hémorragie (voir rubrique « Autres médicaments et TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop »), · Votre enfant a déjà eu une réaction exagérée de la peau au soleil ou aux UV (cabine de bronzage). · Votre enfant souffre de la varicelle. Ce médicament est déconseillé car il peut provoquer dans ce cas d’exceptionnelles infections graves de la peau, · Votre enfant a du diabète, une maladie du rein (insuffisance rénale), ou suit déjà un traitement avec un médicament susceptible d’augmenter le taux de potassium dans le sang (hyperkaliémie) ; ce médicament peut induire une hyperkaliémie. Personnes ayant un risque cardiovasculaire Vous devez prévenir votre médecin si vous êtes dans l’une des situations suivantes : · Votre enfant a des problèmes cardiaques. · Votre enfant a déjà eu une attaque cérébrale (accident vasculaire cérébral). · Ou vous pensez que votre enfant a des facteurs de risques de maladies cardio-vasculaires (par exemple votre enfant a une tension artérielle élevée, du diabète ou un taux de cholestérol élevé ou s’il fume). Les médicaments tels que TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop, pourraient augmenter le risque de crise cardiaque (infarctus du myocarde) ou d’accident vasculaire cérébral. Le risque est d’autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Pendant le traitement de votre enfant : Arrêtez le traitement et consultez immédiatement un médecin ou les urgences médicales : · Si une crise d’asthme ou une difficulté à respirer survient après avoir pris ce médicament. Ceci peut être le signe d’une allergie à ce médicament. · Si votre enfant a une éruption de boutons ou des plaques sur la peau, des démangeaisons, un brusque gonflement du visage et du cou. Il peut alors s’agir d’une allergie à ce médicament. · Si votre enfant rejette du sang par la bouche, si votre enfant a du sang dans les selles ou si les selles de votre enfant sont colorées en noir. Il peut alors s’agir de saignements localisés dans son estomac et/ou son intestin (hémorragie digestive). · Si votre enfant souffre d’ulcération gastro-intestinale. · Arrêtez le traitement et prévenez votre médecin si des troubles de la vision surviennent (vision floue). · Prévenez votre médecin si vous pensez que votre enfant a une infection (notamment en cas de fièvre) ou si les symptômes s’aggravent. Comme tout anti-inflammatoire non stéroïdien, le kétoprofène peut masquer les symptômes d’une infection. Patients âgés et patients de faible poids Si vous êtes âgés ou si votre poids corporel est faible, vous avez plus de risque d’avoir des effets indésirables, en particulier des hémorragies gastro-intestinales, des ulcères et des perforations. Votre médecin vous demandera de faire une prise de sang pour surveiller le fonctionnement de vos reins, de votre foie, et de votre cœur, et réduira la dose. Autres médicaments et TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop C e médicament contient un anti-inflammatoire non stéroïdien : le kétoprofène. Vous ne devez pas donner à votre enfant en même temps que ce médicament d’autres médicaments contenant des anti-inflammatoires non stéroïdiens et/ou de l’aspirine. Lisez attentivement les notices des autres médicaments que vous donnez à votre enfant afin de vous assurer de l’absence d’anti-inflammatoire non stéroïdien et/ou d’aspirine. Informez votre médecin ou pharmacien si votre enfant prend, a récemment pris ou pourrait prendre tout autre médicament. En effet, il y a certains médicaments qui ne doivent pas être pris ensemble et d’autres qui peuvent nécessiter une modification de la dose lorsqu’ils sont pris ensemble. Vous devez toujours prévenir votre médecin ou votre pharmacien si l’enfant utilise ou reçoit l'un des médicaments suivants avant d’utiliser TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop : · des médicaments de la même famille que TOPREC (aspirine, anti-inflammatoires non stéroïdiens) qui sont utilisés pour diminuer l’inflammation et la fièvre et/ou pour calmer la douleur, · des corticostéroïdes, · des médicaments qui empêchent la formation de caillots et fluidifient le sang (anticoagulant par voie orale comme la warfarine, les inhibiteurs de la thrombine comme le dabigatran, les inhibiteurs direct du facteur Xa comme l’apixaban, le rivaroxaban et l’édoxaban, les antiagrégants plaquettaires, l’héparine injectable). Si la prise ou l’utilisation concomitante de l’un de ces médicaments s’avérait nécessaire, votre médecin devra surveiller votre enfant étroitement en raison d’un risque accru de saignements, · du lithium (utilisé pour certains troubles de l’humeur), · certains anti-cancéreux (pemetrexed, méthotrexate), · des médicaments utilisés pour diminuer la tension et traiter certaines maladies du cœur (inhibiteurs de l'enzyme de conversion de l'angiotensine, diurétiques, bêta-bloquants, antagonistes de l'angiotensine II, nicorandil et glycosides cardiaques), · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine), · du deferasirox (utilisé pour abaisser la quantité de fer dans le sang), · certains médicaments immunosuppresseurs utilisés en cas de greffe d’organe (ciclosporine, tacrolimus). TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner des vertiges, une somnolence, des convulsions ou des troubles visuels. Il est conseillé de ne pas conduire ou d'utiliser de machines si vous ressentez l'un de ces symptômes. TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop contient du saccharose · Ce médicament contient du saccharose. Son utilisation est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). · Ce médicament contient 0,6 grammes de saccharose par ml de sirop. Vous devez en tenir compte si votre enfant a du diabète ou doit suivre un régime pauvre en sucre. 3. COMMENT PRENDRE TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop ? Posologie La dose dépend du poids de votre enfant. Si vous ne connaissez pas le poids de votre enfant, pesez-le afin de lui donner la dose la plus adaptée. La dose est de 0,5 mg par kilo de poids corporel et par prise. La dose quotidienne à ne pas dépasser est de 2 mg par kilo de poids corporel et par jour. Fréquence d'administration Le nombre de prise est de 3 à 4 par jour. Chaque prise doit être espacée d’un intervalle minimum de 4 heures. Mode et voie d'administration Ce médicament est utilisé par voie orale. · Vous trouverez dans la boîte une seringue afin d’administrer le médicament à votre enfant. · La seringue est graduée en kilogramme jusqu’à 20 kg. La dose par prise est indiquée sur le piston de la seringue. · Mode d’emploi de la seringue : o Ouvrez le flacon. Pour ouvrir le flacon, tourner le bouchon sécurité enfant en appuyant. o Remplissez la seringue en tirant le piston jusqu’à la graduation correspondant au poids de votre enfant. o Pour les enfants de plus de 20 kg, remplissez une première fois la seringue jusqu’à la graduation 20 kg, puis remplissez la une deuxième fois jusqu’à la graduation correspondant au total du poids de l’enfant. o Refermez le flacon après chaque utilisation. o Rincez la seringue pour administration orale après chaque utilisation. · Exemple pour un enfant pesant 10 kg : la dose par prise est d'une seringue remplie jusqu'à la graduation 10 kg, · Exemple pour un enfant pesant 25 kg : la dose par prise est d'une seringue remplie une première fois jusqu'à la graduation 20 kg, puis remplie une seconde fois jusqu'à la graduation 5 kg. Durée du traitement Ne continuez pas le traitement sans l’avis de votre médecin : · Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours , ou si elles s'aggravent, · Si de nouveaux troubles surviennent. Si vous avez utilisé plus de TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop que vous n’auriez dû Arrêtez le traitement et consultez immédiatement un médecin ou les urgences médicales. Si vous oubliez d’utiliser TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop Ne donnez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde . Les médicaments tels que TOPREC 1 mg par ml ENFANTS ET NOURRISSONS, sirop pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d'accident vasculaire cérébral. Effets indésirables rapportés au cours des essais cliniques chez le nourrisson et l'enfant : Arrêtez immédiatement le traitement et avertissez votre médecin, si les réactions suivantes surviennent : · éruptions de boutons et urticaire, · gonflement du visage (œdème de la face). Avertissez votre médecin si les réactions suivantes surviennent : · douleurs abdominales, · nausées, vomissements, · diarrhée. TOPREC et Varicelle Exceptionnellement, des infections graves de la peau ont été observées chez les enfants souffrant de la varicelle. Par conséquent, vous ne devez jamais donner ce médicament à votre enfant s’il souffre de varicelle. Autres effets indésirables possibles, observés chez l’adulte utilisant du kétoprofène En général, la fréquence des effets indésirables est classée comme suit : · Très fréquent (plus de 1 personne sur 10) ; · Fréquent (plus de 1 personne sur 100 et moins de 1 personne sur 10) ; · Peu fréquent (plus de 1 personne sur 1000 et moins de 1 personne sur 100) ; · Rare (plus de 1 personne sur 10000 et moins de 1 personne sur 1000) ; · Très rare (moins de 1 personne sur 10 000) ; · Fréquence indéterminée (ne peut être estimée sur la base des données disponibles). Les effets suivants ont été observés chez des adultes utilisant la même substance active à des doses adultes. Si un des effets suivants surviennent chez votre enfant, suivez les recommandations données ci-dessous : Arrêtez immédiatement le traitement et avertissez votre médecin, si les réactions suivantes surviennent : · Des réactions allergiques sur la peau : o peu fréquent : éruption de boutons ou plaques, démangeaisons, o fréquence indéterminée : urticaire, aggravation d'urticaire chronique. · Des réactions allergiques respiratoires : o rare : crise d'asthme, o fréquence indéterminée : rhinite, difficulté à respirer notamment chez les patients allergiques à l'aspirine ou à des anti-inflammatoires non stéroïdiens. · Des réactions allergiques générales : o fréquence indéterminée : brusque gonflement du visage et du cou pouvant entraîner une difficulté à respirer (œdème de Quincke), et pouvant aller jusqu’au malaise brutal avec baisse de la tension artérielle (choc allergique). · Fréquence indéterminée : des saignements digestifs, une perforation digestive (voir rubrique 2 « Avertissements et précautions »). Ils sont d'autant plus fréquents que la dose utilisée est élevée et la durée de traitement prolongée. · Fréquence indéterminée : une réaction exagérée de la peau après exposition au soleil ou aux UV (cabine de bronzage). · Fréquence indéterminée : une éruption de bulle avec décollement de la peau pouvant rapidement s'étendre à tout le corps et mettre en danger le patient (syndrome de Stevens Johnson et syndrome de Lyell). Avertissez votre médecin si les réactions suivantes surviennent : · Effets indésirables fréquents : o nausées, vomissements, difficulté pour digérer, douleurs abdominales, maux d'estomac. · Effets indésirables peu fréquents : o diarrhée, constipation, flatulence, inflammation de l’estomac (gastrite), o maux de tête, étourdissements, somnolence, o gonflement (œdème), o fatigue. · Effets indésirables rares : o inflammation dans la bouche (stomatite), ulcère gastro-intestinal, inflammation de l’intestin (colite), o sensation de fourmillements et de picotements, o bourdonnements d’oreille, o troubles de la vue (vision floue), o prise de poids, o diminution des globules rouges (anémie) due à un saignement, o augmentation des enzymes hépatiques, maladie du foie (hépatite), augmentation de la bilirubine. · Effets indésirables de fréquence indéterminée : o aggravation d'une inflammation de l'intestin, d'une maladie de Crohn, inflammation du pancréas (pancréatite), o inflammation non infectieuse des méninges (méningite aseptique), convulsions, vertiges, troubles de l’humeur, confusion, troubles du goût, o hypertension, insuffisance cardiaque, augmentation du diamètre des vaisseaux sanguins (vasodilatation), inflammation des parois des vaisseaux sanguins (vascularite), o chute des cheveux ou des poils, éruption de pustules sur tout le corps, o diminution du nombre de globules blancs (leucopénie), diminution importante de certains globules blancs pouvant provoquer des infections graves (agranulocytose), diminution des plaquettes, insuffisance de la moelle osseuse, baisse du nombre de globules rouges dans le sang (anémie hémolytique), o augmentation du taux de potassium dans le sang (hyperkaliémie), maladie rénale, défaillance du fonctionnement des reins. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TOPREC 1 mg/ml ENFANTS ET NOURRISSONS, sirop ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. Conserver le flacon à une température ne dépassant pas 25°C. Après ouverture, le flacon de sirop peut être conservé pendant une durée de 8 semaines à une température ne dépassant pas 25°C. N'utilisez pas TOPREC si vous constatez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TOPREC 1 mg/ml ENFANTS ET NOURRISSONS, sirop · La substance active est : Kétoprofène........................................................................................................................ 1,00 mg Pour 1 ml de sirop. · Les autres composants sont : Le propylèneglycol, le glycérol, le sirop de saccharose, le citrate de sodium, le caramel (E 150), l'arôme fruits mélangés, l'hydroxyde de sodium (solution à 30 %), l'eau purifiée. Qu’est-ce que TOPREC 1 mg/ml ENFANTS ET NOURRISSONS, sirop et contenu de l’emballage extérieur Ce médicament se présente sous forme de sirop. Flacon de 150 ml. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant FAMAR LYON 29 AVENUE DU GENERAL DE GAULLE 69561 SAINT GENIS LAVAL CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}