{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN112122",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62002809&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SOLUPRED 5 mg, comprimé effervescent Prednisolone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SOLUPRED 5 mg, comprimé effervescent et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SOLUPRED 5 mg, comprimé effervescent ? 3. Comment prendre SOLUPRED 5 mg, comprimé effervescent ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SOLUPRED 5 mg, comprimé effervescent ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SOLUPRED 5 mg, comprimé effervescent ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : GLUCOCORTICOIDES - USAGE SYSTEMIQUE. Code ATC : H02AB06 (H. Hormones non sexuelles). Ce médicament est un corticoïde (également appelé anti-inflammatoire stéroïdien). Indications thérapeutiques : Ce médicament est utilisé dans certaines maladies, où il est utilisé pour son effet anti-inflammatoire. Son action est utile dans le traitement de nombreuses affections inflammatoires ou allergiques. À fortes doses, ce médicament diminue les réactions immunitaires et est donc également utilisé pour prévenir ou traiter le rejet des greffes d’organes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SOLUPRED 5 mg, comprimé effervescent ? Si votre médecin vous a informé d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais SOLUPRED 5 mg, comprimé effervescent : · Si vous êtes allergique à la substance active (prednisolone) ou à l’un des autres composants contenus dans SOLUPRED 5 mg, comprimé effervescent, mentionnés dans la rubrique 6. · Si vous avez une infection. · Si vous souffrez actuellement d’une maladie virale (hépatite virale, varicelle) ou qui peut réapparaître (herpès, zona). · Si vous avez des problèmes mentaux et que vous n’êtes pas traité pour ceux-ci. · Si vous devez être vacciné par un vaccin vivant (par exemple contre la rougeole, la varicelle, la fièvre jaune…). Avertissements et précautions Ce médicament doit être pris sous une stricte surveillance médicale . Chez les nourrissons prématurés traités par ce médicament, une échographie cardiaque doit être effectuée pour surveiller la structure et la fonction du muscle cardiaque. Avant le traitement, prévenez votre médecin : · Si vous avez été vacciné récemment. · Si vous avez eu ou avez un ulcère digestif, une maladie du gros intestin, ou si vous avez été opéré récemment pour un problème d’intestin. · Si vous avez du diabète (taux de sucre trop élevé dans le sang), ou une tension artérielle élevée, · Si vous avez une infection (notamment si vous avez eu la tuberculose). · Si vos reins ou votre foie ne fonctionnent pas correctement. · Si vous souffrez d’ostéoporose (maladie des os avec une fragilité des os) et de myasthénie grave (maladie des muscles avec fatigue musculaire). · Si vous souffrez de sclérodermie (également connue sous le nom de sclérose systémique, un trouble auto-immun), car des doses journalières de 15 mg ou plus peuvent augmenter le risque de développer une complication grave appelée crise rénale sclérodermique. Les signes d’une crise rénale sclérodermique sont, entre autres, une augmentation de la pression sanguine et une diminution de la production d’urine. Votre médecin peut vous conseiller de faire contrôler régulièrement votre pression sanguine et votre urine. · Si vous avez séjourné dans les régions tropicale, subtropicale ou le sud de l’Europe, en raison du risque de maladie parasitaire. · Si vous avez des problèmes rénaux ou un taux élevé d'acide urique dans votre sang avant de commencer le traitement par SOLUPRED 5 mg, comprimé effervescent. Vous devez informer votre médecin si vous présentez des symptômes du syndrome de lyse tumorale tels que crampes musculaires, faiblesse musculaire, confusion, perte de vision ou troubles visuels, essoufflement, convulsions, rythme cardiaque irrégulier ou insuffisance rénale (diminution de la quantité d’urine ou assombrissement de l'urine) au cas où vous souffririez d'une tumeur maligne hématologique (voir rubrique 4 «Quels sont les effets indésirables éventuels»). Pendant et après le traitement : · Prévenez immédiatement votre médecin si vous ressentez des douleurs au niveau des tendons (reconnaissables par des douleurs lors de mouvements). En effet, ce médicament peut favoriser l’apparition d’une atteinte des tendons voire de manière exceptionnelle d’une rupture des tendons. Ce médicament peut également entrainer la survenue de crises liées à la présence de phéochromocytome (tumeur des glandes surrénales) et pouvant mettre votre vie en danger. · Évitez le contact avec les personnes atteintes de la varicelle ou de la rougeole. · Prévenez le médecin que vous prenez ou que vous avez pris ce médicament (pendant une année après l’arrêt du traitement) si vous devez vous faire opérer ou si vous êtes dans une situation de stress (fièvre, maladie). · Votre médecin pourra vous conseiller de suivre un régime, en particulier pauvre en sel, en sucre et riche en protéines. · Si le traitement est prolongé, votre médecin vous prescrira également un apport en calcium et vitamine D. · Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Autres médicaments et SOLUPRED 5 mg, comprimé effervescent Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous devez éviter de prendre ce médicament : · si vous prenez de l’aspirine à des doses supérieures ou égales à 1 g par prise et/ou 3 g par jour, · ou si vous devez être vacciné. Certains médicaments peuvent augmenter les effets de SOLUPRED 5 mg, comprimé effervescent et il est possible que votre médecin souhaite vous surveiller attentivement si vous prenez ces médicaments (y compris certains médicaments pour traiter l’infection à VIH : ritonavir, cobicistat). SOLUPRED 5 mg, comprimé effervescent avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Ce médicament ne sera utilisé pendant la grossesse qu’en cas de nécessité. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de poursuivre ce traitement. Allaitement Ce médicament passe dans le lait maternel. Par conséquent, l’allaitement est à éviter durant le traitement. Fertilité Sans objet. Sportifs La substance active de ce médicament (la prednisolone) peut rendre positifs les tests pratiqués lors des contrôles anti-dopage. Conduite de véhicules et utilisation de machines Sans objet. SOLUPRED 5 mg, comprimé effervescent contient du saccharose et du sodium · Ce médicament contient un sucre (le saccharose qui se décompose en glucose et en fructose). Son utilisation est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). · Ce médicament contient 1,05 mmol (ou 24 mg) de sodium par comprimé . Tenez-en compte si vous contrôlez votre apport alimentaire en sodium (régime sans sel ou pauvre en sel). 3. COMMENT PRENDRE SOLUPRED 5 mg, comprimé effervescent ? Posologie La dose à utiliser est déterminée par votre médecin, en fonction de votre poids et de la maladie traitée. Elle est strictement individuelle. Mode d’administration Ce médicament est utilisé par voie orale. Vous devez dissoudre les comprimés dans un verre d’eau. Avalez le contenu du verre de préférence au cours du repas, en une prise le matin. Durée du traitement Elle est déterminée par votre médecin. Il est très important de suivre régulièrement le traitement et de ne pas le modifier, ni l’arrêter brutalement sans l’avis de votre médecin. En cas de traitement prolongé, suivez les recommandations de votre médecin pour la diminution des doses. Si vous avez pris plus de SOLUPRED 5 mg, comprimé effervescent que vous n’auriez dû : Consultez immédiatement votre médecin. Si vous oubliez de prendre SOLUPRED 5 mg, comprimé effervescent : Pour être efficace, ce médicament doit être utilisé régulièrement. Cependant, si vous oubliez de prendre une dose, continuez le traitement normalement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous arrêtez de prendre SOLUPRED 5 mg, comprimé effervescent : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ce médicament, indispensable à votre santé, est le plus souvent bien toléré lorsque l’on suit les recommandations et notamment le régime pauvre en sel, en sucre et riche en protéines (voir également le paragraphe « Avertissements et précautions »). Il peut néanmoins entraîner, selon la dose et la durée du traitement, des effets plus ou moins gênants. Les effets indésirables les plus fréquemment rencontrés sont : · Une modification de certains résultats de vos analyses (sel, sucre, potassium) pouvant nécessiter un régime ou un traitement complémentaire. · Une apparition de bleus. · Une élévation de la tension artérielle, rétention d’eau et de sel pouvant entraîner une insuffisance cardiaque. · Des troubles de l’humeur (excitation, euphorie), troubles du sommeil (insomnie). · Un ensemble de troubles appelé syndrome de Cushing reconnaissable par une prise de poids, un gonflement et une rougeur du visage, un développement excessif des poils. · Une fragilité osseuse (ostéoporose, fractures, tassements vertébraux notamment). · Des atteintes douloureuses des os au niveau de l’articulation de la hanche (ostéonécrose). D’autres effets beaucoup plus rares, ont été observés : · Une production insuffisante des hormones par la glande située au-dessus des reins (glande surrénale). · Un retard de croissance chez l’enfant. · Des troubles des règles. · Une faiblesse musculaire, une rupture des tendons surtout si SOLUPRED 5 mg, comprimé effervescent est associé à certains antibiotiques (les fluoroquinolones). · Des troubles digestifs : ulcère digestif, des saignements et des perforations digestives. · Une inflammation du pancréas surtout chez l’enfant. · Une fragilisation de la peau, un retard de cicatrisation, de l’acné. · Une désorientation dans le temps et l’espace (confusion), convulsion, état dépressif à l’arrêt du traitement. · Des troubles de la vue pouvant entrainer une perte de la vue : une vision floue, certaines formes de glaucomes (augmentation de la pression du liquide de l’œil) et de cataractes (opacification du cristallin), choriorétinopathies (maladie de la rétine). · Des troubles endocriniens (troubles hormonaux) : survenue de crises liées à la présence de phéochromocytome (tumeur des glandes surrénales) et pouvant mettre votre vie en danger. · Une crise rénale sclérodermique chez des patients souffrant déjà de sclérodermie (un trouble auto-immun). Les signes d’une crise rénale sclérodermique sont, entre autres, une augmentation de la pression sanguine et une diminution de la production d’urine. · Des troubles cardiaques : augmentation du volume du muscle cardiaque chez les nourrissons prématurés. Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : Des cas de syndrome de lyse tumorale ont été rapportés chez des patients souffrant d’une tumeur maligne hématologique. Le syndrome de lyse tumorale peut être révélé par votre médecin sur la base de changements dans les tests sanguins tels qu'une augmentation des taux d'acide urique, de potassium ou de phosphore et une diminution du taux de calcium, et peut entraîner des symptômes tels que crampes musculaires, faiblesse musculaire, confusion, perte de vision ou troubles visuels, essoufflement, convulsions, rythme cardiaque irrégulier ou insuffisance rénale (diminution de la quantité d’urine ou assombrissement de l'urine). Si vous présentez de tels symptômes, vous devez en informer immédiatement votre médecin (Voir rubrique 2 «Avertissements et précautions»). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SOLUPRED 5 mg, comprimé effervescent ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas SOLUPRED 5 mg, comprimé effervescent après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois . Ce médicament doit être conservé à l’abri de l’humidité. Rebouchez soigneusement le flacon après chaque prise. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SOLUPRED 5 mg, comprimé effervescent · La substance active est : Prednisolone ............................................................................................................... 5,00 mg (Sous forme de Métasulfobenzoate de prednisolone et de sodium) Pour un comprimé effervescent. · Les autres composants sont : Acide tartrique, acide citrique anhydre, bicarbonate de sodium, benzoate de lithium, saccharose. Qu’est-ce que SOLUPRED 5 mg, comprimé effervescent et contenu de l’emballage extérieur Ce médicament se présente sous la forme de comprimés effervescents. Chaque boîte contient 30 comprimés. Titulaire de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant SANOFI WINTHROP INDUSTRIE 56, ROUTE DE CHOISY AU BAC 60205 COMPIEGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}