{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113641",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63467985&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "XYLOCONTACT, crème pour usage dentaire Lidocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre chirurgien-dentiste ou votre stomatologiste. Si vous ressentez un quelconque effet indésirable, parlez-en à votre chirurgien-dentiste ou stomatologiste. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4 Que contient cette notice ? 1. Qu'est-ce que XYLOCONTACT, crème pour usage dentaire et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser XYLOCONTACT, crème pour usage dentaire ? 3. Comment utiliser XYLOCONTACT, crème pour usage dentaire ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver XYLOCONTACT, crème pour usage dentaire ? 6 . Contenu de l’emballage et autres informations 1. QU’EST-CE QUE XYLOCONTACT, CRÈME POUR USAGE DENTAIRE ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANESTHESIQUES LOCAUX - Code ATC : N01BB02 Anesthésie local de surface lors de : · Anesthésie d’infiltration · Taille et pose de couronnes et pilier de bridge, · Détartrage juxta-gingival et sous-gingival. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER XYLOCONTACT, crème pour usage dentaire ? N’utilisez jamais XYLOCONTACT, crème pour usage dentaire si vous êtes allergique aux anesthésiques locaux ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Ne pas avaler. Tenir compte d'un risque de résorption plus rapide et plus importante de la lidocaïne en cas de muqueuse buccale lésée. En raison de l'anesthésie locale, un risque de morsures (lèvres, joues, muqueuses, langue) est à prendre en compte L'attention des sportifs sera attirée sur le fait que ce médicament contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles anti-dopage. Enfants Sans objet Autres médicaments et XYLOCONTACT crème pour usage dentaire Les interactions connues avec la lidocaïne (antiarythmiques, bêta-bloquants) en principe ne concernent pas l’utilisation par voie locale sur la muqueuse de la cavité buccale. Cependant, tenir compte d’un risque de passage systémique de la lidocaïne en cas de muqueuse buccale lésée. Informez votre chirurgien-dentiste ou votre stomatologiste si vous prenez avez récemment pris ou pourriez prendre tout autre médicament XYLOCONTACT, crème pour usage dentaire avec des aliments des boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre chirurgien-dentiste ou votre stomatologiste avant de prendre ce médicament Conduite de véhicules et utilisation de machines Sans objet. XYLOCONTACT crème pour usage dentaire contient : Sans objet. 3. COMMENT UTILISER XYLOCONTACT, crème pour usage dentaire ? Posologie Au point d'injection ou de travail et après séchage de la muqueuse, appliquer une sphérule de crème de 2   mm environ de diamètre. Procéder à un léger massage digital ou à l'aide d'une boulette de coton, afin d'obtenir une action anesthésique rapide et prolongée L'anesthésie intervient en 1 à 2 minutes. Enlever l'excès de crème avec une petite compresse. Mode et voie d’administration Administration locale stricte – voie gingivale. Si vous avez utilisé plus de XYLOCONTACT, crème pour usage dentaire que vous n’auriez dû: Dans les conditions normales d’utilisation en odontostomatologie, aucun effet de surdosage n’a été rapporté. Toutefois, dans le cas où une dose supérieure aux doses préconisées était administrée, les manifestations de toxicité neurologique ou cardiovasculaire sont possibles. Si vous pensez avoir utilisé plus de XYLOCONTACT, crème pour usage dentaire qu’il ne fallait , veuillez contacter immédiatement votre médecin ou votre pharmacien . Si vous arrêtez d’utiliser XYLOCONTACT, crème pour usage dentaire Sans objet. Si vous oubliez d’utiliser XYLOCONTACT, crème pour usage dentaire Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, , ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Risque d’allergie. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre chirurgien-dentiste ou votre stomatologiste. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER XYLOCONTACT, crème pour usage dentaire ? . Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur. A conserver à une température inférieure à 25 °C. Bien refermer le tube après usage. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient XYLOCONTACT, crème pour usage dentaire La substance active est : Lidocaïne......................................................................................................................... 7,48 g pour 10 g de crème pour usage dentaire. Les autres composants sont : Arôme verveine*, Stéarates de glycérile et de macrogol 4000, Eau purifiée. * Composition de l’arôme verveine : citral (néral, géranial), huile essentielle de citron, alpha terpinéol, linalol Qu’est-ce que XYLOCONTACT, crème pour usage dentaire et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème pour usage dentaire en tube de 15 g. Titulaire de l’autorisation de mise sur le marché PRODUITS DENTAIRES PIERRE ROLLAND ZI du Phare 17 avenue Gustave Eiffel 33700 MERIGNAC Exploitant de l’autorisation de mise sur le marché PRODUITS DENTAIRES PIERRE ROLLAND ZI du Phare 17 avenue Gustave Eiffel 33700 MERIGNAC Fabricant PRODUITS DENTAIRES PIERRE ROLLAND ZI du Phare 17 avenue Gustave Eiffel 33700 MERIGNAC Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}