{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN110516",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69393253&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé Périndopril tert-butylamine/Indapamide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé ? 3. Comment prendre PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : périndopril et diurétiques, code ATC : C09BA04. PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé est une association de deux principes actifs, le périndopril et l'indapamide. Ce médicament est un antihypertenseur et est indiqué dans le traitement de l'hypertension artérielle. Le périndopril appartient à une classe de médicaments appelés inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC). Ceux-ci agissent en dilatant les vaisseaux sanguins, facilitant ainsi le travail du cœur pour expulser le sang dans les vaisseaux. L'indapamide est un diurétique. Les diurétiques augmentent la quantité d'urine produite par les reins. Cependant, l'indapamide est différent des autres diurétiques ; il n'entraîne qu'une légère augmentation de la quantité d'urine produite. Ces deux principes actifs réduisent la pression artérielle et agissent ensemble pour la contrôler. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé ? Ne prenez jamais PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé : · si vous prenez des médicaments entraînant une augmentation du rythme cardiaque (torsades de pointes). Demandez à votre médecin si vous êtes dans l’un des cas suivants ; · si vous êtes allergique au périndopril ou à tout autre inhibiteur de l'enzyme de conversion ; · si vous êtes allergique à l'indapamide ou à tout autre sulfamide ; · si vous êtes allergique à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 ; · si vous avez déjà eu des symptômes tels que des sifflements respiratoires, un gonflement de la face ou de la langue, des démangeaisons intenses ou des éruptions cutanées sévères lors d'un traitement antérieur par IEC, ou si un membre de votre famille a déjà eu ces symptômes quelles qu'en soient les circonstances (état appelé angiœdème ) ; · si vous avez une maladie sévère du foie ou si vous souffrez d'un état appelé encéphalopathie hépatique (une maladie de dégénérescence du cerveau) ; · si vous avez une maladie sévère du rein entraînant une diminution de l’apport sanguin au niveau rénal (sténose artérielle rénale) ; · si vous êtes dialysé ou si vous bénéficiez d’un autre type de filtration sanguine. En fonction de la machine utilisée, PERINDROPRIL/INDAPAMIDE MYLAN peut ne pas être adapté ; · si vous avez un taux anormalement bas de potassium sanguin ; · si une décompensation cardiaque non traitée est suspectée ( les symptômes peuvent inclure une importante rétention d'eau et des difficultés à respirer) ; · si vous êtes enceinte depuis plus de 3 mois (il est également préférable d'éviter de prendre PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé en début de grossesse, voir rubrique « Grossesse , allaitement et fertilité ») ; · si vous allaitez ; · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle ; · si vous avez pris ou prenez actuellement du sacubitril/valsartan, un médicament utilisé pour traiter un type d'insuffisance cardiaque au long cours (chronique) chez l'adulte, car le risque d'angiœdème (gonflement rapide sous la peau dans une région telle que la gorge) est accru. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre PERINDOPRIL/ INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé : · si vous avez une sténose de l'aorte (rétrécissement du principal vaisseau alimentant le cœur) ou une cardiomyopathie hypertrophique (maladie du muscle cardiaque), ou une sténose de l'artère rénale (rétrécissement de l'artère menant le sang au rein) ; · si vous avez tout autre problème cardiaque ou rénal ; · si vous avez des taux anormalement élevés d’une hormone appelée aldostérone dans le sang (aldostéronisme primaire) ; · si vous avez des problèmes hépatiques ; · si vous souffrez d'une maladie du collagène (maladie de la peau) comme un lupus érythémateux disséminé (forme spécifique d'inflammation chronique) ou une sclérodermie ; · si vous souffrez d'athérosclérose (durcissement des artères) ; · si vous souffrez d'hyperparathyroïdie (dysfonctionnement de la glande parathyroïde) ; · si vous souffrez de goutte ; · si vous êtes diabétique ; · si vous êtes âgé ; · si vous êtes noir de peau, le risque de faire un angiœdème est plus élevé et l’efficacité hypotensive diminuée ; · si vous suivez un régime pauvre en sel ou si vous utilisez un substitut de sel contenant du potassium ; · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA II) (aussi connu sous le nom de sartans - par exemple, valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète, o aliskiren ; · si vous prenez l’un des médicaments suivants, le risque d’ angiœdème (gonflement rapide sous la peau dans des zones telles que la gorge) est augmenté : o racécadotril (utilisé pour traiter la diarrhée), o médicaments utilisés pour prévenir le rejet d’un organe transplanté et pour traiter le cancer (par exemple le temsirolimus, sirolimus, évérolimus), o vildagliptine, un médicament utilisé pour traiter le diabète . Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle, votre glycémie et le taux d’électrolytes (par ex., du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé ». Vous devez informer votre médecin si vous pensez être (ou susceptible de tomber) enceinte. PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé est déconseillé en début de grossesse, e t ne doit pas être pris si vous êtes enceinte de plus de 3 mois car cela pourrait nuire gravement à votre enfant e n cas d'utilisation à partir de ce stade de la grossesse ( voir rubrique « Grossesse »). Informez également votre médecin que vous prenez PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé : · si vous devez subir une anesthésie et/ou une intervention chirurgicale ; · si vous avez souffert récemment de diarrhées ou de vomissements, ou si vous êtes déshydraté ; · si vous devez subir une dialyse ou une aphérèse des lipoprotéines de basse densité (LDL) (qui consiste à enlever du cholestérol de votre sang avec une machine) ; · si vous devez recevoir un traitement de désensibilisation ou une immunothérapie au venin pour réduire les effets d'une allergie aux piqûres d'abeilles ou de guêpes ; · si vous avez, ou allez avoir, une injection d'héparine pour réduire ou prévenir un caillot de sang ; · si vous devez subir un examen médical nécessitant une injection d'un produit de contraste iodé (une substance qui rend les organes, comme le rein ou l'estomac, visibles aux rayons X) ; · si vous présentez une diminution de la vision ou une douleur oculaire. Ces dernières pourraient être des symptômes d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou d’une augmentation de la pression à l’intérieur de l’œil et pourraient se produire dans un délai de quelques heures à quelques semaines après la prise de PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé. En l’absence de traitement, cela peut conduire à une perte définitive de la vision. Si vous avez déjà présenté une allergie aux médicaments contenant de la pénicilline ou un sulfamide, vous pouvez présenter plus de risques de la développer. Vous devez arrêter votre traitement par PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé et consulter votre médecin. Enfants et adolescents PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé ne doit pas être administré chez l'enfant et l’adolescent. Autres médicaments et PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Vous devez éviter de prendre PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé avec : · du lithium (utilisé pour traiter la dépression) ; · des suppléments de potassium (y compris substituts de sel), des diurétiques épargneurs de potassium (spironolactone, triamtérène, amiloride) et autres médicaments qui peuvent augmenter le taux de potassium dans le sang (par exemple : le triméthoprime et le cotrimoxazole pour traiter les infections causées par des bactéries ; la ciclosporine, un médicament immunosuppresseur utilisé pour prévenir le rejet d’un organe transplanté ; et l'héparine, un médicament utilisé pour fluidifier le sang afin d’éviter la formation de caillots ; · de l’estramustine (utilisé dans le traitement du cancer). Si vous prenez l'un des médicaments suivants, parlez-en à votre médecin car il pourrait entraîner des interactions avec PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé : · d’autres médicaments pour traiter l'hypertension comme les inhibiteurs de l’enzyme de conversion ; · d’autres diurétiques (médicaments pour éliminer l’eau) ; · de la procaïnamide (pour le traitement de battements cardiaques irréguliers) ; · de l’allopurinol (pour le traitement de la goutte) ; · de la terfénadine, de l’astémizole ou de la mizolastine (antihistaminiques pour le rhume des foins ou allergies) ; · des corticostéroïdes utilisés pour traiter divers troubles dont l'asthme sévère et la polyarthrite rhumatoïde ; · des immunosuppresseurs utilisés pour le traitement de maladies auto-immunes ou suite à une transplantation chirurgicale pour prévenir le rejet (par ex., ciclosporine, tacrolimus) ; · des médicaments pour le traitement du cancer ; · de l’érythromycine par injection (un antibiotique) ; · de l’halofantrine (utilisé pour traiter certains types de paludisme) ; · du cisapride ou du diphémanil (utilisé pour traiter les troubles digestifs) ; · de la sparfloxacine ou de la moxifloxacine (antibiotiques pour traiter des infections) ; · de la méthadone ; · du pentamidine (utilisé pour traiter la pneumonie) ; · de la vincamine (utilisée pour traiter les pertes de mémoire chez les personnes âgées) ; · du bépridil (utilisé pour traiter l'angine de poitrine) ; · des médicaments utilisés pour des problèmes du rythme cardiaque (par ex., quinidine, hydroquinidine, disopyramide, amiodarone, sotalol, dofétilide, ibutilide, bretylium) ; · de la digoxine ou autres digitaliques (pour le traitement de problèmes cardiaques) ; · du baclofène (pour traiter la raideur musculaire survenant notamment lors de scléroses multiples) ; · des médicaments utilisés pour traiter le diabète tels que l’insuline, la metformine ou des gliptines (linagliptine, saxagliptine, sitagliptine, vildagliptine) ; · du calcium, incluant les compléments en calcium ; · des laxatifs stimulants (par ex., séné) ; · des anti-inflammatoires non stéroïdiens (par ex., ibuprofène) ou dose élevée de salicylates (par ex., acide acétylsalicylique) ; · de l’amphotéricine B par injection (pour traiter une infection fongique sévère) ; · des médicaments pour traiter des troubles mentaux tels que la dépression, l’anxiété ou la schizophrénie, y compris les antidépresseurs tricycliques (comme l’imipramine) et les neuroleptiques (comme la chlorpromazine, la cyamémazine, la lévomépromazine, la thioridazine, la trifluopérazine, le pimozide, l'amisulpiride, le sulpiride, le sultopride, le tiapride, l'halopéridol et le dropéridol) ; · du tétracosactide (pour traiter la maladie de Crohn) ; · de l'or par injection (pour traiter l'arthrite), peut aussi s'appeler l'aurothiomalate de sodium ; · du triméthoprime (pour le traitement d’infections) ; · des vasodilatateurs incluant les dérivés nitrés (produits permettant de dilater les vaisseaux sanguins) ; · de l’héparine (médicament utilisé pour fluidifier le sang) ; · des médicaments utilisés dans le traitement de l’hypotension, du choc ou de l’asthme (par ex., éphédrine, épinéphrine ou norépinéphrine). Le traitement par PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé peut être affecté par d'autres médicaments. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions, notamment : · si vous prenez un antagoniste des récepteurs de l’angiotensine II (ARA-II) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé » et « Avertissements et précautions » ). · en cas de prise d’inhibiteurs de la néprilysine (NEP) tels que le sacubitril (disponible sous forme d’association fixe avec le valsartan) et le racécadotril (souvent utilisé pour traiter la diarrhée) ou de médicaments, qui sont utilisés pour éviter les rejets d’organes transplantés (sirolimus, évérolimus, temsirolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Le risque d’angioedème (gonflement rapide sous la peau dans des zones telles que la gorge) peut être augmenté Voir les sections « Ne prenez jamais PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé » et « Avertissements et précautions ». PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de tomber) enceinte. Votre médecin vous recommandera normalement d'arrêter de prendre PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé. PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois car cela pourrait nuire gravement à votre enfant. Allaitement Ne prenez pas PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé si vous allaitez. Informez votre médecin si vous allaitez ou si vous êtes sur le point de commencer l'allaitement. PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé n’est pas recommandé pour les mères qui allaitent ; votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est nouveau-né ou prématuré. Conduite de véhicules et utilisation de machines PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé n'affecte habituellement pas la vigilance mais des sensations de vertiges ou de fatigue liées à une baisse de la pression artérielle peuvent survenir chez certains patients. Si cela se produit, votre aptitude à conduire des véhicules ou à utiliser des machines peut être altérée. PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé contient du lactose et du sodium. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adultes, y compris les personnes âgées La dose recommandée est d'un comprimé une fois par jour. Votre médecin pourra décider d’augmenter la posologie à 2 comprimés par jour. Personnes souffrant de troubles rénaux Votre médecin pourra décider de modifier la posologie si vous souffrez de troubles rénaux. Mode d’administration Prenez le comprimé de préférence le matin, avant un repas. Avalez le comprimé avec un grand verre d'eau. Si vous avez pris plus de PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé que vous n’auriez dû : Si vous avez pris trop de comprimés, contactez immédiatement votre médecin ou l'hôpital le plus proche. L'évènement le plus probable, en cas de surdosage, est l'hypotension (associée à des vertiges ou à des étourdissements). D'autres effets peuvent également inclure des nausées ou des vomissements, des crampes musculaires, une somnolence, une confusion ou une diminution de la miction. Si une hypotension importante se produit, elle peut être combattue en allongeant le patient, avec les jambes relevées. Si vous oubliez de prendre PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé : Il est important de prendre votre médicament chaque jour car un traitement régulier est plus efficace. Cependant, si vous avez oublié de prendre PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé, reprenez simplement votre traitement le jour suivant comme d'habitude. Ne prenez pas une double dose pour compenser celle que vous avez oubliée. Si vous arrêtez de prendre PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé : Le traitement de l'hypertension artérielle étant généralement un traitement de longue durée, vous devez demander conseil à votre médecin avant de l'interrompre. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants ont été rapportés chez les patients prenant du périndopril et/ou de l'indapamide. Si vous remarquez l'un des effets indésirables suivants, arrêtez tout de suite de prendre ce médicament et contactez immédiatement votre médecin, ou rendez-vous au service des urgences ou à l’hôpital le plus proche. Si vous remarquez l'un des effets indésirables suivants, arrêtez tout de suite de prendre ce médicament et contactez immédiatement votre médecin : Fréquent (peut affecter jusqu’à 1 personne sur 10) · tout changement dans votre vision, ou douleur dans un œil ou les deux yeux. Cela peut être un signe d’hypertension artérielle de votre œil ou de vos yeux (glaucome) ; · réactions cutanées allergiques telles que rougeurs, démangeaisons et plaques enflées, chez les patients ayant des antécédents connus de problèmes allergiques et respiratoires (comme l'asthme) ; · maux de tête, sensations d’étourdissement, de vertiges ou évanouissement, en particulier en position debout. Cela peut être dû à la baisse de la tension artérielle . Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) · gonflement de la face, des lèvres, de la bouche, de la langue ou de la gorge, difficulté à respirer. Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) · manifestations cutanées sévères telles qu’érythème multiforme (éruptions cutanées débutant souvent par des taches rouges et des démangeaisons sur le visage, les bras ou les jambes) ou une éruption cutanée intense, une urticaire, un rougissement de la peau du corps entier, des démangeaisons sévères, des ampoules, la peau qui pèle et qui gonfle, une inflammation des membranes muqueuses (syndrome de Stevens Johnson) ou d’autres réactions allergiques ; · vous pouvez remarquer une augmentation du nombre d'infections telles que la fièvre, des frissons sévères, des maux de gorge ou ulcères de la bouche. Ceux-ci peuvent être des signes d'un faible nombre de globules blancs ; · des ecchymoses inattendues ou des saignements qui durent plus longtemps que d'habitude. Cela peut signifier un faible nombre de plaquettes dans le sang ; · faiblesse, fatigue, maux de tête, manque de souffle lors de l'exercice avec vertiges et pâleur ou coloration jaune de la peau ou des yeux (jaunisse). Ceux-ci peuvent être les signes d’un niveau faible de globules rouges ; · de faibles taux de tous les types de cellules sanguines que vous pouvez remarquer par une augmentation des infections, des ecchymoses inattendues ou des saignements qui durent plus longtemps que d'habitude, fatigue, faiblesse, difficulté à respirer ; · faiblesse des bras ou des jambes, confusion ou problème d’élocution ou de vision pouvant être les signes d’un éventuel accident vasculaire cérébral et pouvant se produire après des signes d’hypotension ; · battements du cœur inhabituellement rapides ou irréguliers, qu i peuvent être détectés lors d’un électrocardiogramme (ECG) ; · sensation d’oppression et douleur thoracique, augmentation de l’essoufflement pendant l’effort (pouvant être dues à des problèmes cardiaques tels que l’angine) ; · douleur soudaine dans la poitrine qui s’étend dans le cou ou le bras avec essoufflement et sensation de moiteur (ceci peut être le signe d’une crise cardiaque et peut se produire après des signes d’hypotension) ; · toux, fièvre, essoufflement important, sueurs nocturnes, peuvent être dus à des problèmes pulmonaires appelés pneumonie éosinophile (un type rare de pneumonie) ; · douleur aiguë à l’estomac pouvant s’étendre au dos. Ceci peut être dû à une inflammation du pancréas (pancréatite) ; · inflammation du foie (hépatite). Les signes comprennent des nausées, vomissements, perte d'appétit, sensation de malaise général, fièvre, démangeaisons, jaunissement de la peau et/ou des yeux (jaunisse), selles de couleur claires, urines foncées ; · peu ou pas d’urine, urines troubles ou présence de sang dans les urines, douleurs à la miction ou douleurs en bas du dos (peuvent être le signe de sérieux problèmes rénaux). Fréquence indéterminée (ne peut être estimée à partir des données disponibles) · sensation de faiblesse et accélération ou irrégularité du rythme cardiaque. Ceci peut être dû à une diminution du taux de potassium dans le sang (plus courant chez les patients âgés, malnutris, les patients souffrant d’insuffisance cardiaque, hépatique ou ayant des problèmes rénaux) ; · encéphalopathie hépatique se caractérisant par une sensation de fatigue, irritabilité, tendance à oublier, confusion, tremblements, convulsions et coma, dus à un œdème du cerveau (plus courant si vous souffrez de problèmes de foie). · diminution de la vision ou douleur dans les yeux, due à une pression élevée [signes possibles d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou glaucome aigu à angle fermé]. Autres effets indésirables : Fréquent (pouvant affecter jusqu’à 1 personne sur 10) · maux de tête ; · troubles de la vision ; · vertiges ; · mauvais goût ou goût métallique dans la bouche ; · acouphènes (sensations de bruits dans les oreilles) ; · une sensation d’étourdissement en position debout ou assise (vertige) ; · picotements ; · démangeaisons, éruption cutanée ; · essoufflement ; · toux sèche ; · troubles gastro-intestinaux (nausées, vomissements) ; · douleur à l’estomac ; · bouche sèche ; · dyspepsie ou digestion difficile (diarrhée, constipation) ; · crampes musculaires ; · sensation de faiblesse. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · augmentation du nombre de globules blancs (éosinophilie) ; · faible taux de sucre et de sodium dans le sang ; · faibles niveaux de potassium dans le sang, ce qui s'améliore lorsque le traitement est arrêté ; · changements d'humeur ; · troubles du sommeil, somnolence ; · évanouissement ; · tachycardie (battements cardiaques rapides), palpitations (vous êtes conscient de vos battements cardiaques) ; · vascularites (inflammation des vaisseaux sanguins) ; · purpura (points rouges sur la peau) ; · bronchospasme (sensation de serrement dans la poitrine, souffle bruyant et court) ; · urticaire ; · réactions de photosensibilité (augmentation de la sensibilité de la peau au soleil) ; · arthralgie (douleur articulaire), myalgie (douleur musculaire) ; · autres troubles rénaux ; · transpiration ; · incapacité à maintenir une érection (impuissance) ; · douleur thoracique ; · sentiment de mal-être, fièvre ; · gonflement des mains, des chevilles ou des pieds (rétention d'eau) ; · élévation du taux sanguin d’urée et de créatinine (peuvent être détectés par une analyse de sang) ; · chutes. Rare (pouvant affecter jusqu’à 1 personne sur 1 000) : · aggravation du psoriasis ; · fatigue ; · taux élevés de bilirubine sérique ou d’enzymes hépatiques (peuvent être détectés par une analyse de sang). Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) : · confusion ; · nez bouché ou qui coule (rhinite) ; · augmentation rapide du calcium dans votre sang (qui apparaîtra dans les analyses de sang). Cela peut vous faire uriner plus souvent que d'habitude, vous sentir malade et être malade avec une douleur à l'estomac ; · fonction hépatique anormale ; · diminution des taux d'hémoglobine et d'hématocrite, ce qui peut être observé dans un test sanguin. Fréquence inconnue (la fréquence ne peut être estimée à partir des données disponibles) : · si vous souffrez d’un lupus érythémateux systémique (un type de maladie du collagène), celui-ci peut s’aggraver ; · augmentation du taux d’acide urique et augmentation du taux de sucre dans le sang, qui peuvent être détectées par une analyse de sang. · décoloration, engourdissement et douleur dans les doigts ou les orteils (phénomène de Raynaud). Des urines concentrées (de couleur foncée), se sentir malade ou être malade, crampes musculaires, confusions et crises pouvant s’expliquer par une sécrétion inappropriée de SIADH (hormone anti-diurétique) peuvent survenir avec les inhibiteurs de l'IEC. Si vous présentez ces symptômes, contactez votre médecin dès que possible. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou les plaquettes après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. A conserver dans l'emballage d'origine à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé · Les substances actives sont : Périndopril .................................................................................................................. 1,67 mg sous forme de périndopril tert-butylamine ....................................................................... 2,0 mg Indapamide ............................................................................................................... 0,625 mg Pour un comprimé. · Les autres composants sont : Cellulose microcristalline, lactose monohydraté (voir section 2 « PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé contient du lactose »), hydrogénocarbonate de sodium, silice colloïdale anhydre, stéarate de magnésium. Qu’est-ce que PERINDOPRIL/INDAPAMIDE MYLAN 2 mg/0,625 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés oblongs, blancs, légèrement biconvexes, à bords biseautés. Les comprimés sont disponibles en boîte de 14, 20, 28, 30, 50, 56, 60, 90 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant KRKA POLSKA SPZOO UL. ROWNOLEGLA 5 02-235 VARSOVIE POLOGNE Ou KRKA D.D. NOVO MESTO SMARJESKA CESTA 6 8501 NOVO MESTO SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}