{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "EN113337",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69031610&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion Vancomycine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion ? 3. Comment utiliser VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? ANTIBIOTIQUE ANTIBACTERIEN DE LA FAMILLE DES GLYCOPEPTIDES - (J: anti-infectieux).code ATC : J01XA01 La vancomycine est un antibiotique qui appartient à un groupe d'antibiotiques appelés “glycopeptides”. La vancomycine agit en tuant certaines bactéries responsables d’infections. Vancomycine poudre pour solution à diluer pour perfusion est destinée à être utilisée en une solution pour perfusion. Pour usage intraveineux La vancomycine en perfusion est utilisée dans toutes les tranches d’âges pour le traitement des infections sévères suivantes : · Infections de la peau et des tissus situés sous la peau, · Infections des os et des articulations, · Une infection des poumons appelée \"pneumonie\", · Infection de la membrane entourant l’intérieur du cœur (endocardite), et pour prévenir une endocardite chez des patients à risque lors d’opérations chirurgicales majeures, · Méningite, · Infection dans le sang pouvant être associée avec l’une des infections listées ci-dessus. Pour usage intra-péritonéal · Chez les patients bénéficiant d’une dialyse péritonéale, la vancomycine est utilisée chez les adultes et les enfants pour le traitement d’infections liées à la dialyse péritonéale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion ? N’utilisez jamais VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion : · si vous êtes allergique (hypersensible) à la vancomycine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Des effets indésirables graves pouvant entraîner une perte de vision ont été rapportés après l'injection de vancomycine dans les yeux. Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion si : · Vous avez déjà présenté une réaction allergique à la teicoplanine, parce que cela pourrait signifier que vous êtes également allergique à la vancomycine. · Vous avez des troubles de l’audition, en particulier si vous êtes âgé (vous pouvez avoir des tests auditifs pendant le traitement). · Vous avez des problèmes au niveau du rein (vous aurez des examens de sang et d’urines pendant le traitement). · Vous recevez la vancomycine administrée en perfusion au lieu d’une administration par voie orale pour le traitement de diarrhée associée à une infection due à Clostridium difficile. · Vous avez déjà développé une éruption cutanée sévère ou une desquamation de la peau, des cloques et / ou des plaies dans la bouche après avoir pris de la vancomycine. Des réactions cutanées graves, y compris le syndrome de Stevens-Johnson, une nécrolyse épidermique toxique, une réaction médicamenteuse avec éosinophilie et symptômes systémiques (DRESS) et une pustulose exanthématique aiguë généralisée (PEAG) ont été rapportées en association avec un traitement à la vancomycine. Arrêtez d'utiliser la vancomycine et consultez immédiatement un médecin si vous remarquez l'un des symptômes décrits dans la rubrique 4. Adressez-vous à votre médecin ou pharmacien ou infirmier/ère pendant le traitement par la VANCOMYCINE MYLAN 250 mg, poudre pour solution pour perfusion si : · Vous recevez la vancomycine depuis longtemps (vous pouvez avoir des examens sanguins, des examens pour mesurer le fonctionnement du foie et des reins pendant le traitement). · Vous présentez une réaction cutanée pendant le traitement · Vous présentez une diarrhée sévère ou prolongée pendant ou après l’utilisation de vancomycine, consultez votre médecin immédiatement. Ceci pourrait être un signe d’inflammation des intestins (colite pseudo-membraneuse) qui peut survenir lors des traitements avec des antibiotiques. Enfants La vancomycine sera utilisée avec prudence chez les nouveau-nés prématurés et chez les jeunes nourrissons, car leurs reins ne sont pas complètement développés et ils pourraient accumuler la vancomycine dans le sang. Des examens sanguins peuvent être nécessaires chez ces enfants pour contrôler les niveaux de vancomycine dans le sang. L’administration concomitante de vancomycine et de médicaments anesthésiques a été associée à des rougeurs de la peau (érythème) et des réactions allergiques chez les enfants. De manière similaire, l’utilisation concomitante de médicaments comme les antibiotiques aminoglycosides, des antiinflammatoires non-stéroïdiens (AINS, p.ex. ibuprofène) ou l’amphotéricine B (médicament pour traiter des infections à champignons) peuvent augmenter le risque d’atteinte du rein et par conséquent des examens sanguins pour mesurer le fonctionnement des reins plus fréquents peuvent être nécessaires. Autres médicaments et VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · Des médicaments potentiellement nocifs pour les reins (par ex., des aminosides, des produits de contraste iodés, des produits de chimiothérapie à base de platine, du methotrexate à doses élevées, pipéracilline/tazobactam et certains antirétroviraux comme la pentamidine, le foscarnet, l’aciclovir, le ganciclovir, le famciclovir, le valaciclovir, le valganciclovir, la ciclosporine, ou du tacrolimus). Si vous recevez simultanément de la vancomycine et d’autres médicaments potentiellement nocifs pour les reins, cet effet nocif peut être accru. En pareil cas, un contrôle minutieux et régulier des reins est nécessaire. · Des médicaments potentiellement nocifs pour l’audition (ex: aminosides, les produits de chimiothérapie à base de platine, certains diurétiques). Si vous recevez simultanément ces médicaments et de la vancomycine, cet effet nocif peut être accru. Dans ce cas, un contrôle minutieux et régulier de l’audition est nécessaire. · Anesthésiques : L’utilisation d’anesthésiques augmente le risque de développer certains effets indésirables de la vancomycine, comme une chute de la tension artérielle, des rougeurs de la peau, un urticaire, une diminution de la fonction cardiaque et des démangeaisons. · Relaxants musculaires : Si vous prenez simultanément des relaxants musculaires (par ex. succinylcholine), leur effet myorelaxant peut être intensifié ou prolongé. · Anticoagulants oraux : si vous prenez simultanément de la warfarine, l’effet de cet anticoagulant peut être augmenté. VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion avec des aliments et des boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Durant la grossesse l'utilisation de ce médicament peut être envisagée si besoin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin, car lui seul peut juger de la nécessité de la poursuivre. L'administration de ce médicament fait déconseiller l'allaitement, en raison du passage du produit dans le lait maternel. Conduite de véhicules et utilisation de machines Sans objet. VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion contient les excipients Sans objet. 3. COMMENT UTILISER VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion ? L’utilisation de la vancomycine est hospitalière avec implication d’un personnel médical. Votre médecin décidera la quantité de ce médicament que vous devez recevoir chaque jour et la durée du traitement. Posologie La dose que vous recevrez dépend de : · Votre âge, · Votre poids, · L’infection dont vous présentez, · L’état de fonctionnement de vos reins, · Votre capacité à entendre, · Tout autre médicament que vous prenez. Administration intraveineuse Adultes et adolescents (à partir de l’âge de 12 ans et plus) La dose est calculée en fonction de votre poids. La dose habituelle de vancomycine pour perfusion est de 15 à 20 mg par kilogramme de poids. Elle est habituellement administrée toutes les 8 à 12 heures. Dans certains cas, votre médecin peut décider d’administrer une dose initiale jusqu’à 30 mg par kilogramme de poids. La dose maximale par jour ne devrait pas dépasser 2g. Enfants Enfants âgés de 1 mois à moins de 12 ans La dose est calculée en fonction de votre poids. La dose habituelle de vancomycine pour perfusion est de 10 à 15 mg par kilogramme de poids. Elle est habituellement administrée toutes les 6 heures. Nouveau-nés prématurés et nouveau-nés à terme (de 0 à 27 jours) La dose sera calculée selon l’âge post-menstruel (temps écoulé depuis le premier jour des dernières règles et la naissance (âge gestationnel) plus le temps écoulé après la naissance (âge post-natal). Les personnes âgées, les femmes enceintes et les patients présentant une défaillance des reins peuvent nécessiter une dose différente. Administration intra-péritonéale Adultes et enfants Lors du traitement d’infections liées à la dialyse péritonéale, votre médecin décidera la dose exacte de vancomycine dont vous avez besoin. Mode d'administration Usage intraveineux Une administration par perfusion intraveineuse signifie que le médicament s’écoule d'un flacon ou d’une poche de perfusion par une tubulure dans vos vaisseaux sanguins et dans votre corps. Votre médecin ou infirmier/ère vont toujours administrer la vancomycine dans le sang et non dans le muscle. L’administration de la vancomycine dans vos veines dure au moins 60 minutes. Usage intra-péritonéal Pour le traitement d’infections liées à la dialyse péritonéale, la vancomycine sera ajoutée au dialysat pendant l'échange long Durée du traitement La durée du traitement dépend de l'infection que vous avez et peut durer quelques semaines. La durée du traitement peut être différente en fonction de la réponse au traitement de chaque patient. Pendant le traitement, vous pouvez avoir des examens sanguins, urinaires à partir d’un recueil d'urines que vous aurez donné, et peut être des tests auditifs afin de détecter des signes d'effets indésirables éventuels. Si vous avez utilisé plus de VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion que vous n’auriez dû Les symptômes sont des problèmes d‘audition, des éruptions cutanées ou rougeurs au niveau du visage, du cou, des bras ou de la partie supérieure du corps (« syndrome de l’homme rouge »), et des problèmes rénaux. Si vous oubliez d’utiliser VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Une dose oubliée ne sera administrée avant la dose habituelle suivante que si le délai entre les administrations est suffisamment long. Si vous arrêtez d’utiliser VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion Une dose trop faible, une administration irrégulière ou un arrêt prématuré du traitement peuvent compromettre le résultat du traitement ou occasionner une rechute plus difficile à traiter. Veuillez suivre les instructions de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La vancomycine peut provoquer des réactions allergiques, bien que les réactions allergiques graves (choc anaphylactique) soient rares. Prévenez immédiatement votre médecin si vous avez brusquement une respiration sifflante, des difficultés à respirer, une rougeur sur la partie supérieure du corps, une éruption ou des démangeaisons. Arrêtez d'utiliser la vancomycine et consultez immédiatement un médecin si vous remarquez l'un des symptômes suivant: · Plaques rougeâtres non surélevées, en forme de cible ou circulaires sur le tronc, souvent accompagnées de cloques centrales, desquamation de la peau, ulcères de la bouche, de la gorge, du nez, des organes génitaux et des yeux. Ces éruptions cutanées graves peuvent être précédées de fièvre et de symptômes pseudo-grippaux (syndrome de Stevens-Johnson et nécrolyse épidermique toxique). · Éruption cutanée étendue, température corporelle élevée et ganglions lymphatiques hypertrophiés (syndrome DRESS ou syndrome d'hypersensibilité médicamenteuse). · Une éruption cutanée rouge et squameuse avec des bosses sous la peau et des cloques accompagnées de fièvre au début du traitement (pustulose exanthématique aiguë généralisée). Effets indésirables fréquents (peut affecter jusqu’à 1 personne sur 10) · Baisse de la tension artérielle, · Essoufflement) et respiration bruyante (un son aigu résultant d'une obstruction des voies respiratoires supérieures) · Eruption et inflammation de la muqueuse de la bouche, démangeaisons, éruption accompagnée de démangeaisons, urticaire, · Problèmes rénaux qui peuvent être détectés principalement par des tests sanguins, · Rougeur de la partie supérieure du corps et du visage, inflammation d'une veine Effets indésirables peu fréquent (peut affecter jusqu’à 1 personne sur 100) Perte transitoire ou permanente de l'audition Effets indésirables rares (peut affecter jusqu’à 1 personne sur 1 000) · Baisse des globules blancs, globules rouges et plaquettes (cellules sanguines responsables de la coagulation sanguine) · Augmentation de certains globules blancs dans le sang · Perte d'équilibre, bruits dans les oreilles, vertiges · Inflammation des vaisseaux sanguins · Nausées (envie de vomir) · Inflammation des reins et défaillance rénale · Douleurs dans les muscles de la cage thoracique et du dos · Fièvre, frissons Effets indésirables très rares (peut affecter jusqu’à 1 personne sur 10 000) · Apparition soudaine de réaction cutanée allergique sévère avec desquamation de la peau ou avec apparition de cloques. Ceci peut être associé avec une fièvre élevée et des douleurs articulaires · Arrêt cardiaque · Inflammation de l'intestin provoquant des douleurs abdominales et une diarrhée, pouvant contenir du sang Fréquence indéterminée (la fréquence ne peut pas être estimée sur base des données disponibles) · Vomissements, diarrhée · Confusion, somnolence, manque d'énergie, gonflement, rétentiond’eau, diminution de la quantité d'urines émises · Eruption avec gonflement ou douleur derrière les oreilles, dans le cou, dans l'aine, sous le menton et au niveau des aisselles (ganglions gonflés), résultats de laboratoire anormaux du sang et du fonctionnement du foie · Eruption avec des cloques et de la fièvre Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Avant ouverture : A conserver à une température inférieure à 25° C. Après ouverture : La solution reconstituée peut être conservée 72 heures à une température comprise entre +2 et +8°C (au réfrigérateur). Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion · La substance active est : Vancomycine Chaque flacon contient 250 mg de chlorhydrate de vancomycine équivalant à 250 000 UI de vancomycine. · Les autres composants sont : sans objet. Qu’est-ce que VANCOMYCINE MYLAN 250 mg, poudre pour solution à diluer pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour solution pour perfusion. Boîte de 1 ou 10 flacon(s). Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Fabricant VIANEX S.A. PLANT C 16th KM - MARATHONOS AVE. 15351 PALLINI ATTIKI GRECE ou MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}