{
  "authors": [
    {
      "author": "Drissi Jihad"
    },
    {
      "author": " Kouach Jaouad"
    },
    {
      "author": " Moussaoui Driss"
    },
    {
      "author": " Dehayni Mohamed"
    }
  ],
  "doi": "10.11604/pamj.2016.24.149.8966",
  "publication_date": "2016-06-21",
  "id": "FR101431",
  "url": "https://www.panafrican-med-journal.com/content/article/24/149/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Outre notre cas, un total de 17 cas concernant 12 femmes ont été rapportés dans la littérature. Nous avons repris tous les cas publiés pour tenter de préciser les caractéristiques de cette entité pathologique qui, malgré son caractère exceptionnel, ne doit pas être méconnue. Nous rapportons le cas d’une patiente de 27 ans, troisième geste, nullipare, ayant comme antécédents pathologiques: deux avortements spontanés précoces. Ne prenant pas de médicaments au long cours. Ayant consulté pour anémie normocytaire normochrome à 8.8g/dl découverte sur le bilan prénatale réalisé à 14 semaines d’aménorhée (SA), anémie bien tolérée sur le plan clinique, et sans notion de saignement extériorisé. L’examen clinique trouve une patiente en bon état général, stable sur le plan hémodynamique, eupnéique au repos, apyrétique, aux conjonctives légèrement décolorées, aux aires ganglionnaires libres, sans splénomégalie, l’examen cutanéo-muqueux et ostéo-articulaire étaient sans anomalies. Suite à cette découverte fortuite, un bilan étiologique a été demandé objectivant une anémie isolée normocytaire, normochrome: VGM: 82fl, CCMH: 32%, arégénérative avec un taux de réticulocytes effondré à 12000/mm 3. Les autres lignés leucocytaire et plaquettaire étaient dans les normes. L’enzymologie hépatique, la fonction rénale, le bilan martial et le dosage vitaminique (acide folique et cobalamine) étaient sans anomalies, bilan thyroidien correct. L’étude du frottis de la ponction médullaire a trouvé une moelle riche, avec une lignée érythroide presque inexistante: inférieure à 1%, les autres lignées granuleuses et mégacaryocytaire étaient normalement représentées. Le diagnostic d’EBP a été ainsi retenu. Par ailleurs, les sérologies virales: parvovirus B19, VHB, VHC, VIH étaient négatives. L’IRM médiastinale n’a pas trouvé de thymomes. L’électrophorèse des protéines sériques était normale. L’étude cytogénétique du prélèvement médullaire n’a pas montré d’anomalies en faveur d’une myélodysplasie. Au bilan immunologique: les anticorps antinucléaire et anti ADN natifs étaient négatifs. Par ailleurs, l’évolution était marquée par l’aggravation rapide clinico-biologique de l’anémie: installation d’une asthénie avec dyspnée stade III de la NYHA, décoloration des conjonctives avec pâleur profonde, tachycardie et une baisse rapide du taux d’hémoglobine (Hb) à 5g/dl en deux semaines. Devant ce contexte aigu un bilan d’hémolyse avec test de Coombs direct, électrophorèse de l’hémoglobine et échographie abdominale à la recherche d’une splénomégalie ont été réalisés revenus sans anomalies. La patiente a été transfusée de 04 culots globulaires(CGR). Aucune complication obstétricale n’a été relevée: pas de contractions utérines ni de métrorragies, ni de modifications cervicales, et à l’échographie il s’agissait d’une grossesse monofœtale évolutive avec une biométrie correspondant à l’âge gestationnel. A sa sortie le taux d’Hb était à 9g/dl. Vu les effets secondaires de la corticothérapie et la contre-indication des immunosuppresseurs, les immunoglobulines intra-veineuses ont été jugés être la thérapie de choix dans ce contexte, mais s’est révélée infructueuse avec une demande transfusionnelle accrue: 2CGR/1-2 semaines en vue de maintenir un taux d’hémoglobine entre 8-10g/dl évitant ainsi le retentissement obstétrical (risque d’avortement, d’accouchement prématuré, de souffrance fœtale chronique, retard de croissance intra-utérin, de souffrance fœtale aiguë et mort fœtale intra-utérine). La patiente a reçu un total de 18 CGR jusqu’à 28 SA, début du troisième trimestre, où est survenue une nette amélioration spontanée: stabilisation du taux d’hémoglobine entre 9-10 g/dl. L’accouchement s’est déroulé par voie basse à terme (39 SA) donnant naissance à un nouveau-né de sexe féminin, avec un poids de naissance de 4 kg. Et un score d’Apgar à 10/10. En post-partum aucun support transfusionnel n’a été nécessaire, et, l’hémoglobine est resté supérieure à 10g/dl jusqu’à complète régression de l’anémie 14 semaines après l’accouchement permettant ainsi de confirmer le diagnostic d’EBP induitepar la grossesse avec, cependant, un haut risque de récidive si une nouvelle grossesse venait à être envisagée. Par ailleurs, il n’y a pas eu d’hémochromatose secondaire aux transfusions. Etude comparative des cas rapportés dans la littérature: un total de 17 cas concernant 12 femmes ont été recensés à travers des recherches effectuées sur Pub Med (1991-2013). Seuls les cas d'EBP induite par a grossesse ont été inclus, les EBP préexistantes ou persistantes après l'accouchement d'origine autre que gestationnelle ont été exclues. Les différents cas ont été résumés dans le Tableau 1. En observant les données rapportées sur le tableau, on constate que: cette pathologie concerne les femmes de tout âge avec des extrêmes de 15 à 40 ans et une moyenne de 29 ans; elle peut survenir à tout âge gestationnel aussi bien au 1 er, 2 ème ou 3 ème trimestre, le diagnostic peut même être posé en post-partum (cas rapporté par Aggarwal); dans plus de 70% des cas, le diagnostic est posé devant une anémie sévère (Hb < 8 g/dl); les transfusions itératives ont constituées la base de la prise en charge de ces patientes (exception faite pour le premier cas décrit par Majer où la prise en charge a consisté uniquement à une supplémentation martiale). 6 cas (soit 33% des femmes) ont bénéficié d'une cortiocothérapie à base prednisolone mais sans efficacité constatée par rapport au groupe traité par transfusions seules. Dans notre cas l'administration d'immunoglobulines polyvalentes s’est avérée inefficace; le risque de récidive au cours des grossesses chez ces femmes est illustré par les cas rapportés par Choudry et Andrew, avec probablement un effet inducteur de la progestérone; que l'accouchement se soit déroulé par voie basse ou césarienne, la majorité des grossesses ont eu une issue favorable avec des nouveau-nés en bonne santé, les quelques décès notés ont été inhérents à la prématurité; la régression rapide de l'anémie après vacuité utérine était de règle, avec un délai variant de 2 à 20 semaines et une moyenne de 10 semaines."
}