{
  "authors": [
    {
      "author": "Mouna  Bourhafour"
    },
    {
      "author": " Imane Bourhafour"
    },
    {
      "author": " Meryam Ben Ameur El Youbi"
    },
    {
      "author": " Hind M’Rabti"
    },
    {
      "author": " Nourredine Benjaafar"
    },
    {
      "author": " Hassan Errihani"
    }
  ],
  "doi": "10.11604/pamj.2013.15.73.2593",
  "publication_date": "2013-06-25",
  "id": "FR101108",
  "url": "https://www.panafrican-med-journal.com/content/article/15/73/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Monsieur L. J âgé de 26 ans, atteint d'une maladie de Von Recklinghausen depuis son enfance, suivi à l'Institut National d'Oncologie de Rabat pour un Synovialosarcome de la paroi thoracique.\nMotif de consultation : Douleur et augmentation de la taille d'un neurofibrome latéro-thoracique droit. Signes généraux: Altération de l'état général et amaigrissement non chiffré. A l'examen clinique: Tâches café au lait, neurofibromes cutanés, masses latéro-thoracique doite et latéro-cervicale gauche(Figure 1). TDM thoraco-abdomino-pelvienne : Formation au niveau da la région sous-claviculaire et axillaire droite et une masse basi-cervicale gauche sus-claviculaire. Exérèse de la tumeur de la paroi thoracique + résection de la 3 ème et 4 ème côte (Chirurgie R2) : Synovialosarcome biphasique Grade 3 selon la FNLCC.\nBiopsie d'un nodule pleuro-pulmonaire : métastase pulmonaire d'un synovialosarcome. Une chimiothérapie de type AI (Adriamycine, Ifosfamide) a été indiquée. Le patient est décèdé avant tout traitement. Observation 2 B. M âgé de 35 ans, suivi pour neurofibromatose type I depuis son enfance, suivi à l'INO pour un liposarcome rétropéritonéal. Motif de consultation : Tuméfaction au niveau du flanc gauche augmentant progressivement de volume sans autres signes associés.\nExamen clinique: Tâches café au lait, neurofibromes cutanés, tuméfaction mollasse du flanc gauche, mesurant environ 15cm de grand axe, indolore, mal limitée, sans signes inflammatoires en regard.\nTDM thoraco-abdomino-pelvienne: volumineuse formation tumorale solide rétro-péritonéal gauche de 13cm/10cm avec lyse osseuse vertébro-iliaque et envahissement des parties molles.\nBiopsie de masse paralombaire gauche: Liposarcome myxoïde (MDM2 et PS 100 positive). Une chimiothérapie néo-adjuvante de type AI (Adriamycine, Ifosfamide) a été démarrée."
}