{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107519",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61189551&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "INDIARAL 2 mg, gélule Chlorhydrate de lopéramide Encadré Lisez attentivement cette notice car elle contient des informations importantes. · Ce médicament est une spécialité d'AUTOMEDICATION qui peut être utilisée sans consultation ni prescription d'un médecin. · La persistance des symptômes, l'aggravation ou l'apparition de nouveaux troubles, imposent de prendre un avis médical. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien ou à votre médecin. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE INDIARAL 2 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE INDIARAL 2 mg, gélule ? 3. COMMENT PRENDRE INDIARAL 2 mg, gélule ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER INDIARAL 2 mg, gélule ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE INDIARAL 2 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTI-DIARRHEIQUE (A: appareil digestif et métabolisme) Indications thérapeutiques Traitement de courte durée des diarrhées aiguës passagères de l'adulte (à partir de 15 ans). Ce traitement est un complément des mesures diététiques: lire attentivement le chapitre «précaution d'emploi». 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE INDIARAL 2 mg, gélule ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais INDIARAL 2 mg, gélule: · si vous souffrez d'une maladie chronique de l'intestin et du côlon, notamment au cours des poussées aiguës de recto-colite hémorragique, · en cas d'allergie à l'un des constituants de la gélule. EN CAS DE DOUTE, VOUS DEVEZ DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec INDIARAL 2 mg, gélule: Mises en garde spéciales NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. ATTENTION: vous ne devez pas prendre ce médicament: · en cas de fièvre, de vomissement, · en cas de présence de sang ou de glaires dans les selles, · si votre diarrhée survient au cours d'un traitement antibiotique (risque d'atteinte sévère du côlon). De même vous devez arrêter ce traitement et consulter rapidement votre médecin dans les cas suivant: · en cas de fièvre, de vomissement, · en cas de présence de sang ou de glaires dans les selles, · en l'absence d'amélioration au bout de 2 jours de traitement, · en cas de constipation ou de distension abdominale, · en cas de soif intense, de sensation de langue sèche. En effet, ces signes montrent un début de déshydratation c'est à dire de perte importante de liquide due à la diarrhée. Votre médecin jugera alors de la nécessité de prescrire une réhydratation qui pourra se faire par voie orale ou par voie intraveineuse. Ce médicament contient du lactose. Son utilisation est déconseillée chez les patients présentant une intolérance au lactose (maladie héréditaire rare). Précautions d'emploi N'utilisez ce médicament qu'avec précaution (précautions d'emploi) PRENEZ L'AVIS DE VOTRE MEDECIN en cas de maladie du foie car une surveillance médicale pendant le traitement est nécessaire La diarrhée entraîne une perte de liquides et de sels minéraux. Il est nécessaire de: · se réhydrater par des boissons abondantes, salées ou sucrées, afin de compenser les pertes de liquide dues à la diarrhée (boire au moins 2 litres) · s'alimenter le temps de la diarrhée, o supprimez les crudités, les fruits, les légumes verts, les plats épicés, ainsi que les aliments ou boissons glacés. o privilégiez les viandes grillées, le riz. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Ce médicament contient du LOPERAMIDE. D'autres médicaments en contiennent... Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées ( voir Posologie ). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Si vous êtes enceinte ou si vous allaitez, Ne prenez pas ce médicament sans avoir demandé l'avis de votre médecin ou de votre pharmacien. Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de poursuivre ce traitement. L'allaitement demeure possible en cas de traitement bref par ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Attention, ce médicament provoque parfois une somnolence discrète et transitoire ou des vertiges risquant d'être dangereux lors de la conduite de véhicules et de l'utilisation de certaines machines. Liste des excipients à effet notoire Liste des excipients à effet notoire: lactose. 3. COMMENT PRENDRE INDIARAL 2 mg, gélule ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement N'utilisez pas ce médicament chez l'enfant (moins de 15 ans) Posologie Réservé à l'adulte (à partir de 15 ans). · Commencez par 2 gélules en une seule prise (soit 4 mg de lopéramide), · Si la diarrhée continue: après chaque selle non moulée, prenez 1 gélule supplémentaire, mais: o ne jamais dépasser 6 gélules par jour, o ne jamais dépasser 2 jours de traitement. Mode d'administration Voie orale. Avalez les gélules à l'aide d'un verre d'eau. Fréquence d'administration Espacez les prises, Prenez 1 gélule après chaque selle non moulée mais: · ne jamais dépasser 6 gélules par jour, · ne jamais dépasser 2 jours de traitement. Durée de traitement La durée d'utilisation est limitée à 2 jours Symptômes et instructions en cas de surdosage Si vous avez pris plus de INDIARAL 2 mg, gélule que vous n'auriez dû: En cas de surdosage accidentel, ARRETEZ LE TRAITEMENT ET CONSULTEZ RAPIDEMENT VOTRE MEDECIN. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, INDIARAL 2 mg, gélule est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · Constipation et/ou distension du ventre, · Douleurs du ventre, ballonnements, nausées, vomissements, sécheresse de la bouche, · Réactions allergiques (éruption cutanée, urticaire et exceptionnellement choc allergique grave), · Fatigue, somnolence, vertige. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER INDIARAL 2 mg, gélule ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser INDIARAL 2 mg, gélule après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient INDIARAL 2 mg, gélule ? La substance active est: Chlorhydrate de lopéramide ................................................................................................................. 2 mg Pour une gélule. Les autres composants sont: Amidon de riz, lactose monohydraté, stéarate de magnésium, talc. Composition de l'enveloppe de la gélule : gélatine, dioxyde de titane (E171). Forme pharmaceutique et contenu Qu'est-ce que INDIARAL 2 mg, gélule et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de gélule. Boîte de 6 ou 12. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire GIFRER BARBEZAT 8-10, rue Paul Bert 69150 DECINES-CHARPIEU Exploitant Laboratoires GIFRER BARBEZAT 8-10, rue Paul Bert BP 165 69151 DECINES CEDEX Fabricant Laboratoires GIFRER BARBEZAT 8-10, rue Paul Bert BP 165 69151 DECINES CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}