{
  "authors": [
    {
      "author": "Karim Ibn Majdoub Hassani"
    },
    {
      "author": " Issam Yazough"
    },
    {
      "author": " Said Ait Laalim"
    },
    {
      "author": " Imane Toughrai"
    },
    {
      "author": " Khalid Mazaz"
    }
  ],
  "doi": "10.11604/pamj.2015.20.150.3017",
  "publication_date": "2015-02-17",
  "id": "FR101240",
  "url": "https://www.panafrican-med-journal.com/content/article/20/150/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1: Patiente âgée de 59 ans, suivie en consultation de gastroentérologie pour une sténose bulbaire avec gastrite ulcérée sous traitement médicamenteux à base d'IPP depuis 6 mois, admise aux urgences pour des douleurs épigastriques intenses sans vomissement ni troubles de transit. L'examen clinique retrouve une patiente apyrétique, avec à l'examen abdominal une sensibilité épigastrique et une distension abdominale diffuse. Le bilan biologique est sans anomalie en dehors d'une légère hypokaliémie à 3,3. Les clichés d'abdomen sans préparation montrent un pneumopéritoine bilatéral sans niveau hydro-aérique. Nous avons donc compléter le bilan radiologique par une échographie abdominale qui a montré une ascite de faible abondance. La TDM abdominale a montré un important estomac de stase associé à un pneumopéritoine, à une PNK diffuse et à un épanchement liquidien péritonéal de faible abondance localisé au pelvis. Devant l'absence de signe d'irritation péritonéale et de syndrome infectieux clinico-biologique franc, la malade a été transféré au service de chirurgie et a été programmé pour une laparotomie exploratrice quelques jours plu tard. L'exploration chirurgicale a montré la disparition totale de la PNK avec un énorme estomac de stase atone d'où la décision de réalisé une bivagtomie tronculaire avec antrectomie et gatsro-entro-anastomose. Les suites opératoires étaient simples. Actuellement, à plus d'un an de recul la malade est asymptomatique. Observation 2: Patient âgé de 50ans, ayant comme antécédents la notion d'épigastralgies à répétition avec des vomissements post prandiaux tardif depuis plusieurs années rebelles aux traitements symptomatiques admis aux urgences pour des douleurs avec distension abdominale depuis plusieurs jours évoluant dans un contexte d'altération de l'état général. L'examen clinique retrouve un patient apyrétique légèrement tachycarde à 95bat/min, avec à l'examen abdominal la Présence d'un tympanisme diffus sans défense ni contracture abdominale. L'ASP montre un pneumopéritoine bilatéral. Le bilan biologique ne montre pas d'anomalie. Une TDM TAP a objectivé une PNK intestinale compliquée d'un pneumopéritoine de moyenne abondance. Nous avons compléter le bilan par une FOGD qui a montré la présence d'une sténose bulbaire difficile à franchir avec estomac de stase. Le patient a été mis sous traitement IPP pendant 8 semaines sans véritable amélioration avec à la FOGD de contrôle la persistance d'une sténose bulbaire infranchissable. Le malade fut opéré par la suite et a bénéficié d'une bi vagotomie tronculaire avec gastro-entero-anastomose, à noté que l'exploration chirurgicale ne retrouvait pas de PNK. Les suites opératoires étaient sans particularités. Observation 3: Patient âgé de 50 ans, suivi au service de gastroentérologie depuis 3ans pour une sténose peptique du pylore sous traitement IPP, Qui présente depuis 3 mois des douleurs abdominales à type de pesanteur sans signes accompagnateurs évoluant dans un contexte d'apyrexie et d'AEG. Le malade a été admis aux urgences dans un tableau de distension abdominale avec déshydratation et altération de l'état général. L'examen général retrouve un patient déshydraté en mauvais état général apyrétique avec à l'examen abdominal un abdomen distendu sensible dans son ensemble. Le bilan biologique réalisé montre une numération formule sanguine correcte en dehors d'une hyperleucocytose à 12300élements /mm3 et une légère insuffisance rénale avec l'urèe à 0,76 et la créatinine à 21. L'ASP debout montre un pneumoperitoinne important avec aerocolie et niveau hydroaerique. Une TDM abdominale a été réalisée et est revenue en faveur d'une sténose antro-pylorique avec estomac de stase et un important hydro-pneumopéritoine. Après une préparation Le patient a été admis au bloc opératoire pour exploration chirurgicale qui a retrouvé un épanchement intra péritonéal fait d'environ 1litre d'ascite prélevé puis aspiré, avec présence de lésion de PNK au niveau de l'intestin grêle et un estomac de stase atone arrivant jusqu'au pelvis. Une jejunostomie d'alimentation a été réalisée. Le malade a été réopéré deux semaines plu tard avec réalisation d'une bi vagotomie tronculaire, d'une antrectomie avec gastro-entero-anastomose, et là encore on note la disparition complète de la PNK. Les suites opératoires étaient sans particularités."
}