{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105580",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60627235&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EFLUELDA, suspension injectable en seringue préremplie Vaccin grippal quadrivalent (inactivé, à virion fragmenté), 60 microgrammes HA/souche Encadré Ce médicament fait l’objet d’une surveillance supplémentaire qui permettra l’identification rapide de nouvelles informations relatives à la sécurité. Vous pouvez y contribuer en signalant tout effet indésirable que vous observez. Voir en fin de rubrique 4 comment déclarer les effets indésirables. Veuillez lire attentivement cette notice avant de vous faire vacciner car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EFLUELDA, suspension injectable en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser EFLUELDA, suspension injectable en seringue préremplie ? 3. Comment utiliser EFLUELDA, suspension injectable en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EFLUELDA, suspension injectable en seringue préremplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EFLUELDA, suspension injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Vaccins contre la grippe, Code ATC : J07BB02. EFLUELDA est un vaccin. Ce vaccin aide à protéger les personnes âgées de 60 ans et plus de la grippe. EFLUELDA doit être utilisé selon les recommandations officielles. Lorsqu’une personne reçoit EFLUELDA, le système immunitaire (le système de défense naturelle de l’organisme) développe sa propre protection (anticorps) contre la maladie. Aucun des composants du vaccin ne peut causer la grippe. La grippe est une maladie respiratoire contagieuse, causée par différentes souches du virus de la grippe, pouvant provoquer une maladie modérée à sévère, et entrainer des complications sévères comme une pneumonie. Ces complications peuvent conduire à une hospitalisation ou même un décès. La grippe est une maladie qui peut se propager rapidement et qui est causée par différentes souches de virus grippal qui peuvent changer tous les ans. En raison du changement potentiel des souches circulant chaque année et de la durée de protection conférée par le vaccin, il est recommandé de se faire vacciner tous les ans. Le plus grand risque de contracter la grippe se situe pendant les mois les plus froids, entre octobre et mars. Si vous n'avez pas été vacciné durant l'automne, il est encore possible de l’être jusqu'au printemps car vous courez le risque de contracter la grippe jusqu'à cette période. Votre médecin pourra vous recommander le meilleur moment pour vous faire vacciner. EFLUELDA est destiné à vous protéger contre les quatre souches de virus contenues dans le vaccin, environ 2 à 3 semaines après l’injection. De plus, si vous êtes exposé tout de suite avant ou après la vaccination, vous pouvez encore déclarer la maladie, la période d’incubation de la grippe étant de quelques jours. Le vaccin ne vous protègera pas des rhumes, même si certains des symptômes ressemblent à ceux de la grippe. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER EFLUELDA, suspension injectable en seringue préremplie ? Pour être certain que EFLUELDA vous est adapté, il est important d’indiquer à votre médecin ou à votre pharmacien si l’un des points ci-dessous vous concerne. S’il y a quoi que ce soit que vous ne comprenez pas, demandez à votre médecin ou votre pharmacien de vous l’expliquer. N’utilisez jamais EFLUELDA : Si vous êtes allergique : · aux substances actives, ou · à l’un des autres composants de ce vaccin (mentionnés dans la rubrique 6), ou · à tout constituant pouvant être présent en très petites quantités comme les œufs (ovalbumine, protéines de poulet), le formaldéhyde. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant d’utiliser EFLUELDA. Avant la vaccination, vous devez dire à votre médecin si vous : · souffrez d’une faible réponse immunitaire (immunodéficience ou prise de médicaments affectant le système immunitaire), · souffrez de troubles de la coagulation ou êtes facilement sujet aux bleus. · avez présenté un syndrome de Guillain-Barré (SGB) (faiblesse musculaire intense) après avoir reçu un vaccin grippal, · avez une maladie avec une température élevée ou modérée ou une maladie aiguë, la vaccination doit être différée après la guérison. Votre médecin décidera si vous devez être vacciné. Un évanouissement peut survenir après, voire avant, toute injection avec une aiguille. Aussi, parlez-en à votre médecin ou votre infirmier/ère si vous vous êtes évanoui lors d'une précédente injection. Comme pour tous les vaccins, EFLUELDA peut ne pas protéger complètement toutes les personnes vaccinées. Si, pour quelque raison que ce soit, vous faites une analyse de sang dans les quelques jours qui suivent la vaccination grippale, parlez-en à votre médecin. En effet, des résultats de tests faussement positifs ont été observés chez quelques patients qui avaient été récemment vaccinés . Enfants Ce vaccin ne doit pas être utilisé chez les enfants, il est uniquement destiné aux personnes âgées de 60 ans et plus. Autres médicaments et EFLUELDA Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre vaccin ou tout autre médicament. · EFLUELDA peut être administré en même temps que d’autres vaccins, mais sur des membres différents. · Les effets indésirables peuvent être intensifiés lors de toute administration concomitante. · La réponse immunologique peut être diminuée en cas de traitements immunosuppresseurs tels que les corticostéroïdes, les médicaments cytotoxiques ou la radiothérapie. EFLUELDA avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement EFLUELDA est indiqué uniquement chez les personnes âgées de 60 ans et plus. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Votre médecin/pharmacien sera en mesure de décider si vous devez recevoir EFLUELDA. Conduite de véhicules et utilisation de machines EFLUELDA n’a aucun effet ou un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. Toutefois, si vous vous sentez mal ou étourdi, vous ne devez pas conduire. EFLUELDA contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par dose, c'est-à-dire qu’il est pratiquement « sans sodium ». 3. COMMENT UTILISER EFLUELDA, suspension injectable en seringue préremplie ? Les personnes âgées de 60 ans et plus reçoivent une dose de 0,7 mL. Comment EFLUELDA est administré Votre médecin ou votre infirmier/ère administrera la dose recommandée de vaccin par une injection dans le muscle ou sous la peau. Si vous avez utilisé plus de EFLUELDA que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser EFLUELDA Sans objet. Si vous arrêtez d’utiliser EFLUELDA Sans objet. Si vous avez d’autres questions sur l’utilisation de ce produit, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions allergiques Consultez immédiatement un médecin si vous présentez : - Des réactions allergiques sévères : · pouvant conduire à une urgence médicale avec une tension basse, essoufflement, respiration sifflante ou difficulté à respirer , un rythme cardiaque rapide et un pouls lent, une peau froide et moite, des vertiges, pouvant entraîner un choc (anaphylaxie, pouvant inclure angiœdème, c'est-à-dire un gonflement situé le plus souvent au niveau de la tête et du cou y compris le visage, les lèvres, la langue, la gorge ou toute autre partie du corps et pouvant entraîner des difficultés à avaler ou à respirer). Consultez un médecin si vous présentez : · Des réactions allergiques telles que des réactions cutanées qui peuvent s’étendre sur tout le corps incluant démangeaisons, urticaire, éruption. Ces effets indésirables sont rares (pouvant affecter jusqu’à une personne sur 1000). Autres effets indésirables rapportés Les effets indésirables ci-dessous ont été rapportés chez des personnes âgées de 60 ans et plus. Très fréquents (pouvant affecter plus d’une personne sur 10) : · Réactions au site d’injection : douleur, rougeur (érythème) · Sensation de malaise général, maux de tête, douleurs musculaires (myalgies) Fréquents (pouvant affecter jusqu’à une personne sur 10) : · Réactions au site d’injection : gonflement, bleus (ecchymoses), durcissement (induration) · Fièvre, frissons (tremblements) Peu fréquents (pouvant affecter jusqu’à une personne sur 100) : · Réaction au site d’injection : prurit · Fatigue, léthargie, nausées, vomissements, diarrhées · Toux, faiblesse musculaire, indigestion (dyspepsie), inflammation de la gorge et du nez (douleur oropharyngée) Rare (pouvant affecter jusqu’à une personne sur 1000) : · Fatigue et faiblesse inhabituelles (asthénie), rougeur, douleurs articulaires (arthralgies), sensation vertigineuse, sueurs nocturnes, rash, engourdissements ou sensation de fourmillement ou de picotement (paresthésie), inflammation du nez (rhinorrhée), vertiges, excès de sang dans le blanc de l’œil (hyperémie oculaire) · Douleurs aux extrémités Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Réduction du nombre de certains éléments du sang appelés plaquettes : un faible nombre de celles-ci peut se traduire par des bleus ou saignements excessifs (thrombocytopénie) · Gonflement des glandes du cou, de l’aisselle ou de l’aine (lymphadénopathie) · Troubles neurologiques pouvant se traduire par une raideur de la nuque, de la confusion, des engourdissements, des douleurs et une faiblesse des membres, une perte d’équilibre, une perte des réflexes, une paralysie d’une partie ou de tout le corps (encéphalomyélite et myélite transverse, névrite brachiale et syndrome de Guillain-Barré), une paralysie faciale (paralysie de Bell), des troubles visuels dus à une dysfonction des nerfs optiques (névrite/neuropathie optique), une crise (convulsions incluant des convulsions fébriles), un évanouissement (syncope) rapidement après la vaccination. · Inflammation des vaisseaux sanguins (vascularite) pouvant se traduire par des éruptions cutanées et dans de très rares cas par des problèmes rénaux transitoires, la dilatation des vaisseaux sanguins (vasodilatation) · Douleur thoracique · Respiration sifflante, oppression dans la gorge, difficultés à respirer (dyspnée) La plupart des effets indésirables sont en général survenus dans les 3 jours suivant la vaccination, et se sont résolus dans les 3 jours. L’intensité de ces effets indésirables était légère à modérée. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EFLUELDA, suspension injectable en seringue préremplie ? Tenir ce vaccin hors de la vue et de la portée des enfants. N’utilisez pas ce vaccin après la date de péremption indiquée sur l’étiquette et sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. Conserver la seringue dans l’emballage extérieur à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EFLUELDA · Les substances actives sont : Virus de la grippe (inactivé, fragmenté) des souches suivantes* : A/Michigan/45/2015 (H1N1) pdm09 - souche analogue (A/Michigan/45/2015, NYMC X-275) ............ .............................................................................................................. 60 microgrammes HA** A/Singapore/INFIMH-16-0019/2016 (H3N2) - souche analogue (A/Singapore/INFIMH-16-0019/2016, IVR-186) 60 microgrammes HA** B/Colorado/06/2017 - souche analogue (B/Maryland/15/2016, NYMC BX-69A)............................... .............................................................................................................. 60 microgrammes HA** B/Phuket/3073/2013 - souche analogue (B/Phuket/3073/2013, type sauvage) ............................... .............................................................................................................. 60 microgrammes HA** Pour une dose de 0,7 mL. * cultivées sur œufs embryonnés de poules ** hémagglutinine Ce vaccin est conforme aux recommandations de l'OMS (Organisation Mondiale de la Santé) (dans l'Hémisphère Nord) et à la décision de l’UE pour la saison 2018/2019. · Les autres composants sont : une solution tampon contenant du chlorure de sodium, du phosphate de sodium monobasique, du phosphate de sodium dibasique, de l'eau pour préparations injectables et de l’octoxinol-9. Des constituants tels que les œufs (ovalbumine, protéines de poulet) ou le formaldéhyde peuvent être présents en très petites quantités (voir rubrique 2). Qu’est-ce que EFLUELDA et contenu de l’emballage extérieur Le vaccin, après avoir été agité doucement, est un liquide incolore et opalescent. EFLUELDA est une suspension injectable qui se présente sous forme de seringue préremplie de 0,7 mL, sans aiguille ou avec aiguille séparée, en boîte de 1, 5 ou 10. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI PASTEUR 14 ESPACE HENRY VALLÉE 69007 LYON Exploitant de l’autorisation de mise sur le marché SANOFI PASTEUR EUROPE 14 ESPACE HENRY VALLÉE 69007 LYON Fabricant SANOFI PASTEUR Parc industriel d’Incarville 27100 VAL DE REUIL Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}