{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107317",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67221632&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HUMEX GORGE IRRITEE LIDOCAINE, gomme orale Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. · Ce médicament peut être utilisé en automédication c'est à dire utilisé sans consultation ni prescription d'un médecin. · Si les symptômes persistent, s'ils s'aggravent ou si de nouveaux symptômes apparaissent, demandez l'avis de votre pharmacien ou de votre médecin. · Cette notice est faite pour vous aider à bien utiliser ce médicament. Gardez-la, vous pourriez avoir besoin de la relire. NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS Sommaire notice Dans cette notice : 1. QU'EST-CE QUE HUMEX GORGE IRRITEE LIDOCAINE, gomme orale ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HUMEX GORGE IRRITEE LIDOCAINE, gomme orale ? 3. COMMENT PRENDRE HUMEX GORGE IRRITEE LIDOCAINE, gomme orale ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER HUMEX GORGE IRRITEE LIDOCAINE, gomme orale ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE HUMEX GORGE IRRITEE LIDOCAINE, gomme orale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Ce médicament est indiqué pour soulager les irritations de la gorge de l'adulte et de l'enfant de plus de 15 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HUMEX GORGE IRRITEE LIDOCAINE, gomme orale ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais HUMEX GORGE IRRITEE LIDOCAINE, gomme orale: en cas d'antécédents d'allergie aux anesthésiques locaux ou aux autres composants de la gomme orale. EN CAS DE DOUTE, VOUS DEVEZ DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec HUMEX GORGE IRRITEE LIDOCAINE, gomme orale: Mises en garde spéciales NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. · L'anesthésie provoquée par ce médicament au niveau de la gorge peut favoriser les fausses routes (toux au cours d'un repas avec impression \"d'avaler de travers\") lors de la déglutition des aliments. Il est donc impératif de ne pas utiliser ce médicament avant les repas ou avant la prise de boisson. · L'usage prolongé (plus de 5 jours) de ce médicament n'est pas souhaitable car il peut modifier l'équilibre microbien naturel de la bouche, de la gorge. · Respecter la posologie indiquée: pris en quantité importante ou de façon répétée, ce médicament en passant dans la circulation sanguine, est susceptible de retentir sur le cœur et sur le système nerveux avec possibilité de convulsions. · Ce médicament contient du saccharose. Son utilisation est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase. Précautions d'emploi En cas de survenue de fièvre, d'expectorations (crachat) purulentes, d'une gêne à la déglutition des aliments, comme en cas d'aggravation ou d'absence d'amélioration au bout de 5 jours: CONSULTEZ VOTRE MEDECIN. Ce médicament contient 2,2 g de saccharose par gomme orale, dont il faut tenir compte dans la ration journalière en cas de régime pauvre en sucre ou de diabète. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Ce médicament contient un anesthésique local (chlorhydrate de lidocaïne), de l'enoxolone et de l'érysimum. D'autres médicaments en contiennent. Ne les associez pas afin de ne pas dépasser les doses maximales conseillées ( voir posologie et mode d'administration ). Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse L'utilisation de ce médicament est déconseillé pendant la grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement La prise de ce médicament est à éviter pendant l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs L'attention des sportifs sera attirée sur le fait que cette spécialité contient un principe actif (anesthésique local) pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopages. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: Saccharose. 3. COMMENT PRENDRE HUMEX GORGE IRRITEE LIDOCAINE, gomme orale ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Réservé à l'adulte et à l'enfant de plus de 15 ans. Posologie/Mode d'administration Prendre les gommes à distance des repas. 4 à 8 gommes orales à sucer par jour. La posologie usuelle est de 1 gomme orale à sucer lentement dans la bouche, sans la croquer, à renouveler si nécessaire au bout d'au moins 1 heure, sans dépasser 8 gommes par jour. Durée de traitement La durée d'utilisation est limitée à 5 jours. En l'absence d'amélioration des symptômes et/ou de fièvre associée au bout de 5 jours de traitement, il est nécessaire de prendre un avis médical. Si vous avez l'impression que l'effet de ce médicament est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Symptômes et instructions en cas de surdosage Si vous avez pris plus d'HUMEX GORGE IRRITEE LIDOCAINE, gomme orale que vous n'auriez dû: Consultez votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre HUMEX GORGE IRRITEE LIDOCAINE, gomme orale: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, HUMEX GORGE IRRITEE LIDOCAINE, gomme orale est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · éruptions cutanées: dans ce cas, arrêtez le traitement. · possibilité d'engourdissement passager de la langue, · en cas de fausse route (toux au cours d'un repas avec impression \"d'avaler de travers\") il est conseillé d'interrompre le traitement et demander avis à un médecin. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou pharmacien. 5. COMMENT CONSERVER HUMEX GORGE IRRITEE LIDOCAINE, gomme orale ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser HUMEX GORGE IRRITEE LIDOCAINE, gomme orale après la date de péremption figurant sur la boîte. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation A conserver à une température inférieure à 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient HUMEX GORGE IRRITEE LIDOCAINE, gomme orale? Les substances actives sont : L'enoxolone (10,0 mg), le chlorhydrate de lidocaine (0,8 mg), l'extrait aqueux sec sur maltodextrine d'erysimum (4,0 mg). Les autres composants sont : La maltodextrine, le lévomenthol, l'huile essentielle reconstituée de mandarine, le glycérol, le saccharose, le glucose liquide, la gélatine, l'eau purifiée, le saccharose pour candissage. Forme pharmaceutique et contenu Qu'est-ce que HUMEX GORGE IRRITEE LIDOCAINE, gomme orale et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de gommes orales. 4, 8,12, 24, 30 et 40 gommes orales en boîte (polypropylène). Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE Exploitant LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE Fabricant LABORATOIRES URGO AVENUE DE STRASBOURG ZONE EXCELLENCE 2000 21800 CHEVIGNY-SAINT-SAUVEUR Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}