{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108377",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64563132&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LIPANTHYL 145 mg, comprimé pelliculé Fénofibrate Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LIPANTHYL 145 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LIPANTHYL 145 mg, comprimé pelliculé ? 3. Comment prendre LIPANTHYL 145 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LIPANTHYL 145 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LIPANTHYL 145 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : LIPANTHYL appartient à un groupe de médicaments, appelés fibrates. Ces médicaments sont utilisés pour diminuer les taux de graisses (lipides) dans le sang, comme par exemple les graisses appelées les triglycérides. LIPANTHYL est utilisé en complément d’un régime alimentaire pauvre en graisses et d’autres traitements non médicamenteux tels que l’exercice physique et la perte de poids afin de faire baisser les taux de graisses dans le sang. LIPANTHYL peut être utilisé en association avec d’autres médicaments [statines] dans le cas où le niveau de graisses dans le sang n’est pas contrôlé avec l’utilisation d’une statine en monothérapie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LIPANTHYL 145 mg, comprimé pelliculé ? Ne prenez jamais LIPANTHYL 145 mg, comprimé pelliculé : · Si vous êtes allergique (hypersensible) au fénofibrate ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6, · Si vous êtes allergique à la cacahuète, à l’huile d’arachide, à la lécithine de soja ou tout produit apparenté, · Si vous avez déjà eu des réactions allergiques ou des lésions cutanées lors d'une exposition au soleil ou à la lumière artificielle UV pendant un traitement médicamenteux (incluant les fibrates ou un médicament anti-inflammatoire, appelé le kétoprofène), · Si vous avez de graves problèmes de foie, des reins, ou de la vésicule biliaire, · Si vous avez une pancréatite (inflammation du pancréas qui peut conduire à des douleurs abdominales) sauf si la pancréatite aiguë est due à un niveau élevé de certaines graisses dans le sang. Ne prenez pas LIPANTHYL si l’un des cas mentionnés ci-dessus vous concerne. En cas de doute, parlez-en à votre médecin ou pharmacien avant de prendre LIPANTHYL. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LIPANTHYL si : · Vous avez des problèmes hépatiques ou rénaux. · Vous avez une inflammation du foie (hépatite) : les signes incluent une coloration jaune de la peau et du blanc des yeux (ictère), une élévation des enzymes du foie (révélée par des analyses de sang), des maux de ventre ou des démangeaisons. · Vous avez une glande thyroïde peu ou inactive (hypothyroïdie). Si l’un des cas mentionnés ci-dessus vous concerne, ou en cas de doute, parlez-en à votre médecin ou pharmacien avant de prendre LIPANTHYL. Effets sur les muscles : Arrêtez de prendre LIPANTHYL et consultez immédiatement votre médecin en cas : · de crampes musculaires non expliquées, · de douleurs de sensibilité ou de faiblesse musculaires. Ce médicament peut provoquer des problèmes musculaires, qui peuvent être graves. Ces réactions sont rares, mais incluent une inflammation et une dégradation musculaire. Ceci peut provoquer des problèmes rénaux graves et éventuellement entraîner la mort. Votre médecin réalisera un test sanguin pour vérifier votre état musculaire avant et après initiation du traitement. Le risque de problèmes musculaires est plus élevé chez certains patients. Prévenez votre médecin dans les cas suivants : · vous avez plus de 70 ans, · vous avez des problèmes rénaux, · vous avez des problèmes thyroïdiens, · vous ou un membre proche de votre famille a des problèmes musculaires qui sont familiaux, · vous consommez de grandes quantités d’alcool, · vous prenez des médicaments pour baisser votre taux de cholestérol appelés « statines » tels que simvastatine, atorvastatine, pravastatine, rosuvastatine ou fluvastatine, · vous avez déjà eu des problèmes musculaires lors d’un traitement par statines ou fibrates, tels que le fénofibrate, le bezafibrate ou le gemfibrozil. Si l’un des cas mentionnés ci-dessus vous concerne, ou en cas de doute, parlez-en à votre médecin avant de prendre LIPANTHYL. Enfants Sans objet. Autres médicaments et LIPANTHYL 145 mg, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez, avez pris récemment ou pourriez prendre tout autre médicament. Informez notamment votre médecin ou votre pharmacien si vous prenez l’un des médicaments suivants : · Anticoagulants oraux pour fluidifier votre sang (tels que la warfarine). · Autre médicament pour contrôler les taux de graisses dans le sang (tels que statines ou fibrates). La prise concomitante de statine ou d’un autre fibrate et de LIPANTHYL 145 mg, comprimé pelliculé peut augmenter le risque de problèmes musculaires. · Classe de médicaments pour traiter le diabète (tels que la rosiglitazone ou la pioglitazone). · Ciclosporine (immunosuppresseur). Si l’un des cas mentionnés ci-dessus vous concerne, ou en cas de doute, parlez-en à votre médecin, ou pharmacien avant de prendre LIPANTHYL. LIPANTHYL 145 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. En l’absence de données sur l’effet de LIPANTHYL sur votre bébé, vous devez utiliser LIPANTHYL uniquement si votre médecin l’estime nécessaire. Vous ne devez pas utiliser LIPANTHYL si vous allaitez, ou prévoyez d’allaiter votre enfant car on ne sait pas si LIPANTHYL est excrété dans le lait maternel. Conduite de véhicules et utilisation de machines La prise de ce médicament n’affectera pas votre aptitude à conduire ou à utiliser des machines. LIPANTHYL 145 mg contient du lactose, du saccharose et de la lécithine de soja. LIPANTHYL 145 mg contient des sucres appelés lactose et saccharose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. LIPANTHYL 145 mg contient de la lécithine de soja. Si vous êtes allergique aux cacahuètes, à l’huile d’arachide ou au soja, ne prenez pas ce médicament. Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé, c.-à-d. qu’il est essentiellement ≪ sans sodium ≫ . 3. COMMENT PRENDRE LIPANTHYL 145 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin décidera du dosage approprié de ce médicament, en fonction de votre situation, de votre traitement actuel et de votre niveau de risque personnel. Prise de ce médicament : Le comprimé peut être pris à n’importe quel moment de la journée, avec ou sans nourriture. · Avalez le comprimé avec un verre d’eau. · Ne pas croquer ni mâcher le comprimé. Rappelez-vous que malgré la prise de LIPANTHYL, il reste important : · que vous mainteniez un régime pauvre en graisses, · que vous pratiquiez une activité physique régulière. Quelle quantité prendre : La posologie recommandée est d’un comprimé par jour. Si vous prenez habituellement une gélule de LIPANTHYL 200 Micronisé ou un comprimé de LIPANTHYL 160 mg, vous pouvez changer pour un comprimé de LIPANTHYL 145 mg, comprimé pelliculé. Vous aurez toujours la même quantité de médicament. Chez les insuffisants rénaux : En cas d’insuffisance rénale, une diminution de la posologie est recommandée. Parlez-en à votre médecin ou votre pharmacien. Utilisation chez les enfants et les adolescents L’utilisation de LIPANTHYL 145 mg n’est pas recommandée chez l’enfant et l’adolescent de moins de 18 ans. Si vous avez pris plus de LIPANTHYL 145 mg, comprimé pelliculé que vous n’auriez dû : Si vous avez pris plus de LIPANTHYL 145 mg, comprimé pelliculé que vous n’auriez dû, ou si quelqu’un a pris votre médicament, consultez immédiatement votre médecin ou contactez l’hôpital le plus proche. Si vous oubliez de prendre LIPANTHYL 145 mg, comprimé pelliculé : · Si vous oubliez une prise, prenez la suivante à l’heure habituelle · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LIPANTHYL 145 mg, comprimé pelliculé : N’arrêtez pas de prendre LIPANTHYL, sauf sur demande de votre médecin, ou si vous vous sentez mal suite à la prise de ce médicament. En effet, les taux anormaux de graisses dans le sang nécessitent un traitement de longue durée. Si votre médecin arrête votre traitement, ne conservez pas les comprimés non consommés, sauf si votre médecin vous l’a demandé. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez immédiatement LIPANTHYL et consultez un médecin immédiatement si vous présentez l’un des effets indésirables graves suivants – vous nécessitez peut-être un traitement médical urgent : Peu fréquents (observés chez moins de 1 patient sur 100) : · crampes ou douleurs, sensibilité ou faiblesse musculaires : elles peuvent être le signe d’une inflammation ou dégradation musculaire, qui peuvent provoquer des problèmes rénaux et éventuellement entraîner la mort, · douleurs d’estomac : elles peuvent être le signe d’une inflammation du pancréas (pancréatite), · douleurs dans la poitrine et essoufflement : ils peuvent être le signe d’un caillot sanguin dans les poumons (embolie pulmonaire), · douleurs, rougeurs ou gonflement des jambes : ils peuvent être le signe d’un caillot sanguin dans une jambe (thrombose veineuse profonde). Rares (observés chez moins de 1 patient sur 1000) : · réactions allergiques : les signes peuvent inclure un gonflement du visage, des lèvres, de la langue ou de la gorge, qui peuvent provoquer des difficultés pour respirer, · coloration jaune de la peau et du blanc des yeux (ictère), ou élévation des enzymes hépatiques : elles peuvent être le signe d’une inflammation du foie (hépatite). Effets indésirables dont la fréquence n’est pas connue : · éruption cutanée sévère avec rougissement, cloques et œdèmes de la peau, ressemblant à des brûlures sévères, · maladie chronique des poumons. Arrêtez de prendre LIPANTHYL 145 mg, comprimé pelliculé et consultez immédiatement votre médecin si vous remarquez l’un des effets mentionnés ci-dessus. Autres effets indésirables Informez votre médecin ou pharmacien si vous présentez l’un des effets indésirables suivants : Fréquents (observés chez moins de 1 patient sur 10) : · diarrhée, · douleurs d’estomac, · flatulences, · nausées, · vomissements, · taux sanguins élevés de diverses enzymes hépatiques, montrés par des analyses, · augmentation de l’homocystéine (une quantité trop importante de cet acide aminé dans le sang a été associée à un risque plus élevé de maladie coronarienne, d’accident vasculaire cérébral bien qu’un lien de causalité n’ait pas été établi). Peu fréquents (observés chez moins de 1 patient sur 100) : · maux de tête, · calculs biliaires, · réduction de la libido, · éruptions cutanées, démangeaisons ou plaques rouges sur la peau, · augmentation de la créatinine (excrétée par les reins), montrée par des analyses. Rares (observés chez moins de 1 patient sur 1000) : · chute de cheveux, · augmentation de l’urée (excrétée par les reins), montrée par des analyses, · sensibilité accrue au soleil, aux lampes à bronzer et bancs solaires, · diminution de l’hémoglobine (pigment qui transporte l’oxygène dans le sang) et diminution des globules blancs, montrées par des analyses. Effets indésirables dont la fréquence n’est pas connue : · dégradation du tissu musculaire, · complications des calculs biliaires, · sensation d’épuisement. Informez votre médecin ou pharmacien si vous présentez l’un des effets indésirables mentionnés ci-dessus. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LIPANTHYL 145 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte et sur la plaquette après EXP. La date de péremption fait référence au dernier jour du mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LIPANTHYL 145 mg, comprimé pelliculé · La substance active est : le fénofibrate. Chaque comprimé contient 145 mg de fénofibrate. · Les autres composants sont : Saccharose, lactose monohydraté, cellulose microcristalline et silice colloïdale anhydre, crospovidone, hypromellose, laurilsulfate de sodium, docusate sodique, stéarate de magnésium. Pelliculage Opadry : alcool polyvinylique, dioxyde de titane (E171), talc, lécithine de soja, gomme xanthane. Qu’est-ce que LIPANTHYL 145 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé blanc, oblong, gravé « 145 » sur une face et « logo Fournier » sur l'autre. Ces comprimés pelliculés sont présentés sous plaquettes thermoformées en boîtes de 10, 20, 28, 30, 50, 84, 90, 98, 100, 280 et 300 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant RECIPHARM FONTAINE RUE DES PRÉS POTETS 21121 FONTAINE LES DIJON OU MYLAN LABORATORIES SAS ROUTE DE BELLEVILLE LIEU-DIT MAILLARD 01400 CHATILLON-SUR-CHALARONNE OU MYLAN HUNGARY KFT. MYLAN UTCA 1. KOMARON, 2900 HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}