{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103654",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69129638&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CALTRATE 600 mg, comprimé pelliculé Carbonate de calcium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que CALTRATE 600 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CALTRATE 600 mg, comprimé pelliculé ? 3. Comment prendre CALTRATE 600 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CALTRATE 600 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE Caltrate 600 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : SUPPLEMENTS MINERAUX - code ATC : A12AA20 Indications thérapeutiques Ce médicament contient du calcium. Il est préconisé : · en cas de carences en calcium suite à une augmentation des besoins (croissance, grossesse, allaitement). · en traitement d'appoint des décalcifications osseuses chez le sujet âgé, ou après la ménopause, une corticothérapie, une immobilisation prolongée après reprise de la mobilité. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE Caltrate 600 mg, comprimé pelliculé? Ne prenez jamais CALTRATE 600 mg, comprimé pelliculé: · hypersensibilité à l'un des constituants, · quantité de calcium dans le sang anormalement élevée (hypercalcémie), · élimination exagérée de calcium par l'urine (hypercalciurie), · calculs rénaux (lithiase calcique), dépôt de calcium dans les tissus, · immobilisation prolongée s'accompagnant d'hypercalcémie et/ou d’hypercalciurie : le calcium ne doit être administré qu'à la reprise de la mobilité. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Faites attention avec CALTRATE 600 mg, comprimé pelliculé : Mises en garde spéciales Des apports excessifs en calcium peuvent être dangereux. NE PAS UTILISER CE MEDICAMENT SANS AVIS MEDICAL. Précautions d'emploi Utiliser ce médicament AVEC PRECAUTION en cas de traitement prolongé ou d'insuffisance rénale : il est nécessaire de faire contrôler le taux de calcium dans les urines et dans le sang. Ce médicament est susceptible d'interagir avec certains aliments riches en acide oxalique (épinards, rhubarbe, oseille, cacao, thé…) et en acide phytique (céréales complètes, légumes secs, graines oléagineuses, chocolat,….), c'est pourquoi il est recommandé de le prendre à distance des repas contenant ce type d'aliments. Il est conseillé d'attendre au moins deux heures entre la prise de médicament à base de bisphosphonates, cyclines ou estramustine et la prise de CALTRATE 600 mg, comprimé pelliculé. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et CALTRATE 600 mg, comprimé pelliculé AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN en particulier les digitaliques, les cyclines, les bisphosphonates, l'estramustine, les sels de fer et les diurétiques thiazidiques. CALTRATE 600 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement En cas de carence, votre médecin peut vous prescrire ce médicament au cours de la grossesse ou de l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. CALTRATE 600 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE Caltrate 600 mg, comprimé pelliculé ? Posologie RESERVE A L'ADULTE ET A L'ENFANT DE PLUS DE 6 ANS. Chez l’adulte : Carences calciques en général et traitement d'appoint des ostéoporoses (traitement d'entretien) : 2 à 3 comprimés par jour. Chez l'enfant de plus de 6 ans : Carences calciques en période de croissance en fonction de l’âge : 1 à 2 comprimés par jour. Mode et voie d'administration Voie orale. Les comprimés sont à avaler avec un grand verre d'eau. Fréquence d'administration DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Durée du traitement DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Si vous avez pris plus de CALTRATE 600 mg, comprimé pelliculéque vous n’auriez dû, les symptômes suivants peuvent apparaître : · nausées, vomissements, soif intense, constipation. Si de tels effets se manifestent, prévenez immédiatement votre médecin qui prendra les mesures nécessaires. En cas de surdosage prolongé, des calcifications peuvent apparaître dans les vaisseaux ou les tissus. Si vous oubliez de prendre CALTRATE 600 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre CALTRATE 600 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Troubles digestifs de type constipation, flatulence, nausées. · En cas de traitement prolongé à fortes doses: risque de modification du taux de calcium dans le sang ou les urines, · éruption cutanée étendue, urticaire et démangeaisons. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Caltrate 600 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Pas de précautions particulières de conservation. N’utilisez pas ce médicament si vous remarquez certains signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CALTRATE 600 mg, comprimé pelliculé · La(les) substance(s) active(s) est (sont) : Carbonate de calcium............................................................................................ 1498,500 mg Quantité correspondant à Calcium élément................................................................. 600,00 mg Pour un comprimé pelliculé. · Les autres composants sont : cellulose microcristalline, croscarmellose, stéarate de magnésium, crospovidone, povidone, laurilsulfate de sodium, hypromellose, dioxyde de titane, paraffine liquide légère, talc. Qu’est-ce que CALTRATE 600 mg, comprimé pelliculé et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché GLAXOSMITHKLINE SANTE GRAND PUBLIC 23, RUE FRANÇOIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché GLAXOSMITHKLINE SANTE GRAND PUBLIC 23, RUE FRANÇOIS JACOB 92500 RUEIL-MALMAISON Fabricant PFIZER CONSUMER MANUFACTURING ITALY VIA NETTUNENSE 90 04011 APRILIA (LT) ITALIE OU WYETH MEDICA IRELAND NEWBRIDGE CO. KILDARE IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}