{
  "authors": [
    {
      "author": "Tina Katamea"
    },
    {
      "author": " Olivier Mukuku"
    },
    {
      "author": " Oscar Numbi Luboya"
    }
  ],
  "doi": "10.11604/pamj.2014.18.325.5216",
  "publication_date": "2014-08-25",
  "id": "FR101189",
  "url": "https://www.panafrican-med-journal.com/content/article/18/325/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un nourrisson de sexe féminin, âgée de 2 mois, de 50 cm de taille, pesant 2,8 Kg a été admis aux urgences pour fièvre, pleurs incessants, refus de téter et tuméfaction dorsale croissante très marquée à sa troisième semaine de vie. Elle est née à terme à la suite d'une grossesse marquée par une tuberculose pulmonaire à bacilloscopie positive diagnostiquée à 32 semaines d'aménorrhée. Son poids à la naissance était de 2500 grammes (P50). Sa mère est âgée de 34 ans, P5G5A0D0. Sa sérologie VIH est négative. Aucune vaccination par le BCG n'a été rapportée. Depuis l'apparition de la masse, un traitement symptomatique à base de Paracétamol lui a été administré dans un centre de santé de premier échelon. A l'examen physique, elle était fébrile (38,7°C), tachycarde (150 battements/min), polypnéique (70/min) et sa saturation pulsée en oxygène (SpO2) était de 85% à l'air ambiant. La patiente présentait une pâleur cutanéo-muqueuse et était anictérique. Aucune adénopathie périphérique n'était objectivée dans les aires sous-maxillaires, rétro auriculaires et cervicales. L'examen cardio respiratoire a révélé la présence de fins râles ronflants disséminés dans les deux champs pulmonaires. Son abdomen est légèrement ballonné avec la présence d'une hépatomégalie à 3 cm en dessous du rebord costal, non sensible, à surface régulière et sans reflux hépato-jugulaire. Nous avons par ailleurs noté une splénomégalie (stade 1 selon Hackett). L'examen de la colonne vertébrale révèle la présence d'une gibbosité ainsi qu'une masse arrondie, d'aspect rougeâtre, de surface régulière, de 7 cm de grand diamètre, ferme, sensible et non mobilisable à hauteur de la colonne dorsale. L'évaluation de son état nutritionnel (selon les standards de l'OMS 2006) rapporte une malnutrition sévère (z-score P/A= -4,3 ET, z-score T/A= -3,5 ET et z-score P/T= -2,1 ET).\nLes examens biologiques montraient une hyperleucocytose (20000 globules blancs/mm3 à prédominance neutrophilique), une vitesse de sédimentation accélérée (80 mm/à la première heure), une protéine C réactive à 102 mg/ml, une anémie (6 mg% d'hémoglobine et 18% d'hématocrite), une élévation des enzymes hépatiques et une PCR- RNA pour le VIH négative. L'intradermo-réaction tuberculinique à H24 d'hospitalisation et lue à H48 positive (10 mm de diamètre d'induration).\nLa radiographie du thorax incidence face était normale. Sur l'incidence de profil, on observait une cyphose secondaire à une destruction et un tassement des vertèbres. A l'issue de tout ce qui précède, nous avons évoqué le diagnostic de spondylodiscite tuberculeuse néonatale associée à une anémie sévère décompensée. Sa prise en charge était faite d'antipyrétique, d'oxygénothérapie et de transfusion sanguine en urgence. Le décès est survenu à H72 d'hospitalisation, dans un tableau de défaillance multiviscérale, avant l'initiation de la poly-chimiothérapie anti tuberculeuse. Nous n'avons pas obtenu l'autorisation de réaliser une mise en culture des vertèbres lésées pour isoler les bacilles de Koch."
}