{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103876",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66624324&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CASODEX 50 mg, comprimé enrobé Bicalutamide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CASODEX 50 mg, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CASODEX 50 mg, comprimé enrobé ? 3. Comment prendre CASODEX 50 mg, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CASODEX 50 mg, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CASODEX 50 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIANDROGENES - code ATC : L02BB03 CASODEX 50 mg, comprimé enrobé est un anti-androgène. Ce médicament est préconisé dans le traitement de certaines affections de la prostate. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CASODEX 50 mg, comprimé enrobé ? Ne prenez jamais CASODEX 50 mg, comprimé enrobé : · Si vous êtes une femme ou un enfant, · Si vous êtes allergique (hypersensible) au bicalutamide ou à l’un des autres composants de ce médicament (mentionnés dans la rubrique 6 « Que contient CASODEX 50 mg »). Avertissements et précautions · Si vous avez des problèmes hépatiques (foie). Votre médecin peut demander la réalisation de tests sanguins avant et pendant votre traitement par CASODEX. · Veuillez prévenir votre médecin si vous avez une maladie cardiaque ou des problèmes de vaisseaux sanguins y compris des troubles du rythme cardiaque (arythmie) ou si vous êtes traité avec des médicaments pour ces pathologies. Le risque de troubles du rythme cardiaque peut être augmenté avec l’utilisation de CASODEX. · Si vous prenez CASODEX, vous et/ou votre partenaire devez utiliser une méthode de contraception pendant le traitement par CASODEX et pendant 130 jours après arrêt du traitement. Consulter votre médecin si vous avez des questions relatives aux méthodes de contraception. Enfants et adolescents Sans objet. Autres médicaments et CASODEX 50 mg, comprimé enrobé Informez votre médecin ou pharmacien si vous prenez ou avez pris récemment d’autres médicaments, y compris un médicament obtenu sans ordonnance ou l’un des médicaments suivants : CASODEX peut interférer avec des médicaments utilisés dans le traitement des troubles du rythme cardiaque (par exemple quinidine, procaïnamide, amiodarone et sotalol) ou peut augmenter le risque de troubles du rythme cardiaque quand il est utilisé avec d’autres médicaments (par exemple méthadone (utilisée pour soulager la douleur et dans le sevrage des addictions aux drogues), moxifloxacine (un antibiotique), antipsychotiques utilisés pour des troubles mentaux sévères. Parlez-en à votre médecin ou à votre pharmacien. CASODEX 50 mg, comprimé enrobé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Sans objet car ce médicament est non indiqué chez la femme. CASODEX peut avoir un effet sur la fertilité masculine qui pourrait être réversible. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines CASODEX 50 mg, comprimé enrobé ne devrait pas altérer l’aptitude à conduire des véhicules ou à utiliser des machines. CASODEX 50 mg, comprimé enrobé peut cependant induire des vertiges ou une somnolence. Dans ce cas, la prudence est recommandée. CASODEX 50 mg, comprimé enrobé contient du lactose CASODEX 50 mg, comprimé enrobé contient du lactose, qui est un sucre. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. CASODEX 50 mg, comprimé enrobé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE CASODEX 50 mg, comprimé enrobé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Respecter toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. La posologie habituelle est de 1 ou 3 comprimés par jour. Mode d’administration Le comprimé est à avaler avec un verre d'eau. Fréquence d'administration Le comprimé se prend à n'importe quel moment de la journée mais essayez de le prendre tous les jours à la même heure pour ne pas l'oublier. Durée du traitement La durée du traitement est déterminée par votre médecin. Ne pas l'arrêter sans son accord. Si vous avez pris plus de CASODEX 50 mg, comprimé enrobé que vous n’auriez dû : Avertir votre médecin qui prendra les dispositions nécessaires ou l'hôpital. Si vous oubliez de prendre CASODEX 50 mg, comprimé enrobé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Poursuivez votre traitement selon le schéma initial. Si vous arrêtez de prendre CASODEX 50 mg, comprimé enrobé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ces effets indésirables peuvent survenir avec une certaine fréquence, comme définie ci-dessous : · très fréquent : chez plus de 1 patient sur 10 · fréquent : chez 1 à 10 patients sur 100 · peu fréquent : chez 1 à 10 patients sur 1000 · rare : chez 1 à 10 patients sur 10000 · très rare : chez moins d’1 patient sur 10000 · indéterminée : la fréquence ne peut être estimée sur la base des données disponibles. Prenez immédiatement contact avec votre médecin si vous constatez l’un des effets indésirables suivants, vous pourriez avoir besoin d’un traitement médical en urgence. · Troubles respiratoires importants, ou aggravation subite d’un trouble respiratoire, avec éventuellement une toux ou de la fièvre. Cela peut être une inflammation des poumons appelée « Affection pulmonaire interstitielle». · Démangeaison cutanée sévère (accompagnée d’une éruption) ou gonflement du visage, des lèvres, de la langue et/ou de la gorge, pouvant provoquer des difficultés pour avaler ou respirer. Il peut s’agir d’une réaction allergique grave au bicalutamide. · Sang dans les urines. · Douleurs abdominales. · Jaunisse. Les effets indésirables suivants peuvent survenir : Effets indésirables très fréquents (peuvent affecter plus de 1 patient sur 10) : · Anémie (anomalie touchant les globules rouges). · Étourdissement. · Bouffées de chaleur. · Douleurs abdominales, constipation, nausées. · Éruption cutanée. · Hématurie (sang dans les urines). · Sensibilité ou gonflement des seins. · Asthénie (sensation de faiblesse). · Œdème. Effets indésirables fréquents (peuvent affecter jusqu’à 1 patient sur 10) : · Douleur thoracique. · Crise cardiaque. · Diminution de la fonction cardiaque. · Perte d’appétit. · Baisse de la libido. · Dépression. · Somnolence. · Dyspepsie (digestion difficile), flatulence (gaz) · Modifications hépatiques (taux des transaminases, jaunisse), affections hépatobiliaires. · Alopécie (perte de cheveux), repousse des cheveux. · Sécheresse cutanée, démangeaisons (prurit). · Impuissance. · Prise de poids. Effets indésirables peu fréquents (peuvent affecter jusqu’à 1 patient sur 100) : · Réactions d’hypersensibilité. · Inflammation des poumons appelée « Affection pulmonaire interstitielle ». Effets indésirables rares (peuvent affecter jusqu’à 1 patient sur 1000) : · Insuffisance hépatique. · Augmentation de la sensibilité de la peau au soleil. Effets indésirables de fréquence indéterminée : · Modifications de l’ECG (allongement de l’intervalle QT) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CASODEX 50 mg, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CASODEX 50 mg, comprimé enrobé · La substance active est : Bicalutamide...................................................................................................................... 50,00 mg · Les autres composants sont : le lactose monohydraté, le carboxyméthylamidon sodique, le povidone, le stéarate de magnésium. Enrobage : hypromellose, macrogol 300, dioxyde de titane (E 171). Qu’est-ce que CASODEX 50 mg, comprimé enrobé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé enrobé blanc. Boîtes de 28, 30, 84, 90, 91 ou 100. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES JUVISE PHARMACEUTICALS 149 BOULEVARD BATAILLE DE STALINGRAD 69100 VILLEURBANNE Exploitant de l’autorisation de mise sur le marché LABORATOIRES JUVISE PHARMACEUTICALS 149 BOULEVARD BATAILLE DE STALINGRAD 69100 VILLEURBANNE Fabricant ASTRAZENECA DUNKERQUE PRODUCTION ASTRAZENECA REIMS PRODUCTION PARC INDUSTRIEL DE LA POMPELLE CHEMIN DE VRILLY 51100 REIMS OU CORDEN PHARMA GMBH OTTO-HAHN-STRASSE 68723 PLANKSTADT ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Septembre 2020. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}