{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105081",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62870741&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DICLOFENAC URGO 140 mg, emplâtre médicamenteux Diclofénac sodique (sous forme d’épolamine de diclofénac) Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après une courte période d’utilisation. Que contient cette notice ? 1. Qu'est-ce que DICLOFENAC URGO 140 mg, emplâtre médicamenteux et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DICLOFENAC URGO 140 mg, emplâtre médicamenteux ? 3. Comment utiliser DICLOFENAC URGO 140 mg, emplâtre médicamenteux ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DICLOFENAC URGO 140 mg, emplâtre médicamenteux ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DICLOFENAC URGO 140 mg, emplâtre médicamenteux ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anti-inflammatoire non stéroïdien à usage topique, code ATC : M02AA15 . DICLOFENAC URGO 140 mg, emplâtre médicamenteux appartient à une classe de médicaments appelés les anti-inflammatoires non stéroïdiens (AINS). Les AINS réduisent la douleur et l’inflammation. DICLOFENAC URGO 140 mg, emplâtre médicamenteux est utilisé pour soulager la douleur et l’inflammation d’origine rhumatismale ou traumatique affectant les articulations, les muscles, les tendons ou les ligaments. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après une courte période d’utilisation. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DICLOFENAC URGO 140 mg, emplâtre médicamenteux ? N’utilisez jamais DICLOFENAC URGO 140 mg, emplâtre médicamenteux : · si vous êtes allergique au diclofénac, à l'acide acétylsalicylique (aspirine) ou aux autres AINS · si vous êtes allergique à l'un des autres composants de DICLOFENAC URGO 140 mg, emplâtre médicamenteux (voir rubrique 6) · si vous avez de l'asthme, des problèmes respiratoires, une éruption cutanée ou un nez qui coule après avoir pris de l'acide acétylsalicylique (aspirine) ou un autre AINS · si vous débutez ou que vous êtes déjà au-delà de votre 6 ème mois de grossesse · si vous avez actuellement un ulcère d'estomac (ulcère peptique) · si vous avez des lésions cutanées, y compris des zones de suintement ou infectées, de l'eczéma, des brûlures ou des plaies · si vous êtes un enfant ou un adolescent âgé de moins de 16 ans Si vous vous trouvez dans l’un de ces cas, vous devez en parler avec votre médecin ou votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser DICLOFENAC URGO 140 mg, emplâtre médicamenteux si : · vous avez une maladie du cœur · vous avez une maladie du rein · vous avez une maladie du foie · vous avez des antécédents d’ulcère de l’estomac · vous avez une maladie inflammatoire intestinale telle que maladie de Crohn ou colites ulcératives ou vous êtes susceptible d’avoir des saignements d’origine intestinale · vous avez de l’asthme · vous avez des problèmes respiratoires, des démangeaisons cutanées ou le nez qui coule après avoir pris de l’acide acétylsalycilique (aspirine) ou tout autre AINS · vous prenez déjà du diclofénac ou un autre AINS, que ce soit par voie orale ou par voie topique · vous utilisez régulièrement une cabine UV ou vous vous exposez au soleil · vous faites partie des personnes âgées, car vous êtes plus sujet aux effets indésirables Autres informations importantes Utilisez toujours DICLOFENAC URGO 140 mg, emplâtre médicamenteux à la plus petite dose efficace sur la plus petite période nécessaire au traitement de vos symptômes. L es patients âgés doivent utiliser DICLOFENAC URGO 140 mg, emplâtre médicamenteux avec prudence, car ils sont particulièrement exposés aux effets indésirables. Afin de minimiser la fréquence des effets indésirables, il est recommandé d’utiliser la plus petite dose possible sur une durée la plus courte possible. Enfants et adolescents Ne pas utiliser chez les enfants et les adolescents de moins de 16 ans. Autres médicaments et DICLOFENAC URGO 140 mg, emplâtre médicamenteux Si DICLOFENAC URGO 140 mg, emplâtre médicamenteux est utilisé correctement, le risque d'interaction avec d'autres médicaments est très faible. Cependant, informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. DICLOFENAC URGO 140 mg, emplâtre médicamenteux avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. N’utilisez pas DICLOFENAC URGO 140 mg, emplâtre médicamenteux si vous commencez ou que vous êtes au-delà du 6 ème mois de grossesse, car car cela pourrait nuire à votre enfant à naître ou causer des problèmes lors de l'accouchement. DICLOFENAC URGO 140 mg, emplâtre médicamenteux ne doit être utilisé que sur avis médical avant le 6 ème mois de grossesse et à la dose la plus faible possible sur une durée de traitement la plus courte possible. DICLOFENAC URGO 140 mg, emplâtre médicamenteux ne doit être utilisé pendant l’allaitement que sur avis médical car le diclofénac passe dans le lait maternel en petites quantités. Cependant, DICLOFENAC URGO 140 mg, emplâtre médicamenteux ne doit pas être appliqué sur les seins des mères allaitantes ni sur d’autres zones sur de grandes surfaces cutanées ou pendant une période prolongée. Consultez votre médecin ou pharmacien pour toute information si vous êtes enceinte ou que vous allaitez. Conduite de véhicules et utilisation de machines DICLOFENAC URGO 140 mg, emplâtre médicamenteux n’a aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines. DICLOFENAC URGO 140 mg, emplâtre médicamenteux contient des conservateurs appelés parahydroxybenzoates pouvant provoquer des réactions allergiques (éventuellement différés) et du propylène glycol, qui peut provoquer une irritation de la peau. 3. COMMENT UTILISER DICLOFENAC URGO 140 mg, emplâtre médicamenteux ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Adultes et adolescents de 16 ans et plus Combien d’emplâtres utiliser ? La dose recommandée de DICLOFENAC URGO 140 mg, emplâtre médicamenteux est d'un (1) emplâtre dans la zone la plus douloureuse une ou deux fois par jour (une application toutes les 12 ou 24 heures) pendant 14 jours consécutifs au maximum. Si vous ne ressentez aucune amélioration au cours de la période de traitement recommandée ou si vos symptômes s'aggravent, parlez-en à votre médecin. Utilisation chez les enfants et les adolescents (de moins de 16 ans) Ce médicament ne doit pas être utilisé chez l'enfant de moins de 16 ans compte tenu de manque de données concernant la sécurité et l'efficacité (voir N’utilisez jamais DICLOFENAC URGO 140 mg, emplâtre médicamenteux). Chez les enfants âgés de 16 ans ou plus, si les symptômes persistent, il est conseillé au patient/parent de l’adolescent de consulter un médecin. Comment appliquer DICLOFENAC URGO 140 mg, emplâtre médicamenteux ? Couper le haut de l’enveloppe refermable et extraire l’emplâtre. Refermer soigneusement l’enveloppe. Enlever le film plastique protégeant la face adhésive de l’emplâtre. Appliquer l’emplâtre sur la zone douloureuse ou enflée. · Si nécessaire, il peut être maintenu en place par une compresse de gaze à maillage large ou de fines bandes adhésives. Vous pouvez vous les procurer auprès de votre pharmacien. · Ne pas couvrir l'emplâtre avec tout autre type de pansement. · L’emplâtre médicamenteux ne doit être appliqué que sur une peau saine, non lésée, et non pas sur des plaies cutanées ou des blessures ouvertes, et ne doit pas être porté lors des bains ou des douches. · Ne pas appliquer l'emplâtre sur les yeux, le nez, la bouche, les zones génitales et anales. En cas de contact, rincer à l'eau. · L'emplâtre ne doit pas être découpé. Changer l’emplâtre. · Enlevez l’emplâtre toutes les 12 ou 24 heures et appliquez-en un nouveau. Si vous avez utilisé plus de DICLOFENAC URGO 140 mg, emplâtre médicamenteux que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser DICLOFENAC URGO 140 mg, emplâtre médicamenteux N'appliquez pas d’emplâtre supplémentaire pour compenser la dose oubliée. Appliquez simplement votre prochain emplâtre comme prévu. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. Si vous arrêtez d’utiliser DICLOFENAC URGO 140 mg, emplâtre médicamenteux Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peu fréquents et certains effets indésirables très rares peuvent être graves Si vous ressentez un des signes suivants d'allergie, ARRETEZ d'utiliser DICLOFENAC URGO 140 mg, emplâtre médicamenteux et prévenez votre médecin ou pharmacien immédiatement : · Gonflement des lèvres, des yeux ou de la bouche, crise d'asthme ou asthmatiforme qui sont des signes d'une réaction allergique grave (concerne moins d'un utilisateur sur 10 000), · Eruption, picotements ou sensation de brûlure sur le site d'application (concerne 1 à 10 utilisateurs sur 1000). D'autres effets indésirables peuvent survenir, généralement légers et passagers (si cela vous arrive, consultez votre médecin ou pharmacien). Effets indésirables fréquents (concernent 1 à 10 utilisateurs sur 100) · Démangeaisons cutanées Effets indésirables peu fréquents (concernent de 1 à 10 utilisateurs sur 1000) · Eruption cutanée · Rougeurs de la peau · Petits boutons rouge ou violet sous la peau Effets indésirables rares (concernent de 1 à 10 utilisateurs sur 10000) · Peau sèche et squameuse · Gonflement au site d’application de l’emplâtre Effets indésirables très rares (concernent moins d'un utilisateur sur 10000) · Eruptions cutanées aggravées par la lumière du soleil DICLOFENAC URGO 140 mg, emplâtre médicamenteux étant appliqué sur la peau sur la zone lésée, le risque d'effets indésirables, comme des problèmes gastriques tels que douleur, indigestion, ou tout signe de saignement de l'estomac ou de l'intestin est moindre que dans le cas où le diclofénac est pris par voie orale. Cependant, si DICLOFENAC URGO 140 mg, emplâtre médicamenteux n'est pas utilisé correctement, ces effets indésirables peuvent survenir. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DICLOFENAC URGO 140 mg, emplâtre médicamenteux ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le sachet et l’emballage. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Ne pas utiliser 4 mois après première ouverture du sachet. Après avoir retiré chaque emplâtre, s'assurer que le sachet est bien refermé. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DICLOFENAC URGO 140 mg, emplâtre médicamenteux · La substance active est l’épolamine de diclofénac. Chaque emplâtre médicamenteux contient un total de 180 mg d’épolamine de diclofénac, correspondant à 140 mg de diclofénac sodique. · Les autres composants sont : gélatine, povidone (K90), sorbitol liquide (non cristallisable), kaolin lourd, dioxyde de titane (E171), propylene glycol, parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216), édétate disodique (E385), acide tartrique, glycinate d’aluminium, carmellose sodique, polyacrylate de sodium, 1,3-butylène glycol, polysorbate 80, eau purifiée. · La couche de support non tissée est en polyester. · Le film protecteur amovible est en polypropylene. Qu’est-ce que DICLOFENAC URGO 140 mg, emplâtre médicamenteux et contenu de l’emballage extérieur Chaque emplâtre médicamenteux se présente sous forme d’un gel blanc à jaune pâle étalé uniformément sur un support non tissé et protégé avec un film protecteur en plastique transparent. Les enveloppes refermables contiennent 5 emplâtres. Chaque boîte de DICLOFENAC URGO 140 mg, emplâtre médicamenteux contient 5 ou 10 emplâtres. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE Exploitant de l’autorisation de mise sur le marché LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE Fabricant MIAT S.P.A. PIAZZA PASOLINI, 2 20159 MILANO ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}