{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105974",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64018267&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle Esters éthyliques d'acides Oméga-3 à 90 % Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle ? 3. Comment prendre ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : C10AX06 ESTERS ETHYLIQUES D'ACIDES OMEGA-3 EG LABO CONSEIL contient des acides gras poly­insaturés purifiés de la série des Oméga-3. ESTERS ETHYLIQUES D'ACIDES OMEGA-3 EG LABO CONSEIL appartient à une classe de médicaments appelée à réduire le cholestérol et triglycérides. Ce médicament est utilisé : · dans le traitement de certaines formes d'hypertriglycéridémies (quantité excessive de graisses dans le sang) lorsqu'un régime diététique adapté et assidu s'est révélé insuffisant. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle ? Ne prenez jamais ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle : · si vous êtes allergique (hypersensible) à la substance active ou à l'arachide ou au soja en raison de la présence d'huile de soja ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si vous êtes concerné(e) par l'une de ces situations, ne prenez pas ce médicament et parlez-en à votre médecin. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant de prendre ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle . · si vous devez subir une opération chirurgicale ou si vous en avez subi une récemment ; · si vous avez eu une blessure récemment ; · si vous avez des problèmes au niveau des reins ; · si vous avez du diabète non contrôlé ; · si vous avez des problèmes au niveau du foie. Votre médecin effectuera des analyses de sang pour contrôler les effets de ce médicament sur votre foie ; · si vous êtes allergique au poisson. Si vous êtes concerné(e) par l'une de ces situations, parlez-en à votre médecin ou à votre pharmacien avant de prendre ce médicament. Utilisation chez les personnes âgées Utilisez ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL avec précaution si vous avez plus de 70 ans. Enfants L'utilisation d'ESTERS ETHYLIQUES D'ACIDES OMEGA-3 EG LABO CONSEIL est déconseillée chez les enfants. Autres médicaments et ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle Si vous prenez un médicament pour stopper la formation de caillot de sang dans vos artères, telle que la warfarine, il peut s'avérer nécessaire d'effectuer des analyses de sang supplémentaires et d'adapter votre dose habituelle d'anti-coagulant. Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle avec des aliments, boissons et de l’alcool Il est recommandé de prendre les capsules au moment des repas afin de diminuer le risque de troubles digestifs (effets indésirables gastro-intestinaux). Grossesse et allaitement Il est déconseillé de prendre ce médicament pendant la grossesse et l'allaitement, sauf si votre médecin l'estime absolument nécessaire. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Il est peu probable que ce médicament exerce un effet sur votre conduite ou l'utilisation d'outils et de machines. ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle contient de l’huile de soja Ce médicament est contre-indiqué en cas d’allergie à l’arachide ou au soja. 3. COMMENT PRENDRE ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. · avalez les capsules avec un verre d’eau ; · il est recommandé de prendre les capsules au moment des repas afin de diminuer le risque de troubles digestifs ; · votre médecin décidera de la durée du traitement. Dose à prendre pour traiter les taux sanguins de triglycérides élevés (quantité excessive de graisse dans le sang ou hypertriglycéridémie) : La dose habituelle recommandée par un médecin est de 2 capsules par jour. Si le médicament n'agit pas suffisamment, votre médecin peut augmenter la dose à 4 capsules par jour. Si vous avez pris plus d’ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle que vous n’auriez dû : Si vous avez accidentellement pris plus de ce médicament que vous n'auriez dû, ne vous inquiétez pas car il est peu probable que cela nécessite un traitement particulier. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle : Si vous avez oublié de prendre une dose, prenez-la dès que vous réalisez votre oubli, sauf s'il est déjà presque temps de prendre la dose suivante. Dans ce cas, prenez la dose suivante au moment habituel. Ne prenez pas de dose double (deux fois la dose recommandée par votre médecin) pour compenser la dose que vous avez oublié de prendre. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. Si vous arrêtez de prendre ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir avec ce médicament : Effets indésirables fréquents (survenant chez moins d’un patient sur 10) · troubles digestifs incluant distension abdominale, douleur abdominale, constipation, diarrhée, gaz intestinaux, troubles digestifs de l’estomac avec sensation de trop plein (dyspepsie), éructations, brûlures d’estomac (reflux gastro-oesophagien) nausées et vomissements. Effets indésirables peu fréquents (survenant chez moins d'un patient sur 100) · taux élevé de sucre dans le sang ; · goutte ; · vertiges ; · perte ou modification du goût ; · maux de tête ; · pression artérielle basse ; · saignement de nez ; · sang dans vos selles ; · rash. Effets indésirables rares (survenant chez moins d’un patient sur 1000) · réactions allergiques ; · éruption cutanée passagère rosée ou rouge accompagnée d’une sensation de brûlure (urticaire) ; · troubles hépatiques, avec possible modifications des résultats de certaines analyses de sang (enzymes hépatiques). D'autres effets secondaires se sont produits chez un très petit nombre de personnes mais leur fréquence exacte est inconnue : · démangeaisons. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l'emballage extérieur et le flacon. La date de péremption fait référence au dernier jour de ce mois. Après première ouverture du flacon : 100 jours. A conserver à une température ne dépassant pas 25°C. Ne pas réfrigérer ou congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle · Les substances actives sont : Esters éthyliques d'acide gras oméga-3 à 90 %................................................................... 1000 mg dont principalement 840 mg d’esters éthyliques : Acide elcosapentanoïque (EPA)............................................................................................ 460 mg Acide docosahexanoïque (DHA)............................................................................................ 380 mg Pour une capsule molle. · Les autres composants sont : Contenu de la capsule molle : Alpha-tocophérol (antioxydant pouvant être mélangé à de l'huile de soja). Enveloppe de la capsule molle : Gélatine, glycérol, eau purifiée, triglycérides à chaîne moyenne, lécithine de tournesol. Qu’est-ce que ESTERS ETHYLIQUES D’ACIDES OMEGA 3 EG LABO CONSEIL 1 g capsule molle et contenu de l’emballage extérieur Ce médicament se présente sous forme de capsule molle. Flacon de 20, 28, 30, 60, 100 ou 10x28 capsules molles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant ONE PHARMA INDUSTRIAL PHARMACEUTICAL COMPANY 60TH KM N.N.R ATHINON-LAMIAS 320 09 SXIMATARI, VOIOTIAS GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}