{
  "authors": [
    {
      "author": "Mohamed Tarchouli"
    },
    {
      "author": " Ahmed Bounaim"
    },
    {
      "author": " Adil Boudhas"
    },
    {
      "author": " Moulay Brahim Ratbi"
    },
    {
      "author": " Bobby Nguele Ndjota"
    },
    {
      "author": " Abdelmounaim Ait Ali"
    },
    {
      "author": " Khalid Sair"
    }
  ],
  "doi": "10.11604/pamj.2015.21.161.7181",
  "publication_date": "2015-06-25",
  "id": "FR101308",
  "url": "https://www.panafrican-med-journal.com/content/article/21/161/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'une jeune femme de 34 ans sans antécédents particuliers et jamais opéréeadmise pourdes douleurs épigastriques atypiques d'installation progressive évoluant depuis 6 mois. Ces douleurs étaient associées à des troubles intermittents du transit mais sans fièvre ni singes d'hémorragie digestive. Par ailleurs il n'y avait pas de notion de prise médicamenteuse ou d'altération de l'état général restant jusque-là conservé.L'examen clinique trouvait une sensibilité épigastrique et une masse palpable au niveau du flanc gauche. Cette masse était indolore, de consistance ferme, mobile par rapport au plan superficiel et fixe par rapport au plan profond. L'échographie abdominale avait objectivé une masse mésentérique faisant évoquer une adénopathie ou une tumeur bénigne de type schwanome. Une tomodensitométrie (TDM) abdominale a été ainsi réalisée pour mieux caractériser cette masse. Elle a objectivé une masse de consistance tissulaire à la racine du mésentère avec une prise de contraste partielle et un liseré de séparation des organes périphériques. Cette masse à contenu hétérogène comportant quelques calcifications refoule les anses intestinales et les vaisseaux mésentériques sans les envahir. En plus, il n'y avait pas de signes de nodules hépatiques ou d'adénopathies profondes. Les marqueurs tumoraux incluant l'alpha-fœto-protéine, l'antigène carcino-embryonnaire et le CA-19.9 étaient dans les limites normales et la fibroscopie œsogastroduodénale demandée dans le contexte d'épigstralgiesétait aussi sans anomalies. Une laparotomie, ainsi indiquée, a été réalisée sous anesthésie générale. L'exploration chirurgicale confirmait l'existence d'une masse d'allure tumorale de localisation mésentérique mais sans aucun contact avec les anses intestinales. L'exploration du reste de la cavité abdominale n'a pas objectivé de lésions hépatiques ni de carcinose péritonéale. Le geste chirurgical consistait à une exérèse monobloc de la masse sans résection intestinale. La patiente a pu quitter l'hôpital 4 jours après l'intervention chirurgicale sans aucune complication post-opératoire. L'étude anatomopathologique de la pièce opératoire a mis en évidence une masse histologiquement solide mesurant 18x13cm avec une prolifération tumorale constituée de cellules fusiformes. Les limites d'exérèse étaient saines avec un index mitotique estimé à une mitose/50 champs au grossissement x40. A l'étude immunohistochimique les cellules exprimaient seulement l'anti CD117. Alors que l'anti CD34, l'anti-AML, l'anti-P100, les anti-desmine et les anti-CK étaient tous négatifs. Le diagnostic d'une tumeur stromale du mésentère a été ainsi retenu et un traitement par imatinib a été instauré à raison de 400mg/j. Le contrôle régulier de la patiente avec un recul de six ans n'a pas montré de signes de récidive clinique ou radiologique."
}