{
  "authors": [
    {
      "author": "Chahdi Hafsa"
    },
    {
      "author": " Damiri Amal"
    },
    {
      "author": " Oukabli Mohamed"
    },
    {
      "author": " Abderrahman Al Bouzidi"
    }
  ],
  "doi": "10.11604/pamj.2018.30.15.13649",
  "publication_date": "2018-05-08",
  "id": "FR101602",
  "url": "https://www.panafrican-med-journal.com/content/article/30/15/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agissait d’un patient âgé de 69 ans, sans antécédents pathologique notables, qui a présenté une dyspnée d’aggravation progressive associée à une sensation de brouillard devant les yeux et une lipothymie. L’examen clinique trouvait un patient en bon état général, les bruits du cœur étaient réguliers, avec un souffle systolique au foyer aortique irradiant vers les vaisseaux du cou, l’examen pleuro-pulmonaire et le reste de l’examen somatique étaient sans particularités. La radiographie du thorax montrait une silhouette cardiaque de taille normale et une bonne transparence parenchymateuse L’électrocardiogramme était sans particularités. L’échocardiographie transthoracique a objectivé un rétrécissement aortique calcifié serré, un ventricule gauche de taille normale et de fonction systolique conservée. Au niveau de la valve mitrale on notait la présence d’une masse de 15mm de diamètre, s’insérant sur la petite valve mitrale sessile, sans effet de sténose ni de fuite mitrale. Le patient a bénéficié d’une coronarographie préopératoire qui était normale et le bilan biologique était sans particularités. Le patient a été opéré avec une stérnotomie médiane verticale, objectivant une masse de 15mm de diamètre sur la face auriculaire de la petite valve mitrale, friable et facilement clivable. La pièce opératoire a été adressée au laboratoire pour examen anatomo-pathologique. A l’étude microscopique il s’agissait d’une lésion tumorale d’architecture papillaire bordée par un revêtement endothélial régulier reposant sur un axe conjonctif hyalinisé et focalement œdémateux. Le diagnostic retenu est celui de fibroelastome papillaire de la valve mitrale."
}