{
  "authors": [
    {
      "author": "Youssef Benyass"
    },
    {
      "author": " Bouchaib Chafry"
    },
    {
      "author": " Kaldadak Koufagued"
    },
    {
      "author": " Salim Bouabid"
    },
    {
      "author": " Belkacem Chagar"
    }
  ],
  "doi": "10.11604/pamj.2015.22.343.8272",
  "publication_date": "2015-12-10",
  "id": "FR101390",
  "url": "https://www.panafrican-med-journal.com/content/article/22/343/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation N ° 1 Il s'agit d'un homme de 50 ans, sportif occasionnel, sans antécédents pathologiques notables. Victime d'un accident de sport par chute avec genou en flexion contrarié ce qui a occasionné une douleur vive et une sensation de déchirure, suivi d'une impotence fonctionnelle partielle du membre inferieur droit. Le patient a consulté une semaine après le traumatisme. L'examen clinique a objectivé un vide suprapatellaire avec perte de l'extension active de la jambe sur la cuisse.\nLe bilan radiologique du genou droit a montré une rotule basse en faveur d'une rupture du tendon quadricipital. L'échographie et l'IRM du genou ont montré une rupture au niveau de la portion distale du tendon quadricipital.\nLe patient a été opéré après un mois du traumatisme, sous rachianesthésie avec un garrot pneumatique à la racine du membre inferieur droit. Une voie d'abord antérieure et médiane a été réalisée. Le geste chirurgical a consisté en la réalisation d'une suture termino-terminale avec des points en \"U\" de sens opposés par du fil Vicryl n ° 2, renforcé par un surjet avec le même type de fil.\nEn postopératoire, les suites ont été simples sans accident thrombo-embolique ou sepsis. Le membre opéré a été immobilisé par une attelle maintenant le genou en extension pendant 6 semaines. La rééducation passive a été débutée précocement. La rééducation active n'a été autorisée qu'à la 6éme semaine.\nAprès un recul de 6 mois, l'examen clinique a objectivé une flexion de 120 ° avec une complète extension active et une force du quadriceps cotée à 4. Observation N ° 2 Un homme de 54 ans, sportif occasionnel, sans antécédents pathologiques notables. Victime lors d'un exercice de sport par des mouvements d'accroupissements et surélévations, d'une douleur vive et une sensation de déchirure, suivie d'une impotence fonctionnelle totale du membre inferieur droit. Le même jour du traumatisme, Le patient a consulté dans notre formation. L'examen clinique a objectivé un gonflement de la cuisse droite au niveau du ¼ inferieur. A la palpation, on a trouvé une fluctuation suprapatellaire et un choc patellaire, avec perte de l'extension active de la jambe sur la cuisse.\nLes radiographies standards du genou droit ont montré une rotule basse. L'IRM a confirmé le diagnostic de rupture du tendon quadricipital.\nLe geste chirurgical a été réalisé 2 semaines après le traumatisme, sous rachianesthésie avec un garrot pneumatique à la racine du membre. L'exploration opératoire a permis de confirmer la rupture en plein corps tendineux. La réparation chirurgicale a été faite, par la suture des berges tendineuses avec des points en U de sens opposés grâce au fil de type Vicryl n ° 2 et renforcée par du surjet.\nLes suites opératoires ont été sans événement particulier, le genou droit a été mis dans une attelle en légère flexion pendant 6 semaines. La rééducation en isométrique a été démarrée le deuxième jour, puis active après 6 semaines du geste chirurgical.\nAprès 6 mois, le patient a été revu avec une extension totale du genou, une flexion dépassant 110° et une force du quadriceps cotée à 4. Observation N ° 3 Il s'agit d'un homme de 48 ans, sans antécédents pathologiques notables. Victime d'une chute dans les escaliers avec un membre inférieur droit en extension et le pied droit bloqué au sol, ce qui a entraîné une douleur aiguë et une sensation de déchirure, suivie d'une impotence fonctionnelle partielle. Le patient a consulté le même jour aux urgences d'une autre structure. Il a été traité comme une entorse du genou droit. 3 semaines après, le patient a consulté dans notre formation. Il était obèse (110 kg). L'examen physique a objectivé un gonflement de la cuisse droite au niveau du ¼ inférieur avec boiterie à la marche. Une douleur et un vide sus rotulien sont révélés à la palpation.\nL'IRM a été réalisée et a objectivé une interruption de la continuité du tendon quadricipital droit avec une plage en hypersignal, de tonalité presque liquidienne, s'interposant entre les deux fragments tendineux qui sont eux en hyposignal, plus ou moins remaniés et effilochés.\nLe patient a bénéficié de la même technique chirurgicale sous rachianesthésie avec garrot pneumatique à la racine du membre inférieur droit. Une voie d'abord antérieure et médiane a permis de réaliser une suture termino-terminale grâce à des points en U de sens opposés par du Vicryl n ° 2 et renforcés par du surjet. Une immobilisation postopératoire par plâtre cruropédieux en légère flexion a été faite pendant 45 jours. La rééducation isométrique a débuté précocement et l'active après 6 semaines.\nLe patient a été revu au 6 éme mois. Il a présenté une plainte fonctionnelle qui a été modérée et compatible avec son activité habituelle (douleur du genou avec une gêne dans les escaliers et à la marche). A l'examen clinique, la flexion du genou a été chiffrée à 110 ° avec un déficit d'extension active de 7 ° et la force du quadriceps a été cotée 3.\nAu recul de 16 mois, les résultats ont été très bons dans les deux premiers cas et bon dans le troisième cas. Ils ont repris leur activité sportive."
}