{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105210",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67210479&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose Paracétamol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez‑vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez‑en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours en cas de fièvre ou 5 jours en cas de douleurs. Que contient cette notice ? 1. Qu'est‑ce que DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose et dans quels cas est‑il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose ? 3. Comment prendre DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ‑ code ATC N02BE01. DOLIPRANE est un antalgique (calme la douleur) et un antipyrétique (fait baisser la fièvre). La substance active de ce médicament est le paracétamol. Il est utilisé pour traiter la douleur et/ou la fièvre, par exemple en cas de maux de tête, d’état grippal, de douleurs dentaires, de courbatures. Cette présentation est réservée à l’enfant de 16 à 48 kg (soit environ de 4 à 15 ans). Lire attentivement la rubrique « Posologie ». Pour les enfants ayant un poids différent, il existe d’autres présentations de paracétamol dont le dosage est plus adapté. N’hésitez pas à demander conseil à votre médecin ou à votre pharmacien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose ? Ne donnez jamais DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose : · si votre enfant est allergique au paracétamol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si votre enfant a une maladie grave du foie. Ce médicament contient du paracétamol. D'autres médicaments en contiennent. Vérifiez que vous ne prenez pas d'autres médicaments contenant du paracétamol, y compris si ce sont des médicaments obtenus sans prescription. Ne les associez pas , afin de ne pas dépasser la dose quotidienne recommandée. ( voir « Posologie » et « Si vous avez pris ou donné à votre enfant plus de DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose que vous n’auriez dû ») Avertissements et précautions Adressez‑vous à votre médecin ou pharmacien avant de prendre ce médicament. Si votre médecin vous a informé d’une intolérance à certains sucres, contactez‑le avant de prendre ce médicament. Faites attention avec DOLIPRANE : · Si la douleur persiste plus de 5 jours , ou la fièvre plus de 3 jours , ou en cas d’efficacité insuffisante ou de survenue de tout autre signe, ne continuez pas le traitement sans l’avis de votre médecin. · La prise de paracétamol peut entraîner des troubles du fonctionnement du foie. · Vous devez demander l’avis de votre médecin avant de donner ce médicament à votre enfant : o s’il a une maladie du foie ou une maladie grave des reins, o s’il souffre de déshydratation, o s’il souffre par exemple de malnutrition chronique, s’il est en période de jeûne, s’il a perdu beaucoup de poids récemment, s’il est atteint du virus du SIDA ou d’une hépatite virale chronique, s’il souffre de mucoviscidose (maladie génétique et héréditaire caractérisée notamment par des infections respiratoires graves), ou encore s’il est atteint de la maladie de Gilbert (maladie héréditaire associée à une augmentation du taux de bilirubine dans le sang), o si votre enfant est allergique à l’aspirine et/ou aux anti‑inflammatoires non stéroïdiens. · À titre informatif : la consommation de boissons alcoolisées pendant le traitement est déconseillée. En cas de sevrage récent d’un alcoolisme chronique, le risque d’atteinte hépatique est majoré · En cas d’administration chez un enfant, la dose dépend de son poids (voir rubrique « Comment prendre DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose ? »). · En cas d’hépatite virale aiguë, arrêtez le traitement et consultez votre médecin. Analyses de sang Prévenez votre médecin si vous donnez DOLIPRANE à votre enfant et qu’il doit faire un test sanguin car ce médicament peut fausser les résultats du taux d’acide urique (uricémie) et de sucre (glycémie) dans le sang. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants Sans objet. Autres médicaments et DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose Informez votre médecin ou votre pharmacien si votre enfant prend ou a pris récemment ou pourrait prendre tout autre médicament, y compris des médicaments délivrés sans ordonnance. Ne prenez pas d’autres médicaments contenant du paracétamol. Vous risqueriez un surdosage. Si votre enfant suit un traitement anticoagulant par voie orale (par warfarine ou antivitamines K (AVK)), la prise de DOLIPRANE aux doses maximales pendant plus de 4 jours nécessite une surveillance renforcée des examens biologiques dont notamment de l’INR. Dans ce cas, consultez votre médecin. L’efficacité du paracétamol peut être diminuée si votre enfant prend simultanément des résines chélatrices – médicament qui diminue le taux de cholestérol dans le sang (respectez un intervalle de plus de 2 heures entre les 2 prises). Si votre enfant reçoit en même temps que du paracétamol un traitement par flucloxacilline (un antibiotique), il risque de présenter une acidose métabolique (sang trop acide à l’origine d’une accélération de la fréquence respiratoire). La toxicité du paracétamol peut être augmentée, si votre enfant prend : · des médicaments potentiellement toxiques pour le foie, · des médicaments qui favorisent la production du métabolite toxique du paracétamol tels que les médicaments anti‑épileptiques (phénobarbital, phénytoïne, carbamazépine, topiramate), · de la rifampicine (un antibiotique), · en même temps de l’alcool. DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose avec de l’alcool La consommation de boissons alcoolisées pendant le traitement est déconseillée. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse et allaitement Au besoin, ce médicament peut être utilisé pendant la grossesse et l’allaitement. Vous devez utiliser la dose la plus faible possible qui permette de soulager la douleur et/ou la fièvre et la prendre pendant la durée la plus courte possible. Contactez votre médecin ou votre sage-femme si la douleur et/ou la fièvre ne diminuent pas ou si vous devez prendre le médicament plus fréquemment. Fertilité Il est possible que le paracétamol puisse altérer la fertilité des femmes, de façon réversible à l'arrêt du traitement. Conduite de véhicules et utilisation de machines Sans objet. DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose contient un sucre (le saccharose) et du sodium. · Ce médicament contient un sucre (le saccharose) qui se décompose en fructose et en glucose. Les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares) ne doivent pas prendre ce médicament. Si votre médecin vous a déjà dit que votre enfant présente une intolérance à certains sucres, contactez‑le avant de lui donner ce médicament. · Ce médicament contient 0,81 g de saccharose par sachet-dose. Ceci est à prendre en compte pour les patients atteints de diabète sucré. · Ce médicament contient du sodium. Le taux de sodium est inférieur à 1 mmol par sachet‑dose, c’est‑à‑dire « sans sodium ». 3. COMMENT PRENDRE DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Cette présentation est réservée à l’enfant de 16 à 48 kg (soit environ de 4 à 15 ans). Pour les enfants ayant un poids différent, il existe d’autres présentations de paracétamol dont le dosage est plus adapté. N’hésitez pas à demander conseil à votre médecin ou à votre pharmacien. Posologie La posologie du paracétamol dépend du poids de l’enfant. Les âges sont mentionnés à titre d’information. Si vous ne connaissez pas le poids de l’enfant, il faut le peser afin de lui donner la dose la mieux adaptée. Le paracétamol existe sous de nombreux dosages, permettant d’adapter le traitement au poids de chaque enfant. La dose quotidienne de paracétamol recommandée est d’environ 60 mg/kg/jour, à répartir en 4 ou 6 prises, soit environ 15 mg/kg toutes les 6 heures ou 10 mg/kg toutes les 4 heures . Exemples : · Pour un enfant de 16 à 24 kg (environ de 4 à 9 ans) : la posologie usuelle est de 1 sachet par prise, à renouveler en cas de besoin au bout de 6 heures, sans dépasser 4 sachets par jour. · Pour un enfant de 25 à 30 kg (environ de 8 à11 ans) : la posologie usuelle est de 1 sachet par prise, à renouveler en cas de besoin au bout de 4 heures, sans dépasser 6 sachets par jour. · Pour un enfant de 31 à 48 kg (environ de 10 à 15 ans) : la posologie usuelle est de 2 sachets par prise, à renouveler en cas de besoin au bout de 6 heures, sans dépasser 8 sachets par jour. EN CAS DE DOUTE, DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Si vous avez l’impression que l’effet de DOLIPRANE est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode et voie d’administration Ce médicament est utilisé par voie orale. Agitez le sachet avant emploi. Vous devez verser le contenu du sachet dans un verre puis ajouter une petite quantité de boisson (par exemple, eau, lait, jus de fruit). Remuez et faites‑le boire à votre enfant immédiatement après. De plus, si votre enfant présente une fièvre supérieure à 38,5°C, vous pouvez améliorer l’efficacité du traitement médicamenteux par les mesures suivantes : · découvrez votre enfant, · faites le boire, · ne laissez pas votre enfant dans un endroit trop chaud. EN CAS DE DOUTE, DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Fréquence d’administration · Les prises régulières permettent d'éviter les oscillations de douleur ou de fièvre, · les prises doivent être régulièrement espacées, y compris la nuit, de préférence de 6 heures et au minimum de 4 heures (référez‑vous au paragraphe « Posologie »), · si votre enfant a une maladie grave des reins (insuffisance rénale sévère), vous devez attendre 8 heures minimum entre chaque prise de sachet(s). Durée du traitement Sauf avis médical, la durée du traitement est limitée : · à 5 jours en cas de douleurs, · à 3 jours en cas de fièvre. Arrêtez le traitement et consultez immédiatement votre médecin : · si les douleurs persistent plus de 5 jours ou la fièvre dure plus de 3 jours, · si la douleur ou la fièvre s’aggrave, · ou si de nouveaux symptômes apparaissent. Si vous avez pris ou donné à votre enfant plus de DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien ou les urgences médicales. Le surdosage peut être à l’origine d’une maladie du foie (insuffisance hépatique), d’un saignement gastro-intestinal, d’une maladie du cerveau (encéphalopathie), d’un coma, voire d’un décès, et notamment chez les populations plus à risque telles que les jeunes enfants, les personnes âgées et dans certaines situations (maladie du foie, alcoolisme, malnutrition chronique). Dans les 24 premières heures, les principaux symptômes d’intoxication sont : nausées, vomissements, perte d’appétit, douleurs abdominales, pâleur. Le surdosage peut également entrainer : une atteinte du pancréas (pancréatite), une hyperamylasémie (augmentation du taux d’amylase dans le sang), une maladie des reins (insuffisance rénale aiguë), et un problème de sang dans lequel les globules rouges, les globules blancs et les plaquettes sont tous réduits en nombre ce qui entraine : · une fatigue, un souffle court et une pâleur ; · des infections fréquentes accompagnées de fièvre et de frissons importants, des maux de gorge ou des ulcères de la bouche ; · une tendance à saigner ou à présenter des ecchymoses spontanées, des saignements de nez. Si vous oubliez de prendre ou de donner à votre enfant DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose Ne donnez pas de dose double pour compenser la dose que vous avez oublié de donner. Si vous arrêtez de prendre ou de donner à votre enfant DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables , mais ils ne surviennent pas systématiquement chez tout le monde. · Rarement, une réaction allergique peut survenir : o boutons et/ou des rougeurs sur la peau, o urticaire, o brusque gonflement du visage et du cou pouvant entrainer une difficulté à respirer (œdème de Quincke), o malaise brutal avec baisse importante de la pression artérielle (choc anaphylactique). Si une allergie survient, vous devez immédiatement arrêter de donner à votre enfant ce médicament et consulter rapidement votre médecin. A l’avenir, vous ne devrez plus jamais donner à votre enfant de médicaments contenant du paracétamol. · De très rares cas d’effets indésirables cutanés graves ont été rapportés, · exceptionnellement, ce médicament peut diminuer le nombre de certaines cellules du sang : globules blancs (leucopénie, neutropénie), plaquettes (thrombopénie) pouvant se manifester par des saignements du nez ou des gencives. Dans ce cas, consultez un médecin, · autres effets indésirables possibles (dont la fréquence ne peut être estimée sur la base des données disponibles) : troubles du fonctionnement du foie, diminution importante de certains globules blancs pouvant provoquer des infections graves (agranulocytose), destruction des globules rouges dans le sang (anémie hémolytique chez les patients présentant un déficit en glucose‑6‑phosphate‑deshydrogénase), éruption cutanée en plaques rouges arrondies avec démangeaison et sensation de brulure, laissant des tâches colorées et pouvant apparaître aux mêmes endroits en cas de reprise du médicament (érythème pigmenté fixe), douleur localisée dans la poitrine qui peut irradier vers l’épaule gauche et la mâchoire, d’origine allergique (syndrome de Kounis), difficulté à respirer (bronchospasme). Dans ce cas, consultez un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez‑en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance ‑ Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout‑à‑l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose · La substance active est : Paracétamol.................................................................................................................. 300 mg Pour un sachet‑dose. · Les autres composants sont : Benzoate de sodium, povidone K30, monoglycérides acétylés, arôme orange*, saccharose. *Composition de l’arôme orange : eau, maltodextrine, gomme arabique, huile essentielle d’orange. Qu’est-ce que DOLIPRANE 300 mg, poudre pour solution buvable en sachet‑dose et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour solution buvable en sachet‑dose. Boîte de 10, 12, 24 ou 100 sachets. Titulaire de l’autorisation de mise sur le marché SANOFI‑AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI‑AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant SANOFI WINTHROP INDUSTRIE ZI NORD EST RUE EDOUARD BRANLY 14104 LISIEUX CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}