{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103116",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64834594&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée ? 3. Comment prendre BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : HYPOLIPIDEMIANT / HYPOCHOLESTEROLEMIANT ET HYPOTRIGLYCERIDEMIANT / FIBRATE, code ATC : C10AB02 (Système cardiovasculaire). BEFIZAL 400 mg, comprimé comprimé enrobé à libération prolongée appartient à un groupe de médicaments, appelés fibrates. Ces médicaments sont utilisés pour diminuer les taux de graisses (lipides) dans le sang, comme par exemple les graisses appelées les triglycérides. BEFIZAL 400 mg, comprimé comprimé enrobé à libération prolongée est utilisé en complément d’un régime alimentaire pauvre en graisses et d’autres traitements non médicamenteux tels que l’exercice physique et la perte de poids afin de faire baisser les taux de graisses dans le sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée : · maladie du foie ou de la vésicule · biliaire, · insuffisance rénale, · chez l'enfant, · allergie au bézafibrate, à un de ses composants ou aux autres fibrates, · antécédent de réaction de photosensibilité (réaction à la lumière) liée à ce médicament ou à un médicament de la même classe, · en association avec un autre médicament pour le cholestérol de la même classe que BEFIZAL (un fibrate), · sauf avis contraire de votre médecin, en association avec un autre médicament pour le cholestérol, appelé statine (voir Prise ou utilisation d'autres médicaments) et en cas d'allaitement (voir Grossesse et allaitement). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée . Faites attention avec BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée : Mises en garde spéciales · En cas de douleurs musculaires, prévenir immédiatement votre médecin traitant (voir Quels sont les effets indésirables éventuels ?). · Un bilan hépatique sera pratiqué avant traitement et régulièrement pendant la première année de traitement. · Si vous souffrez d’une atteinte rénale parlez-en à votre médecin qui pourra adapter la posologie. · Ce médicament contient du lactose. Son utilisation est déconseillée chez les patients présentant une intolérance au lactose (maladie héréditaire rare). Précautions d'emploi La prise de ce médicament ne dispense pas du régime et sa poursuite régulière est toujours indispensable. Un bilan sanguin régulier est nécessaire. NE JAMAIS LAISSER A LA PORTEE ET A LA VUE DES ENFANTS. Enfants BEFIZAL L.P. 400 mg est contre-indiqué chez l’enfant. Autres médicaments et BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS AINSI QUE TOUT SIGNE ANORMAL SURVENANT EN COURS DE TRAITEMENT A VOTRE MEDECIN OU A VOTRE PHARMACIEN, notamment si vous prenez un médicament anti-coagulant, ou un autre médicament pour le cholestérol (statine), hypolipidémiant, immunosuppresseurs, résines. BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité La prise de ce médicament est déconseillée en cas de grossesse. En cas de découverte fortuite d'une grossesse alors que vous preniez ce médicament, il convient d'interrompre ce dernier. Contactez alors votre médecin traitant. Par manque de données concernant le passage dans le lait, et dans le cas où ce traitement apparaît réellement nécessaire après l'accouchement, l'allaitement est déconseillé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Une prudence particulière devra être observée chez les conducteurs de véhicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges, de fatigue et faiblesse musculaire. BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée contient : Sans objet. 3. COMMENT PRENDRE BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée ? Posologie La posologie usuelle est de 1 comprimé par jour. Ce dosage est contre-indiqué en cas d'insuffisance rénale. Mode d’administration Voie orale. Fréquence d'administration De préférence au cours du repas, selon la prescription de votre médecin. Durée du traitement En association avec le régime, ce médicament constitue un traitement symptomatique devant être prolongé et régulièrement surveillé. Pour une bonne utilisation de ce médicament, il est indispensable de vous soumettre à une surveillance médicale régulière. Si vous avez pris plus de BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée : Sans objet. Si vous arrêtez de prendre BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ces effets indésirables peuvent survenir à certaines fréquences définies ci-dessous : · Fréquent : affecte 1 à 10 utilisateur(s) sur 100, · Peu fréquent : affecte 1 à 10 utilisateur(s) sur 1 000, · Rare : affecte 1 à 10 utilisateur(s) sur 10 000, · Très rare : affecte moins de 1 utilisateur sur 10 000. Fréquent · troubles gastro-intestinaux. Peu fréquent · réactions allergiques y compris choc anaphylactique, · diminution de l’appétit, · étourdissements, maux de tête, · distension abdominale, douleur abdominale, constipation, diarrhée, nausée, · diminution de la sécrétion de bile, calculs biliaires, · démangeaisons, éruptions cutanées, alopécie (perte de cheveux), · faiblesse, douleurs et crampes musculaires, augmentation des enzymes musculaires, · impuissance, · diminution des gamma-GT (enzymes du foie), · élévation de la créatinine dans le sang. Rare · dépression, insomnie, · neuropathie périphérique, paresthésie (trouble de la sensibilité du toucher), · pancréatite (inflammation du pancréas), · réaction cutanée lors d'une exposition au soleil ou aux UV, · insuffisance rénale aigüe, · anémie (diminution du nombre de globules rouges), · pancytopénie (diminution du nombre de globules rouges et blancs ainsi que du nombre de plaquettes). Très rare · leucopénie (diminution du nombre de globules blancs), · thrombocytopénie (diminution du nombre de plaquettes), · pneumopathie interstitielle (affections touchant le poumon), · réactions cutanées graves à type de bulle avec décollement de la peau, · (érythème polymorphe, syndrome de Stevens-Johnson, syndrome de Lyell), · rhabdomyolyse (destruction du tissu musculaire), · diminution de l’hémoglobine, · élévation des transaminases et des gamma-GT (enzymes du foie). Si vous ressentez des douleurs musculaires, une sensibilité musculaire douloureuse ou une faiblesse musculaire, contactez immédiatement votre médecin, car les problèmes musculaires peuvent être graves dans de rares cas. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette, l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée · La substance active est : Bézafibrate.................................................................................................................... 400 mg Pour un comprimé enrobé. · Les autres composants sont : lactose monohydraté, povidone K25, laurilsulfate de sodium, hypromellose 100 mPas, silice colloïdale anhydre, stéarate de magnésium. Pelliculage : hypromellose 3 mPas, poly(ethylacrylate, methylacrylate)*, lactose monohydraté, macrogol 10 000, talc, dioxyde de titane (E171), polysorbate 80, citrate de sodium. *correspond à « Polyacrylate dispersion 30% ». Qu’est-ce que BEFIZAL L.P. 400 mg, comprimé enrobé à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé enrobé à libération prolongée. Boîte de 30, 90 ou 100. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant LIPHA S.A. 115, Avenue Lacassagne 69003 LYON ou CENEXI 52, rue Marcel et Jacques Gaucher 94120 FONTENAY SOUS BOIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}