{
  "authors": [
    {
      "author": "Mohammed Afif"
    },
    {
      "author": " Imane Ouziane"
    },
    {
      "author": " Fadila Kouhen"
    },
    {
      "author": " Jihane Khalil"
    },
    {
      "author": " Fedwa Elomrani"
    },
    {
      "author": " Hanan Elkacemi"
    },
    {
      "author": " Tayeb Kebdani"
    },
    {
      "author": " Hassan Errihani"
    },
    {
      "author": " Noureddine Benjaafar"
    }
  ],
  "doi": "10.11604/pamj.2015.20.45.5771",
  "publication_date": "2015-01-16",
  "id": "FR101285",
  "url": "https://www.panafrican-med-journal.com/content/article/20/45/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 41 ans, sans antécédents pathologiques particuliers, non ménopausée, qui a présenté un nodule au niveau du sein droit. La mammographie associée à l'échographie mammaire a objectivé deux nodules suspects, l'un siégeant au niveau du quadrant supéro-externe du sein droit, et l'autre au niveau du sein gauche, de siège rétro-mamelonnaire. La patiente a bénéficié d'une mastectomie droite et zonectomie gauche, avec un curage ganglionnaire bilatéral, l'étude histologique a montré: à droite: un carcinome canalaire infiltrant, de grade SBR II, sans emboles vasculaires, Ki 67 à 15%, limites saines, curage ganglionnaire négatif (14 ganglions négatifs), récepteurs hormonaux positifs (RE=0%, RP= 70%), et statut HER2 négatif, cette lésion a été classée pT2N0; à gauche: un carcinome canalaire, SBR II, sans emboles vasculaire ni lymphatiques, curage ganglionnaire négatif (9 ganglions négatifs), cette tumeur était classé pT1N0, les récepteurs hormonaux étaient fortement exprimés (RE= 70%, RP= 100%), et le statut HER2 négatif. Le bilan d'extension réalisé en post opératoire incluant une échographie abdominale avait objectivé une masse épigastrique, la tomodensitométrie (TDM) abdominale a confirmé la présence d'un processus tumoral tissulaire, siégeant au niveau de l'espace inter-gastro-splénique, en contact intime avec l'estomac, bien limité, de contours lobulés, mesurant 94x86mm. Le reste du bilan d'extension notamment la scintigraphie osseuse était sans particularités. Une gastrectomie atypique emportant la tumeur a été réalisée 1 mois après la chirurgie mammaire, et l'étude histologique de la tumeur avait objectivé une prolifération tumorale fusiforme, en faveur d'une tumeur stromale de type gastro-intestinale (GIST), de haut risque selon Fletcher, exprimant les CD34, et CD 117 à l'étude immunohistochimique. La patiente a reçu en postopératoire une chimiothérapie de type séquentielle à base d'anthracyclines et docetaxel, suivie une radiothérapie adjuvante sur la paroi thoracique droite, et le sein gauche, à la dose de 50 Gy, en fractionnement classique, en utilisant des photons X de 6MV, par des champs tangentiels, suivie d'une surimpression sur le lit tumoral gauche à la dose de 12 Gy, l'étalement était de 48 jours. Actuellement la patiente est sous imatinib, à la dose de 400mg/ jour, et une hormonothérapie à base du Tamoxifène, à la dose 20mg/ jour, avec bonne tolérance clinique et biologique, 18 mois après la chirurgie de la GIST."
}