{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105020",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60244525&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale ? 3. Comment utiliser DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : SOLUTION HYPERTONIQUE POUR DIALYSE PERITONEALE. DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 est indiqué pour épurer le sang à travers le péritoine chez les patients présentant une insuffisance rénale chronique au stade terminal. Ce type d’épuration du sang est appelé dialyse péritonéale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale ? N’utilisez jamais DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale : · si le taux de potassium dans votre sang est très bas, · si le taux de calcium dans votre sang est très bas, · si vous souffrez de troubles du métabolisme du lactate, · si vous présentez des troubles du métabolisme du fructose (intolérance héréditaire au fructose). Le traitement par dialyse péritonéale ne doit pas être mis en place si vous avez : · Atteintes de la région abdominale telles que o lésions ou après chirurgie, o brûlures sévères, o réactions cutanées inflammatoires étendues, o inflammation du péritoine, o plaies suintantes, non cicatrisées, o hernies ombilicale, inguinale ou du diaphragme, o tumeurs dans l’abdomen ou l’intestin. · Maladies inflammatoires de l’intestin. · Occlusion intestinale. · Maladies pulmonaires, en particulier pneumonie. · Empoisonnement du sang par des bactéries. · Taux extrêmement élevés de lipides dans le sang. · Empoisonnement par accumulation dans le sang de déchets normalement éliminés par les urines et qui ne peut être traitée par épuration du sang. · Malnutrition et perte de poids sévères, en particulier lorsqu’un apport alimentaire en protéines adéquat est impossible. Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 : · si vous souffrez d’ une perte sévère en électrolytes (sels de l’organisme) due à des vomissements et/ou diarrhée, · si vous avez une hyperparathyroïdie ou un taux bas de calcium dans votre sang , il peut être nécessaire de prendre en supplément des chélateurs du phosphore contenant du calcium et/ou de la vitamine D. Si ceci n’est pas possible, une solution de dialyse péritonéale contenant une concentration plus élevée en calcium devra être utilisée. · si vous avez une inflammation du péritoine , reconnaissable par un dialysat trouble, une douleur abdominale, de la fièvre, une sensation de malaise, ou dans de très rares cas, un empoisonnement du sang. Montrez la poche qui contient le dialysat drainé à votre médecin. · si vous avez des douleurs abdominales intenses, une distension abdominale ou des vomissements. Cela peut être un signe d'encapsulation de la sclérose péritonéale, une complication de la dialyse péritonéale qui peut être fatale. La dialyse péritonéale peut entraîner une perte de protéines et de vitamines hydrosolubles . Pour éviter des états de carence, une alimentation adéquate ou des suppléments nutritionnels sont recommandés. Votre médecin évaluera votre équilibre électrolytique (sel de l’organisme), votre numération des cellules sanguines, votre fonction rénale, votre poids corporel et votre état nutritionnel. DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 contient 15 g de glucose dans 1 000 mL. Selon les instructions de dosage et la taille des poches utilisées, jusqu’à 45 g de glucose (DPCA, 3 000 mL stay.safe) ou 75 g de glucose (DPA, 5 000 mL sleep.safe) sont transmis au corps par chaque poche. Cela doit être pris en compte chez les patients qui sont atteints d’un diabète. Enfants Sans objet. Autres médicaments et DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. La dialyse péritonéale peut modifier les effets d’autres médicaments. Dans ce cas, votre médecin peut être amené à changer leurs dosages, en particulier ceux : · des médicaments pour l’insuffisance cardiaqu e, comme la digitoxine Votre médecin contrôlera le taux de potassium dans votre sang et, si nécessaire, prendra des mesures adaptées, · des médicaments qui influencent le taux de calcium comme ceux contenant du calcium ou de la vitamine D, · des médicaments qui augmentent l’élimination de l’urine , tel que des diurétiques, · des médicaments pris par voie orale pour faire baisser le taux de sucre dans le sang ou l’insuline. Votre taux de sucre dans le sang doit être mesuré régulièrement. DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse , demandez conseil à votre médecin avant de prendre ce médicament. Aucune donnée n’est disponible concernant l’utilisation de ce médicament chez la femme enceinte ou allaitante. En cas de grossesse, vous ne devez pas utiliser DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 sauf si votre médecin considère ceci comme absolument nécessaire . On ne sait pas si des substances actives/métabolites de DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 sont excrétés dans le lait maternel. L’allaitement n’est pas recommandé pour les mères sous dialyse péritonéale. Sportifs Sans objet. Conduite de véhicules et utilisation de machines DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 n'a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire des véhicules ou à utiliser des machines. DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale contient Sans objet. 3. COMMENT UTILISER DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien . Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin déterminera la méthode, la durée et la fréquence d’utilisation et le volume requis de solution ainsi que le temps de stase dans la cavité péritonéale. Si une tension dans la région abdominale survient, votre médecin peut réduire le volume. Dialyse Péritonéale Continue Ambulatoire (DPCA) · Adultes : La dose usuelle est de 2 000 - 3 000 mL de solution quatre fois par jour en fonction du poids corporel et de la fonction rénale. Après un temps de stase de 2 à 10 heures, la solution est drainée. · Enfants : le médecin déterminera le volume de la solution de dialyse requis en fonction de la tolérance, de l’âge et de la surface corporelle de l’enfant. La dose initiale recommandée est 600-800 mL/m 2 (jusqu'à 1 000 mL/m 2 pendant la nuit) de surface corporelle quatre fois par jour. Dialyse Péritonéale Automatisée (DPA) Le changement de poche est contrôlé automatiquement par la machine au cours de la nuit. Pour cela, les poches de solution du système sleep.safe DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 sont utilisées. · Adultes : La dose habituelle est de 2 000 mL (maximum 3 000 mL) par échange avec 3 à 10 échanges pendant la nuit, pour un cycle de 8 à 10 heures au total plus un ou deux échanges pendant la journée. · Enfants : le volume par échange est de 800 -1 000 mL/m 2 (jusqu’à 1 400 mL/m 2 ) de surface corporelle avec 5 à 10 échanges pendant la nuit. Utilisez DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 uniquement dans la cavité péritonéale . Utilisez les poches de DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 uniquement si la solution est limpide et la poche non endommagée. Instructions concernant la manipulation Système stay.safe pour Dialyse Péritonéale Continue Ambulatoire (DPCA) : La poche de solution est dans un premier temps, réchauffée à la température du corps. Ceci devra être réalisé au moyen d’un réchauffeur approprié. La durée de réchauffement d’une poche de 2 000 mL, avec une température initiale de 22 °C, est d’environ 120 minutes. Des informations plus détaillées peuvent être obtenues dans la notice d’utilisation du réchauffeur. Un four à micro-ondes ne doit pas être utilisé pour réchauffer la solution à cause du risque de surchauffe local. Après réchauffement de la solution, vous pouvez commencer l’échange des poches. 1. Vérifier la poche de solution (étiquetage, date de péremption, limpidité de la solution, la poche et le suremballage ne doivent pas être endommagés) Â ouvrez le suremballage de la poche ainsi que l’emballage du bouchon désinfectant. 2. Se laver les mains avec une solution antiseptique. 3. Placer le disque stay.safe sur l’organiseur : suspendre la poche contenant la solution au crochet supérieur de la potence Â dérouler les tubulures entre la poche et le disque Â placer le disque dans l’organiseur Â placer la poche de drainage au crochet inférieur de la potence. 4. Placer l’extension de cathéter sur l’un des deux crochets de l’organiseur. Â placer le nouveau bouchon désinfectant dans le crochet libre. 5. Désinfecter vos mains et dévisser le bouchon protecteur du disque stay.safe. 6. Connecter l’extension de cathéter à l’embout du disque. 7. Ouvrir le clamp de l’extension de cathéter Â le disque stay.safe est en position « ( » Â la procédure de drainage automatique commence. 8. A la fin du drainage - Flush Â position « (( » Â de la solution fraîche passe vers la poche de drainage (environ 5 secondes). 9. Infusion Â position « * ) ( » Â la connexion de la poche de solution au cathéter est effectuée. 10. Sécurité Â position « (((( » Â l’extension de cathéter est fermée par l’introduction d’un obturateur PIN. 11. Déconnexion Â retirer le bouchon protecteur du nouveau bouchon désinfectant et le visser sur le vieux bouchon Â dévisser l’extension de cathéter du disque et visser l’extension de cathéter sur le nouveau bouchon désinfectant. 12. Fermer le disque stay.safe à l’aide du capuchon du bouchon désinfectant (qui est resté placé dans l’orifice droit de l’organiseur). 13. Mirer le dialysat recueilli pour vérifier la limpidité et le volume. La solution de drainage peut être jetée si elle est limpide. Système sleep.safe pour dialyse péritonéale automatisée (DPA) Pendant la dialyse péritonéale automatisée (DPA), la solution est chauffée automatiquement par la machine. 1. Préparation de la solution · Vérifier la poche de solution (étiquetage, date de péremption, limpidité de la solution, la poche et le suremballage ne doivent pas être endommagés). · Poser la poche sur une surface rigide. · Ouvrir le suremballage · Se laver les mains avec une solution antiseptique. · Vérifier que la solution est limpide et que la poche ne fuit pas. 2. Dérouler la tubulure de la poche. 3. Retirer le bouchon de protection. 4. Insérer le connecteur dans l’un des ports disponibles du tiroir de sleep.safe. 5. La poche est alors prête à l’emploi avec le set sleep.safe. Chaque poche ne doit être utilisée qu’une seule fois et toute solution non utilisée doit être jetée. DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 peut être utilisé de façon autonome à domicile après une formation appropriée. Assurez-vous que vous suivez toutes les procédures que vous avez apprises durant la formation et conservez des conditions d’hygiène au moment du changement des poches. Inspectez toujours le dialysat drainé en terme de limpidité. Voir rubrique 2. Si vous avez utilisé plus de DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale que vous n’auriez dû : Si vous introduisez trop de solution dans la cavité péritonéale, le surplus peut être drainé. Si vous utilisez trop de poches, contactez votre médecin car ceci peut conduire à des déséquilibres en fluide et/ou électrolytes. Si vous oubliez d’utiliser DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale : Essayez d’atteindre le volume prescrit de dialysat pour chaque période de 24 heures pour éviter tout risque qui pourrait mettre votre vie en danger. Vous devez consulter votre médecin en cas de doute. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. Si vous arrêtez d’utiliser DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale: Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants, liés au traitement avec dialyse péritonéale en général, peuvent apparaître : Très fréquent (pouvant affecter plus d’un patient sur 10) · Inflammation du péritoine mise en évidence par un dialysat trouble, une douleur abdominale, de la fièvre, une sensation de malaise ou dans de très rares cas, un empoisonnement du sang. Montrez la poche contenant le dialysat recueilli à votre médecin. · Inflammation de la peau au niveau du site d’émergence du cathéter ou le long du cathéter, mise en évidence par une rougeur, un œdème, une douleur, un suintement ou des croûtes. · Hernie de la paroi abdominale Contactez immédiatement votre médecin si l’un de ces effets indésirables survient. Les autres effets indésirables du traitement sont : Fréquent (pouvant affecter jusqu’à un patient sur 10) · Problèmes à l’infusion ou au drainage du dialysat. · Sensation de resserrement ou de distension abdominale. · Douleurs au niveau des épaules. Peu fréquent (pouvant affecter jusqu’à un patient sur 100) · Diarrhée. · Constipation. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Difficultés respiratoires entraînées par l’élévation du diaphragme. · Sclérose péritonéale encapsulante dont les symptômes possibles peuvent être : douleur abdominale, distension abdominale ou vomissements. Les effets indésirables suivants peuvent apparaître quand DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 est utilisé : Très fréquent (pouvant affecter plus d’un patient sur 10) · Déficit en potassium (hypokaliémie). Fréquent (pouvant affecter jusqu’à un patient sur 10) · Taux élevé de sucre dans le sang. · Taux élevé des lipides dans le sang. · Prise de poids corporel. Peu fréquent (pouvant affecter jusqu’à un patient sur 100) · Insuffisance en calcium. · Volume de liquide dans l’organisme insuffisant, mis en évidence par une perte de poids rapide. · Vertiges. · Chute de la pression artérielle sanguine. · Rythme cardiaque rapide. · Volume de liquide dans l’organisme trop élevé, reconnaissable par une prise de poids rapide. · Présence d’eau dans les tissus et le poumon. · Augmentation de la pression sanguine. · Difficultés respiratoires. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Hyperparathyroïdie avec des troubles possibles du métabolisme osseux. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche et le carton après \"EXP\" . La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C. Ne pas mettre au réfrigérateur. Ne pas congeler. Après ouverture de la poche, la solution doit être utilisée immédiatement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale · Les substances actives dans un litre de solution sont : Chlorure de calcium dihydraté.............................................................................................. 0,1838 g Chlorure de sodium.............................................................................................................. 5,786 g Solution de (S)-lactate de sodium........................................................................................... 7,85 g (3,925 g de (S)-lactate de sodium) Chlorure de magnésium hexahydraté.................................................................................... 0,1017 g Glucose monohydraté............................................................................................................ 16,5 g (15,0 g de glucose) Jusqu’à 0,75 g de fructose. Ces quantités de substance active correspondent à : 1,25 mmol/ L de calcium, 134 mmol/ L de sodium, 0,5 mmol/ L de magnésium, 102,5 mmol/ L de chlorure, 35 mmol/L de (S)-lactate, et 83,2 mmol/L de glucose. · Les autres composants sont : Eau pour préparations injectables, acide chlorhydrique, hydroxyde de sodium. Qu’est-ce que DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17, solution pour dialyse péritonéale et contenu de l’emballage extérieur La solution est limpide et incolore à légèrement jaunâtre. L'osmolarité théorique est 356 mOsm/L, le pH est environ 5,5. DIALYSE PERITONEALE CONTINUE AMBULATOIRE 17 est disponible avec les systèmes d'administration et dans les conditionnements suivants : stay safe sleep.safe Boîte de 4 poches contenant chacune 2 000 mL Boîte de 2 poches contenant chacune 5 000 mL Boîte de 4 poches contenant chacune 2 500 mL Boîte de 4 poches contenant chacune 3 000 mL Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché FRESENIUS MEDICAL CARE DEUTSCHLAND GMBH Else-kröner strasse 1 61352 Bad Homburg v.d .H. ALLEMAGNE Exploitant de l’autorisation de mise sur le marché FRESENIUS MEDICAL CARE FRANCE PARC MEDICIS - 47 AVENUE DES PEPINIERES F-94260 FRESNES FRANCE Fabricant FRESENIUS MEDICAL CARE DEUTSCHLAND GMBH FRANKFURTER STRASSE 6-8 66606 ST. WENDEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}