{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103492",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64907754&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BRINZOLAMIDE MYLAN 10 mg/ml, collyre en suspension brinzolamide Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Brinzolamide Mylan 10 mg/ml, collyre en suspension et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser Brinzolamide Mylan 10 mg/ml, collyre en suspension ? 3. Comment utiliser Brinzolamide Mylan 10 mg/ml, collyre en suspension ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Brinzolamide Mylan 10 mg/ml, collyre en suspension ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BRINZOLAMIDE MYLAN 10 mg/ml, collyre en suspension ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antiglaucomateux et myotiques, inhibiteurs de l’anhydrase carbonique - code ATC : S01EC04. Brinzolamide Mylan contient le principe actif brinzolamide qui fait partie d’un groupe de médicaments appelé inhibiteurs de l’anhydrase carbonique. Il réduit la pression dans l’œil. Brinzolamide Mylan est utilisé pour traiter une pression élevée à l’intérieur de l’œil. Cette pression peut conduire à une maladie appelée glaucome. Si la pression dans l’œil est trop forte, cela peut endommager votre vue. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BRINZOLAMIDE MYLAN 10 mg/ml, collyre en suspension ? N’utilisez jamais Brinzolamide Mylan 10 mg/ml, collyre en suspension : · si vous avez des problèmes rénaux graves ; · si vous êtes allergique au brinzolamide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes allergique aux médicaments appelés sulfonamides, qui incluent par exemple des médicaments utilisés pour traiter le diabète et les infections, ainsi que des diurétiques. Brinzolamide Mylan peut entraîner une allergie du même type ; · si vous avez trop d’acidité dans votre sang (une maladie appelée acidose hyperchlorémique). Si vous avez d’autres questions, demandez conseil à votre médecin. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant d’utiliser Brinzolamide Mylan : · si vous avez des problèmes rénaux ou hépatiques ; · si vous avez les yeux secs ou des problèmes de cornée ; · si vous prenez d’autres sulfonamides ; · si votre médecin vous a dit que vous êtes atteint des maladies oculaires suivantes : glaucome pigmentaire, pseudoexfoliatif ou à angle étroit. Enfants et adolescents Brinzolamide Mylan ne doit pas être utilisé chez les nourrissons, les enfants ou les adolescents de moins de 18 ans, sauf recommandation de votre médecin. Autres médicaments et Brinzolamide Mylan 10 mg/ml, collyre en suspension Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament., y compris un médicament obtenu sans ordonnance. Si vous prenez un autre inhibiteur de l’anhydrase carbonique (acétazolamide ou dorzolamide), parlez-en à votre médecin. Brinzolamide Mylan 10 mg/ml, collyre en suspension avec des aliments, boissons et de l'alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. Vous ne devez pas utiliser Brinzolamide Mylan si vous êtes enceinte ou pourriez être enceinte. Votre médecin vous indiquera si vous pouvez utiliser du brinzolamide pendant l’allaitement car l’excrétion dans le lait n’est pas connue. Conduite de véhicules et utilisation de machines Vous pouvez trouver que votre vision est trouble ou que votre vision a changé pendant un moment juste après avoir utilisé Brinzolamide Mylan. Ne conduisez pas de véhicules et n’utilisez pas de machines avant que votre vision ne soit redevenue claire. Brinzolamide Mylan peut diminuer l’aptitude des patients à réaliser des tâches nécessitant une vigilance mentale et/ou une coordination motrice. Si vous êtes concerné, faites attention lorsque vous conduisez un véhicule ou utilisez une machine. Brinzolamide Mylan 10 mg/ml, collyre en suspension contient du chlorure de benzalkonium Ce médicament contient 0,15 mg de chlorure de benzalkonium dans chaque millilitre. Le chlorure de benzalkonium peut être absorbé par les lentilles de contact souples et changer leur couleur. Retirer les lentilles de contact avant application et attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium peut également provoquer une irritation des yeux, surtout si vous souffrez du syndrome de l’œil sec ou de troubles de la cornée (couche transparente à l’avant de l’œil). En cas de sensation anormale, de picotements ou de douleur dans les yeux après avoir utilisé ce médicament, contactez votre médecin. 3. COMMENT UTILISER BRINZOLAMIDE MYLAN 10 mg/ml, collyre en suspension ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est d’1 goutte dans l’œil ou les yeux atteint(s), deux fois par jour, matin et soir. Utilisez cette posologie à moins que votre médecin ne vous dise de faire différemment. N’utilisez Brinzolamide Mylan dans les deux yeux que si votre médecin vous a dit de le faire. Utilisez-le aussi longtemps que votre médecin vous l’a dit. N'utilisez ce médicament que dans les yeux. Ne pas avaler. Voir conseils supplémentaires ci-dessous. 1. Prenez le flacon. Vous ne devez pas utiliser le flacon si le scellé d’inviolabilité sur le col du flacon est cassé avant que vous n’utilisiez le flacon pour la première fois. 2. Lavez-vous les mains. 3. Agitez bien le flacon et enlevez le capuchon. 4. Penchez la tête en arrière et tirez doucement votre paupière vers le bas pour créer une petite « poche » (figure 1). Ce sera plus facile si vous êtes assis ou debout en face d’un miroir. 5. Tenez le flacon, tête en bas, entre le pouce et l’index, au-dessus de votre œil. Faites tomber une goutte dans la poche formée. Ne touchez pas votre œil ou vos cils, les surfaces voisines ou d’autres surfaces avec le compte-gouttes (figure 2). 6. Si une goutte tombe à côté de votre œil, recommencez. 7. Relâchez votre paupière et appuyez doucement avec un doigt sur le coin de votre œil, près du nez. Ceci permet d’empêcher la pénétration de Brinzolamide Mylan dans le reste du corps (figure 3). 8. Si vous devez traiter vos deux yeux, répéter les étapes 4 à 7 pour l’autre œil. 9. Refermez le flacon avec son capuchon immédiatement après usage. 10. Finissez d’utiliser un flacon avant d’en ouvrir un autre. Si vous utilisez un autre collyre ou une pommade ophtalmique , attendez au moins 5 minutes entre l’administration de Brinzolamide Mylan et de l’autre médicament. Les pommades ophtalmiques doivent être administrées en dernier. Si vous avez utilisé plus de Brinzolamide Mylan 10 mg/ml, collyre en suspension que vous n’auriez dû Si vous avez utilisé plus de Brinzolamide Mylan que vous n’auriez dû, rincez votre œil avec de l’eau tiède. Ne mettez pas d’autres gouttes sauf quand le moment est venu de prendre la dose suivante. Si vous oubliez d’utiliser Brinzolamide Mylan 10 mg/ml, collyre en suspension Si vous oubliez d’utiliser Brinzolamide Mylan, mettez une goutte unique dès que possible, et reprenez ensuite la posologie habituelle. Ne prenez pas de dose double pour compenser la dose oubliée. Si vous arrêtez d’utiliser Brinzolamide Mylan 10 mg/ml, collyre en suspension Si vous arrêtez d’utiliser Brinzolamide Mylan sans en parler à votre médecin, la tension dans votre œil ne sera plus contrôlée ce qui pourrait entraîner une perte de la vue. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Vous pouvez continuer à utiliser le collyre, à moins que les effets indésirables soient graves. Arrêtez immédiatement l’utilisation de Brinzolamide Mylan si vous ressentez l’un des effets suivants, allez directement à l’hôpital ou consultez votre médecin : Fréquents : pouvant affecter jusqu’à 1 personne sur 10 · douleur à l’œil, rougeur de l’œil, vision trouble, augmentation de la production de larmes avec possible sensibilité à la lumière, ou sensation de corps étranger dans l’œil. Peu fréquents : pouvant affecter jusqu’à 1 personne sur 100 · difficulté à respirer, augmentation du rythme de la respiration avec transpiration, sifflements ou bruits de craquements. Vous pouvez également avoir des lèvres bleues, une peau pâle ou grise. Ceci peut indiquer que vous n’avez pas assez d’oxygène dans le corps. Rares : pouvant affecter jusqu’à 1 personne sur 1 000 · sensation de douleur ou d’oppression de la poitrine avec douleur dans la poitrine. Ceci pourrait être le signe de problèmes cardiaques tels que l’angine de poitrine. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · réactions allergiques qui peuvent se manifester par un rash, un gonflement de l’œil, de la paupière, des lèvres, de la langue, du visage, des mains ou de la gorge, ce qui peut entraîner des difficultés à respirer. Les autres effets indésirables incluent : Fréquents : pouvant affecter jusqu’à 1 personne sur 10 · goût amer ou inhabituel dans la bouche, irritation de l’œil. Peu fréquents : pouvant affecter jusqu’à 1 personne sur 100 · rougeur, peau qui pèle et inflammation des paupières ; · sensibilité de l’œil à la lumière, difficulté à voir sous une lumière très lumineuse ; · inflammation ou infection de l’œil ; · œil sec ou qui démange ; · écoulement oculaire ; · inflammation des glandes des paupières ; · sensation anormale dans l’œil ; · excroissance sur la surface de l’œil ; · augmentation de la pigmentation de l’œil ou bande de couleur grise autour de l’œil ; · amas graisseux ou minéraux dans ou autour de l’œil ; · yeux fatigués ; · formation de croûtes sur les paupières ; · augmentation de la production de larmes ; · diminution de la fonction cardiaque, palpitations qui peuvent être ressenties comme des coups dans la poitrine ; · difficulté à respirer ou serrement dans la poitrine avec respiration sifflante parfois lors de l’exercice ; · diminution du nombre de globules rouges dans le sang. Vous pouvez ressentir de la fatigue, des difficultés à respirer, avoir les mains et les pieds froids, une peau pâle et des difficultés à cicatriser après une coupure ; · analyses sanguines montrant une augmentation du taux de chlorure dans le sang ; · vertiges ; · dépression ou manque d’enthousiasme ou d’intérêt ; · sensations de fourmillement, picotements comme des aiguilles des mains ou des pieds ; · cauchemars ; · nervosité ; · fatigue ; · diminution du désir sexuel ou difficulté à avoir ou maintenir une érection ; · symptômes de rhume ; · difficultés à respirer par le nez avec douleur du visage (ceci peut être le signe de problèmes de sinus) ; · irritation de la gorge, gorge inflammée ou douloureuse ; · accumulation de mucus à l’arrière du nez ou de la gorge ; · sensibilité anormale ou diminuée dans la bouche ; · inflammation de la paroi de l’œsophage avec douleur ; · douleur abdominale, nausée, vomissements, maux d’estomac ou indigestion ; · selles fréquentes, diarrhée ou gaz intestinaux ; · troubles digestifs ; · douleur rénale ; · maux de tête ; · douleur musculaire ou spasmes musculaires ; · mal de dos ; · difficulté à marcher ou à se lever ; · saignements de nez, nez qui coule ou nez bouché ; · rash rouge ou plaque rouge sur la peau avec petits boutons ; · tiraillement de la peau ; · sensation de corps étranger dans l’œil ; · bouche sèche. Rares : pouvant affecter jusqu’à 1 personne sur 1 000 · difficulté à dormir ; · somnolence ; · augmentation de la pression dans l’œil ; · altération du nerf optique ; · vision anormale, double ou diminuée; · flashs lumineux inconfortables ou douloureux ; · diminution de la sensibilité oculaire ; · poches sous les yeux ou gonflements autour des yeux ; · rythme cardiaque irrégulier ; · nez sec ou encombré ; · congestion de la poitrine ou toux ; · rash avec démangeaisons (urticaire) ou éruptions cutanées ; · démangeaisons ; · perte de cheveux ; · faiblesse généralisée ; · sensation de nervosité ou d’irritabilité ; · douleur dans la poitrine ; · troubles de la mémoire ; · bourdonnements dans les oreilles. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · paupière anormale ou rougeur autour de l’œil ; · diminution de la croissance ou du nombre des cils ; · sensation de « tête qui tourne » avec perte d’équilibre (vertiges) ; · augmentation ou diminution de la pression sanguine, augmentation du rythme cardiaque ; · examens sanguins hépatiques anormaux ; · besoin fréquent d’uriner ; · gonflement des mains et des pieds ; · diminution de la sensibilité (engourdissements) ; · diminution du goût ; · douleur aux articulations, dans les mains ou les pieds ; · tremblements ; · sensation générale de malaise ; · diminution de l’appétit. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Brinzolamide Mylan 10 mg/ml, collyre en suspension ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Conservez le flacon dans la boîte. Vous devez jeter un flacon quatre semaines après l’avoir ouvert pour la première fois, pour éviter les infections. Inscrivez la date à laquelle vous avez ouvert chaque flacon dans l’espace ci-dessous et sur l’étiquette du flacon et la boîte. Pour les étuis contenant un seul flacon, inscrivez seulement une date d’ouverture. Ouvert le (1) : Ouvert le (2) : Ouvert le (3) : Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Brinzolamide Mylan 10 mg/ml, collyre en suspension · La substance active est le brinzolamide. Chaque ml de collyre en suspension contient 10 mg de brinzolamide. · Les autres composants sont : chlorure de benzalkonium, carbomère 974P, édétate disodique, mannitol (E421), eau purifiée, chlorure de sodium, acide chlorhydrique ou hydroxyde de sodium (pour ajustement du pH). Qu’est-ce que BRINZOLAMIDE MYLAN 10 mg/ml, collyre en suspension et contenu de l’emballage extérieur Brinzolamide Mylan, collyre en suspension est une suspension blanche à blanc cassé. Brinzolamide Mylan est disponible en flacon en plastique (polyéthylène basse densité) de 5 ml, contenant 5 ml de Brinzolamide collyre en suspension avec compte-gouttes en plastique et bouchon en plastique. Brinzolamide Mylan est disponible dans les présentations suivantes : 1 flacon de 5 ml dans un étui 3 flacons de 5 ml dans un étui Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLÉE DES PARCS 69800 SAINT-PRIEST Fabricant LUSOMEDICAMENTA SOCIEDADE TÉCNICA FARMACÊUTICA, S.A. RUA NORBERTO DE OLIVEIRA, No 1/5, POVOA DE SANTO ADRIÃO, 2620-111 PORTUGAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}