{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108306",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64425341&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVOPHTA 0,05 %, collyre Lévocabastine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. Que contient cette notice ? 1. Qu'est-ce que LEVOPHTA 0,05 %, collyre et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LEVOPHTA 0,05 %, collyre ? 3. Comment utiliser LEVOPHTA 0,05 %, collyre ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVOPHTA 0,05 %, collyre ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE LEVOPHTA 0,05 %, collyre ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antihistaminique H1 sélectif - code ATC : S01GX02. LEVOPHTA 0,05%, collyre contient une substance active, la lévocabastine. Cette substance appartient à la famille de médicaments appelés les antihistaminiques. Ces médicaments bloquent la libération d’histamine dans l’organisme et diminuent ainsi les réactions allergiques (l'histamine joue un rôle important dans les allergies). Ce médicament est utilisé pour traiter les symptômes d’une allergie au niveau de l’œil (conjonctivite allergique) reconnaissable par des yeux et/ou des paupières gonflées, des yeux rouges, qui démangent ou qui larmoient . Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LEVOPHTA 0,05 %, collyre ? N’utilisez jamais LEVOPHTA 0,05 %, collyre : · si vous êtes allergique à la lévocabastine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser LEVOPHTA 0,05 %, collyre. Le port des lentilles de contact est à éviter durant le traitement. Enfants Sans objet. Autres médicaments et LEVOPHTA 0,05 %, collyre Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. LEVOPHTA 0,05 %, collyre avec des aliments Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse L’utilisation de ce médicament est envisageable avec précaution durant la grossesse. Allaitement Du fait de l’absence de données, l’utilisation de la lévocabastine n’est pas recommandée au cours de l’allaitement. Conduite de véhicules et utilisation de machines Les patients présentant un trouble de la vision (légère irritation suite à l’instillation) doivent s’abstenir de conduire des véhicules ou d’utiliser des machines jusqu’à ce que ces symptômes disparaissent. LEVOPHTA 0,05 %, collyre contient du propylèneglycol, des phosphates et du chlorure de benzalkonium Ce médicament contient du propylèneglycol équivalent à 50,00 mg/mL. Le propylène glycol peut causer une irritation cutanée. Ce médicament contient des phosphates équivalents à 14,05 mg/mL. Si vous présentez des dommages sévères de la cornée (couche transparente située à l’avant de l’œil), les phosphates peuvent causer, dans de très rares cas, des troubles de la vision en raison de l’accumulation de calcium pendant le traitement ( apparition d’inclusions en formes de nuage). Ce médicament contient du chlorure de benzalkonium équivalent à 0,15 mg/mL. Le chlorure de benzalkonium peut être absorbé par les lentilles de contact souples et changer leur couleur. Retirer les lentilles de contact avant application et attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium peut également provoquer une irritation des yeux, surtout si vous souffrez du syndrôme de l’œil sec ou de troubles de la cornée (couche transparente à l’avant de l’œil). En cas de sensation anormale, de picotements ou de douleur dans les yeux après avoir utilisé ce médicament, contactez votre médecin. Le chlorure de benzalkonium peut irriter la peau. 3. COMMENT UTILISER LEVOPHTA 0,05 %, collyre ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose recommandée est d’une goutte dans chaque œil 2 fois par jour. Cette dose peut être augmentée, si nécessaire, à 1 goutte 3 à 4 fois par jour. Utilisez le collyre à intervalles réguliers. Ne dépassez jamais la dose recommandée. Mode d’administration Voie oculaire. LEVOPHTA 0,05 %, collyre doit être bien agité avant emploi. Ce médicament doit être administré au niveau de l’œil. Il ne doit en aucun cas être injecté. Lors de l’utilisation de ce collyre, vous devez respecter les étapes suivantes : 1. Lavez-vous soigneusement les mains avant d’ouvrir le flacon. 2. Dévissez le capuchon. 3. Pour limiter le risque d’infection, évitez le contact du compte-goutte avec l’œil ou les paupières. 4. Inclinez la tête en arrière et regardez le plafond. 5. Abaissez délicatement la paupière inférieure de façon à former une petite poche. 6. Inclinez le flacon au-dessus de l’œil et pressez le flacon pour libérer une goutte dans chacun des yeux affectés. 7. Clignez des yeux une fois afin que le collyre se répartisse sur toute la surface de l’œil. 8. L’œil fermé, essuyez proprement l’excédent, notamment sur la joue. 9. Afin d’éviter les effets systémiques, il est recommandé de comprimer l’angle interne de l’œil pendant 1 minute après chaque instillation. 10. Rebouchez le flacon après usage. En cas de traitement concomitant par un autre collyre, espacez de 15 minutes les instillations. Durée du traitement Le traitement ne devra pas être prolongé au-delà de 5 jours sans avis médical. Si vous ne ressentez pas d’amélioration ou si vos symptômes persistent, vous devez consulter votre médecin. Si vous avez utilisé plus de LEVOPHTA 0,05 %, collyre que vous n’auriez dû En cas de surdosage, un endormissement peut être ressenti. Rincez abondamment au sérum physiologique stérile. Et poursuivez simplement votre traitement à l’instillation suivante. Si vous oubliez d’utiliser LEVOPHTA 0,05 %, collyre Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre mais poursuivez simplement votre traitement. Si vous arrêtez d’utiliser LEVOPHTA 0,05 %, collyre Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les affections fréquemment observées (pouvant affecter jusqu’à 1 personne sur 10) sont : · Douleur de l’œil, vision floue, sensation de brûlure, de picotement, irritation oculaire ; Les affections peu fréquemment observées ( pouvant affecter jusqu’à 1 personne sur 100) sont : · Gonflement (œdème) des paupières ; Les affections très rarement observées ( pouvant affecter jusqu’à 1 personne sur 10 000) sont : · Conjonctivite, gonflement des yeux et inflammation des paupières, rougeur de l’œil, larmoiement des yeux et démangeaisons des yeux ; · Eruption, rougeur de la peau, réaction allergique générale pouvant être grave et se manifester par un brusque gonflement du visage et du cou ou par un malaise brutal avec chute de la pression artérielle et difficultés respiratoires. Dans ce cas, il faut immédiatement arrêter le traitement et avertir votre médecin. · Maux de tête ; · Palpitations. Si vous présentez des dommages sévères de la cornée (couche transparente située à l’avant de l’œil) les phosphates peuvent causer, dans de très rares cas, des troubles de la vision en raison de l’accumulation de calcium pendant le traitement (apparition d’inclusions en formes de nuage) (voir rubrique 2 « Avertissements et précautions »). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEVOPHTA 0,05 %, collyre ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à une température ne dépassant pas 25°C. Après première ouverture du flacon, le médicament doit être conservé au maximum 30 jours. Notez la date d’ouverture en clair sur l’emballage. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEVOPHTA 0,05 %, collyre · La substance active est : Chlorhydrate de lévocabastine........................................................................................ 0,054 g Quantité correspondant à lévocabastine base.................................................................. 0,050 g Pour 100 mL · Les autres composants sont : Propylèneglycol, phosphate disodique anhydre, phosphate monosodique monohydraté, hypromellose, polysorbate 80, chlorure de benzalkonium (solution à 50 %), édétate de sodium, eau purifiée. Qu’est-ce que LEVOPHTA 0,05 %, collyre et contenu de l’emballage extérieur Ce médicament se présente sous forme de collyre en flacon de 3 mL ou 5 mL. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS 99535 34961 MONTPELLIER CEDEX 2 Exploitant de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS 99535 34961 MONTPELLIER CEDEX 2 Fabricant LABORATOIRE CHAUVIN ZI RIPOTIER HAUT 07200 AUBENAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}