{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105600",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62862171&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ELFASETTE 75 microgrammes, comprimé pelliculé Désogestrel Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ELFASETTE 75 microgrammes, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ELFASETTE 75 microgrammes, comprimé pelliculé ? 3. Comment prendre ELFASETTE 75 microgrammes, comprimé pelliculé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ELFASETTE 75 microgrammes, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ELFASETTE 75 microgrammes, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : contraceptifs hormonaux à usage systémique - code ATC : G03AC09 ELFASETTE est un médicament utilisé dans le but d'éviter une grossesse. ELFASETTE contient une petite quantité d'une hormone sexuelle féminine, un progestatif appelé désogestrel. C’est la raison pour laquelle ELFASETTE est appelé pilule progestative pure (PPP). Contrairement aux pilules combinées, la PPP ne contient pas d'estrogène en plus du progestatif. La plupart des PPP agissent principalement en empêchant les spermatozoïdes de pénétrer dans l'utérus maiselles n'empêchent pas toujours l'ovulation, qui est la principale action des pilules combinées. ELFASETTE se différencie de la plupart des autres PPP par un dosage en progestatif suffisant pour bloquer l'ovulation dans la plupart des cas. C'est pourquoi, l’efficacité contraceptive de ELFASETTE est élevée. Contrairement à la pilule combinée, ELFASETTE peut être utilisé chez les femmes qui ne tolèrent pas les estrogènes et chez les femmes qui allaitent. Un inconvénient de ELFASETTE est la survenue possible de saignements vaginaux à des intervalles irréguliers. Vous pouvez aussi avoir une absence complète de saignements. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ELFASETTE 75 microgrammes, comprimé pelliculé ? Comme tous les autres contraceptifs hormonaux, ELFASETTE ne protège pas du VIH (Sida) ni des autres maladies sexuellement transmissibles. Ne prenez jamais ELFASETTE 75 microgrammes, comprimé pelliculé : · Si vous êtes allergique au désogestrel ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une thrombose. Une thrombose est la formation d'un caillot de sang dans un vaisseau sanguin [par ex. dans un vaisseau des jambes (thrombose veineuse profonde) ou les poumons (embolie pulmonaire). · Si vous présentez ou avez présenté dans le passé un ictère (coloration jaune de la peau) ou une maladie sévère du foie et que votre fonction hépatique (de votre foie) n'est pas encore redevenue normale. · Si vous avez un cancer ou une suspicion de cancer qui est sensible aux stéroïdes sexuels, comme certains types de cancer du sein. · Si vous avez des saignements vaginaux inexpliqués. Si vous êtes concernée par l'une de ces situations, parlez-en à votre médecin avant d'utiliser ELFASETTE. Votre médecin pourra vous conseiller d'utiliser une méthode contraceptive non hormonale. Si l'une de ces affections survient pour la première fois pendant l'utilisation de ELFASETTE, vous devez immédiatement consulter un médecin. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant de prendre ELFASETTE : · Si vous avez des antécédents de cancer du sein. · Si vous avez un cancer du foie ; car un effet éventuel de ELFASETTE ne peut être exclu. · Si vous avez des antécédents de caillot sanguin (thrombose). · Si vous avez un diabète. · Si vous souffrez d'épilepsie (voir rubrique 2. « Autres médicaments et ELFASETTE 75 microgrammes, comprimé pelliculé »). · Si vous souffrez de tuberculose (voir rubrique 2. « Autres médicaments et ELFASETTE 75 microgrammes, comprimé pelliculé »). · Si vous avez de l'hypertension artérielle. · Si vous avez un chloasma ou des antécédents de chloasma (plaques de pigmentation jaune clair à brun foncé sur la peau en particulier au niveau du visage) ; dans ces cas, vous devez éviter l'exposition excessive au soleil ou aux rayons ultraviolets. Si vous êtes concernée par une de ces situations et que vous prenez ELFASETTE, vous devez être suivie attentivement. Votre médecin vous expliquera ce qu'il convient de faire. Cancer du sein Surveillez régulièrement vos seins et prenez contact avec votre médecin dès que possible si une boule apparait dans vos seins. On estime que le risque de cancer du sein est légèrement plus élevé chez les femmes qui prennent une pilule que chez les femmes du même âge qui n'en prennent pas. Cette légère augmentation du risque disparaît progressivement à l'arrêt de la pilule. Dix ans après l'arrêt de la pilule, le risque est le même que chez les femmes n'ayant jamais pris la pilule. Le cancer du sein est rare chez les femmes de moins de 40 ans mais ce risque augmente avec l'âge. Par conséquent, le nombre de cancers du sein diagnostiqués est plus important chez les utilisatrices de pilule plus âgées. La durée de la prise de la pilule n'a pas d'influence sur ce risque. Pour 10 000 femmes qui prennent la pilule pendant 5 ans au maximum mais qui l'arrêtent à l'âge de 20 ans, il y aurait moins de 1 cas supplémentaire de cancer de sein trouvé jusqu'à 10 ans après l'arrêt de la pilule, en plus des 4 cas habituellement diagnostiqués dans cette tranche d'âge. De même, pour 10 000 femmes qui prennent la pilule pendant 5 ans au maximum mais qui l'arrêtent à l'âge de 30 ans, il y aurait 5 cas supplémentaires, en plus des 44 cas de cancer habituellement diagnostiqués sans prise de pilule. Chez 10 000 femmes qui prennent la pilule pendant 5 ans au maximum mais qui l'arrêtent à l'âge de 40 ans, il y aurait 20 cas supplémentaires, en plus des 160 cas de cancer habituellement diagnostiqués. Le risque de cancer du sein chez les utilisatrices de pilules progestatives pures, comme ELFASETTE, serait du même ordre que celui associé aux pilules contenant aussi des estrogènes (pilules combinées), mais les preuves sont moins concluantes. Les cancers du sein diagnostiqués chez les femmes prenant la pilule tendent à être moins avancés que chez celles qui n'ont pas utilisé la pilule. On ignore si la différence de risque de cancer du sein est due à la pilule. Cela peut être dû au fait que les femmes sont plus souvent examinées, ce qui permet de mettre en évidence un cancer du sein plus tôt. Thrombose Si vous constatez des signes possibles d'une thrombose, vous devez immédiatement consulter votre médecin (voir rubrique 4.). Une thrombose est la formation d'un caillot de sang, qui peut boucher un vaisseau sanguin. Une thrombose peut parfois survenir dans les veines profondes des jambes (thrombose veineuse profonde). Si le caillot se détache des veines dans lesquelles il s'est formé, il peut atteindre les artères des poumons et bloquer le passage du sang à ce niveau. C'est ce phénomène qui est à l'origine de ce que l'on appelle une « embolie pulmonaire ». Ceci peut conduire à des situations fatales. Les thromboses veineuses profondes sont des événements rares, qui peuvent se développer que vous preniez ou non la pilule. Elles peuvent également se produire si vous êtes enceinte. Le risque est plus élevé chez les utilisatrices de pilule que chez les femmes ne prenant pas la pilule. Le risque avec une pilule microprogestative comme ELFASETTE est considéré comme plus faible que chez les utilisatrices de pilules contenant également des estrogènes (pilules combinées). Troubles psychiatriques Certaines femmes qui utilisent des contraceptifs hormonaux dont ELFASETTE ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. Enfants et adolescents Aucune donnée clinique sur l’efficacité et la sécurité n’est disponible chez les adolescentes de moins de 18 ans. Autres médicaments et ELFASETTE 75 microgrammes, comprimé pelliculé Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament ou produit à base de plantes. Certains médicaments : · peuvent influer sur les taux sanguins de ELFASETTE, · peuvent le rendre moins efficace pour prévenir une grossesse, · peuvent provoquer des saignements inattendus. Cela inclut les médicaments utilisés pour le traitement : · de l'épilepsie (par exemple primidone, phénytoïne, carbamazépine, oxcarbazépine, felbamate, topiramate et phénobarbital), · de la tuberculose (par exemple rifampicine, rifabutine), · des infections à VIH (par exemple ritonavir, nelfinavir, névirapine, éfavirenz), · de l’infection par le virus de l’hépatite C (par exemple bocéprévir, télaprévir), · d'autres maladies infectieuses (par exemple griséofulvine), · de la pression sanguine élevée dans les vaisseaux sanguins du poumon (bosentan), · de certaines infections bactériennes (par exemple clarithromycine, érythromycine), · des infections fongiques (par exemple kétoconazole, itraconazole, fluconazole), · de la pression sanguine élevée (hypertension), angine ou certains troubles du rythme cardiaque (par exemple diltiazem), · de l'humeur dépressive (un produit à base d'une plante appelée Millepertuis). Si vous prenez des médicaments ou des produits à base de plantes qui peuvent rendre ELFASETTE moins efficace, une méthode contraceptive barrière doit également être utilisée. Comme l'effet d'un autre médicament sur ELFASETTE peut durer jusqu'à 28 jours après l'arrêt du médicament, il est nécessaire d'utiliser une méthode contraceptive barrière supplémentaire pendant toute cette durée. Votre médecin peut vous dire si vous avez besoin de prendre des précautions contraceptives supplémentaires et, le cas échéant, pendant combien de temps. ELFASETTE peut aussi affecter le mode d'action de certains médicaments dans l'organisme, entraînant soit une augmentation de l'effet (par ex. médicaments contenant de la ciclosporine) soit une diminution de l'effet (par exemple la lamotrigine). Demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Grossesse et allaitement Grossesse Ne prenez pas ELFASETTE si vous êtes enceinte ou pensez l'être. Allaitement ELFASETTE peut être utilisé pendant l’allaitement. ELFASETTE ne semble pas influer sur la production ou la qualité du lait maternel. Cependant, à intervalles irréguliers, des rapports de pharmacovigilance ont mis en avant une diminution de la production de lait maternel parallèlement à l’utilisation de ELFASETTE. Une petite quantité de la substance active de ELFASETTE passe dans le lait maternel. La santé d’enfants nourris au sein pendant 7 mois dont les mères utilisaient du désogestrel a été étudiée jusqu’à l’âge de 2,5 ans. On n’a pas observé d’effets sur la croissance et le développement des enfants. Si vous allaitez et que vous voulez utiliser ELFASETTE, contactez votre médecin. Conduite de véhicules et utilisation de machines Rien n’indique que l’utilisation de ELFASETTE ait un effet sur la vigilance et la concentration. ELFASETTE 75 microgrammes, comprimé pelliculé contient lactose. Si votre médecin vous a informée d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Examens cliniques réguliers Lorsque vous prenez ELFASETTE, votre médecin vous demandera de revenir le voir pour effectuer des examens cliniques réguliers. La fréquence et la nature de ces examens dépendent de votre situation personnelle. Contactez votre médecin dès que possible si : · vous ressentez une douleur intense ou un gonflement des jambes, des douleurs inexpliquées à la poitrine, un essoufflement, une toux inhabituelle, en particulier lorsque vous toussez du sang (ce qui peut indiquer une thrombose) ; · vous avez soudainement des maux d'estomac ou une jaunisse (pouvant indiquer des problèmes de foie) ; · vous sentez une masse dans votre sein (ce qui peut indiquer un cancer du sein) ; · vous ressentez une douleur soudaine ou intense au bas de l'abdomen ou à l'estomac (ce qui peut indiquer une grossesse extra-utérine, il s'agit d'une grossesse en dehors de l'utérus) ; · vous devez être immobilisée ou subir une intervention chirurgicale (consultez votre médecin au moins 4 semaines à l'avance) ; · vous avez des saignements vaginaux abondants et inhabituels ; · vous pensez être enceinte. 3. COMMENT PRENDRE ELFASETTE 75 microgrammes, comprimé pelliculé ? Une plaquette de ELFASETTE contient 28 comprimés. Des flèches sont imprimées sur la face avant de la plaquette, entre les comprimés. Si vous retournez la plaquette et regardez au dos, vous verrez les jours de la semaine inscrits sur l'aluminium. Chaque jour correspond à un comprimé. Chaque fois que vous commencez une nouvelle plaquette de ELFASETTE, prenez un comprimé sur la rangée du haut. Ne commencez pas en prenant n'importe quel comprimé . Par exemple si vous commencez un mercredi, vous devez prendre le comprimé de la rangée supérieure marqué (au dos de la plaquette) \"Mer\". Continuez à prendre un comprimé par jour jusqu'à épuisement de la plaquette. Suivez toujours le sens indiqué par les flèches . En regardant au dos de la plaquette vous pouvez facilement vérifier si vous avez déjà pris votre comprimé quotidien. Prenez chaque jour votre comprimé à peu près à la même heure. Avalez le comprimé en entier avec de l’eau. Des saignements peuvent survenir au cours de la prise de ELFASETTE, vous devez néanmoins continuer à prendre vos comprimés normalement. Lorsque la plaquette est terminée, vous devez commencer une nouvelle plaquette de ELFASETTE dès le lendemain – donc, sans aucune interruption de la prise et sans attendre vos règles . Prise de la première plaquette de ELFASETTE Lorsqu'aucune contraception hormonale n'a été utilisée durant le mois précédent Attendez le début de vos règles. Le premier jour de vos règles, prenez le premier comprimé de ELFASETTE. Vous n'avez pas besoin d'utiliser un moyen de contraception supplémentaire. Le traitement peut aussi être débuté entre le 2 ème et le 5 ème jour des règles à condition d'utiliser une méthode contraceptive supplémentaire (méthode barrière, par exemple un préservatif) pendant les 7 premiers jours de prise. En relais d'une pilule combinée, d'un anneau vaginal ou d'un patch transdermique Vous pouvez commencer à prendre ELFASETTE le lendemain de la prise du dernier comprimé de votre plaquette de pilule combinée, ou le jour où vous retirez l'anneau vaginal ou le patch transdermique (c'est à-dire qu'il n'y a aucun jour sans pilule, sans anneau ou patch). Si votre plaquette de pilule actuelle contient également des comprimés inactifs, vous pouvez commencer la prise des comprimés ELFASETTE le lendemain de la prise du dernier comprimé actif de votre pilule précédente (si vous n'êtes pas sûre de savoir de quel comprimé il s'agit, demandez conseil à votre médecin ou pharmacien). Si vous suivez ces instructions, il n'est pas nécessaire de prendre des mesures contraceptives supplémentaires. Vous pouvez également commencer au plus tard le lendemain du jour suivant l'intervalle habituel sans prise de comprimé, sans anneau vaginal ou patch transdermique ou après l'intervalle habituel de prise de comprimés inactifs de votre contraceptif actuel. Si vous suivez ces instructions, vous devez utiliser, une méthode contraceptive supplémentaire mécanique (méthode barrière, par exemple un préservatif) pendant les 7 premiers jours de la prise des comprimés. En relais d'une autre méthode contraceptive uniquement progestative (pilule micro-progestative). Vous pouvez arrêter de la prendre n’importe quel jour et commencer à prendre immédiatement ELFASETTE. Vous n'avez pas besoin de prendre des précautions contraceptives supplémentaires. En relais d'une contraception par injection, par implant ou par un dispositif intra-utérin libérant un progestatif. Commencez à prendre ELFASETTE à la date prévue pour la prochaine injection ou bien le jour du retrait de votre implant ou de votre DIU. Vous n'avez pas besoin de prendre des précautions contraceptives supplémentaires. Après un accouchement Vous pouvez commencer ELFASETTE du 21 ème au 28 ème jour après la naissance de votre enfant. Si vous commencez plus tard, vous devez utiliser une méthode contraceptive supplémentaire (méthode barrière). Néanmoins, si des rapports sexuels ont déjà eu lieu, il faut exclure l'éventualité d'une grossesse avant de commencer à prendre ELFASETTE. Des informations supplémentaires pour les femmes qui allaitent sont disponibles dans la rubrique 2 « Grossesse et allaitement ». Votre médecin peut vous conseiller. Après une fausse couche ou un avortement Votre médecin vous conseillera. Si vous oubliez de prendre ELFASETTE 75 microgrammes, comprimé pelliculé Si l'oubli est constaté dans les 12 heures qui suivent l'heure habituelle de la prise, l'efficacité de ELFASETTE est maintenue. Prenez immédiatement le comprimé oublié et prenez le comprimé suivant à l'heure habituelle. Si l'oubli est constaté plus de 12 heures après l'heure habituelle de la prise, l'efficacité de ELFASETTE peut être réduite. Plus le nombre de comprimés consécutifs oubliés augmente, plus le risque de diminution de l'efficacité contraceptive est élevé. Prenez immédiatement le dernier comprimé oublié et prenez les comprimés suivants à l'heure habituelle. Utilisez une méthode de contraception supplémentaire (comme des préservatifs) pendant les 7 jours suivants. Si vous avez oublié de prendre un ou plusieurs comprimés au cours de la 1 ère semaine de prise des comprimés, et avez eu des rapports sexuels pendant la semaine précédant l'oubli, vous pourriez éventuellement être enceinte. Demandez conseil à votre médecin. Si vous souffrez de troubles gastro-intestinaux (par ex. vomissements, diarrhée sévère) Suivez les conseils en cas d’oubli des comprimés ci-dessus. En cas de vomissements dans les 3-4 heures qui suivent la prise de ELFASETTE, ou en cas de diarrhée sévère, le principe actif peut ne pas avoir été complètement absorbé. Si vous avez pris plus de ELFASETTE 75 microgrammes, comprimé pelliculé que vous n’auriez dû Aucun effet néfaste grave n'a été rapporté résultant de la prise d'un nombre excessif de comprimés de ELFASETTE en une seule fois. Les symptômes pouvant survenir sont les suivants : nausées, vomissements ou chez les jeunes filles de légers saignements vaginaux. Pour plus d'informations, demandez conseil à votre médecin. Si vous arrêtez de prendre ELFASETTE 75 microgrammes, comprimé pelliculé Vous pouvez arrêter de prendre ELFASETTE quand vous le souhaitez. Dès l'arrêt, vous n'êtes plus protégée d'une grossesse. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des effets indésirables graves associés à l’utilisation de ELFASETTE sont décrits dans les paragraphes \"Cancer du sein\" et \"Thrombose\" de la section 2 \"Ce que vous devez savoir avant de prendre ELFASETTE. Veuillez lire cette section pour plus d’informations et consultez immédiatement votre médecin, le cas échéant. Des saignements vaginaux peuvent survenir à des intervalles irréguliers au cours de l'utilisation de ELFASETTE. Ces saignements peuvent être juste de légères taches qui ne nécessitent pas forcément une protection hygiénique ou des saignements plus importants qui ressemblent à des règles peu abondantes et qui nécessitent une protection hygiénique. Une absence de règles peut également survenir. Les saignements irréguliers ne signifient pas une diminution de la protection contraceptive de ELFASETTE. Généralement vous n'avez à prendre aucune mesure. Continuez simplement à prendre ELFASETTE. Cependant, si les saignements sont importants ou prolongés, vous devez consulter votre médecin. Les utilisatrices de ELFASETTE ont signalé les effets indésirables suivants : Fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · troubles de l’humeur, humeur déprimée, diminution du désir sexuel (libido), · maux de tête, · nausées, · acné, · douleurs dans les seins, règles irrégulières ou absentes, · prise de poids. Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : · infection vaginale, · intolérance aux lentilles de contact, · vomissements, · chute de cheveux, · règles douloureuses, kyste ovarien, · fatigue. Rares (pouvant affecter jusqu’à 1 personne sur 1000) : · éruption, urticaire, grosseurs violacées douloureuses sur la peau (érythème noueux) (il s’agit d’affections de la peau) Outre ces effets secondaires, une sécrétion mammaire peut survenir. Vous devez consulter votre médecin immédiatement si vous présentez des symptômes d’angio-oedème, tels que (i) gonflement du visage, de la langue ou du pharynx enflés, (ii) difficulté à avaler ; ou (iii) de l'urticaire et des difficultés à respirer. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ELFASETTE 75 microgrammes, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Quand délivré en sachet : pas de précautions particulières de conservation Quand délivré sans sachet : A conserver à une température inférieure à 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ELFASETTE 75 microgrammes, comprimé pelliculé · La substance active est : Désogestrel.................................................................................................... 75 microgrammes Pour un comprimé pelliculé · Les autres composants sont : Lactose monohydraté (voir également « ELFASETTE 75 microgrammes, comprimé pelliculé contient du lactose » en rubrique 2), amidon de maïs, povidone, acide stéarique, tout-rac-alphatocophérol, silice colloïdale anhydre, hypromellose, macrogol, talc, dioxyde de titane. Qu’est-ce que ELFASETTE 75 microgrammes, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés de ELFASETTE sont blancs à blanc cassé, ronds, biconvexes, pelliculés et sans gravure. Chaque plaquette de ELFASETTE 75 microgrammes, comprimé pelliculé contient 28 comprimés pelliculés. Chaque boîte contient 1, 3 ou 6 plaquettes, conditionnées ou non en sachet. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant GENERICS (UK) LIMITED STATION CLOSE POTTERS BAR HERTFORDSHIRE EN6 1TL Royaume-Uni OU MCDERMOTT LABORATORIES TA GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIAL ESTATE, GRANGE ROAD DUBLIN 13 Irlande OU MYLAN HUNGARY KFT/MYLAN HUNGARY LTD. MYLAN UTCA 1 KOMAROM, 2900 HONGRIE OU CENEXI - OSNY 17 RUE DE PONTOISE 95520 OSNY Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}