{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103326",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68930145&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable ? 3. COMMENT PRENDRE BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Le bisoprolol est un bêta-bloquant qui agit essentiellement sur le cœur. Indications thérapeutiques Il est indiqué dans: · le traitement de l'hypertension artérielle et · la prévention des crises douloureuses d'angine de poitrine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable dans les cas suivants: · asthme et certaines autres maladies des bronches et des poumons dans leurs formes sévères, · insuffisance cardiaque non contrôlée par le traitement ( défaillance des fonctions du cœur non contrôlées par le traitement ), · choc cardiogénique ( choc d'origine cardiaque ), · blocs auriculo-ventriculaires des second et troisième degrés non appareillés ( certains cas de troubles de la conduction cardiaque ), · angor de Prinzmetal (dans les formes pures et en monothérapie) ( variété de crises d'angine de poitrine ), · maladie du sinus (y compris bloc sino-auriculaire), · bradycardie importante (< 45 - 50 battements par minute) ( ralentissement du rythme cardiaque ), · syndrome de Raynaud et troubles artériels périphériques, dans leurs formes sévères, · phéochromocytome non traité ( excroissance de la glande médullosurrénale sécrétant des substances provoquant une hypertension artérielle sévère ), · hypotension ( diminution de la pression artérielle ), · allergie connue au bisoprolol ou à l'un des autres composants, · antécédent de réaction anaphylactique ( antécédent de réaction allergique ), · association à la floctafénine ( médicament de la douleur ), et au sultopride ( médicament du système nerveux ); · sauf avis contraire de votre médecin, en association avec certains antagonistes du calcium ( médicament pour la tension ) et l'amiodarone ( médicament pour le cœur ). Précautions d'emploi ; mises en garde spéciales Faites attention avec BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable dans les cas suivants: Ne jamais interrompre brutalement le traitement. L'arrêt brutal du traitement peut entraîner des complications cardiaques graves. Il est indispensable d'en parler à votre médecin. Prévenir le médecin en cas de diabète, insuffisance rénale, psoriasis, asthme, certaines maladies des artères (syndrome de Raynaud). Si vous devez subir une intervention chirurgicale, avertissez l'anesthésiste que vous prenez ce médicament. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, notamment l'amiodarone ou certains antagonistes du calcium, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse En cas de besoin, ce médicament peut être pris durant votre grossesse. Si ce traitement est pris en fin de grossesse, une surveillance médicale du nouveau-né est nécessaire pendant quelques jours, dans la mesure où certains effets du traitement se manifestent aussi chez l'enfant. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin: lui seul pourra adapter le traitement à votre état. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament Allaitement Ce médicament passe dans le lait maternel. Par mesure de précaution, il convient d'éviter d'allaiter pendant le traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs Ce médicament contient une substance active pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable ? Instructions pour un bon usage Pour une bonne utilisation de ce médicament, il est indispensable de vous soumettre à une surveillance médicale régulière. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie doit être adaptée individuellement. Dans tous les cas, se conformer strictement à l'ordonnance de votre médecin. La posologie usuelle est de 10 mg par jour soit 1 comprimé par jour en une seule prise. Si nécessaire, elle pourra être augmentée à 20 mg par jour (soit 2 comprimés par jour). Mode d'administration Voie orale. Si vous avez l'impression que l'effet de BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Durée de traitement Ce traitement doit être suivi régulièrement. C'est votre médecin qui vous précisera la durée de votre traitement. Symptômes et instructions en cas de surdosage Si vous avez pris plus de BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable que vous n'auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Effets pouvant apparaître lorsque le traitement par BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable est arrêté : Il ne faut jamais interrompre brutalement votre traitement. Si le traitement doit être arrêté, il faut le faire progressivement et après en avoir discuté avec votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les plus fréquemment rapportés sont: · fatigabilité, · refroidissement des extrémités (mains et pieds), · ralentissement important du cœur, · troubles gastro-intestinaux (maux d'estomac, nausées vomissements), · impuissance, · insomnies, cauchemars. Beaucoup plus rarement: · ralentissement de la conduction auriculo-ventriculaire ou intensification d'un bloc auriculo-ventriculaire existant, · insuffisance cardiaque, · chute de tension, · crise d'asthme, · hypoglycémie (quantité insuffisante de sucre dans le sang), · syndrome de Raynaud (troubles circulatoires symétriques des doigts souvent déclenchés par le froid), · aggravation d'une claudication (difficulté à marcher) intermittente existante, · diverses manifestations cutanées, notamment des éruptions ressemblant au psoriasis. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable après la date de péremption mentionnée sur la boîte. Conditions de conservation A conserver à une température ne dépassant pas + 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable ? La substance active est: Hémifumarate de bisoprolol ................................................................................................................. 10 mg Pour un comprimé pelliculé. Les autres composants sont: Noyau : amidon de maïs, cellulose microcristalline, crospovidone, hydrogénophosphate de calcium anhydre, stéarate de magnésium, silice colloïdale anhydre. Pelliculage : hypromellose, dioxyde de titane (E171), macrogol 6000, diméticone, oxyde de fer jaune (E172), oxyde de fer rouge (E172). Forme pharmaceutique et contenu Qu'est-ce que BISOPROLOL ARROW 10 mg, comprimé pelliculé sécable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé sécable. Boîte de 28, 30, 84, 90 ou 100. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant LABORATOIRE ELAIAPHARM 2881 ROUTE DES CRETES BP 205 - VALBONNE 06904 SOPHIA ANTIPOLIS ou ROTTENDORF PHARMA GMBH OSTENFELDER STRASSE 51-61 59320 ENNIGERLOH ALLEMAGNE ou ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON ou ROTTENDORF PHARMA ZONE INDUSTRIELLE N° 2 BATTERIE 1000 59309 VALENCIENNES CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}