{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106519",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69473824&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUMAZENIL KABI 0,1 mg/ml, solution injectable Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE FLUMAZENIL KABI 0,1 mg/ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER FLUMAZENIL KABI 0,1 mg/ml, solution injectable ? 3. COMMENT UTILISER FLUMAZENIL KABI 0,1 mg/ml, solution injectable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER FLUMAZENIL KABI 0,1 mg/ml, solution injectable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE FLUMAZENIL KABI 0,1 mg/ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un antagoniste des benzodiazépines. Indications thérapeutiques Ce médicament est indiqué pour neutraliser les effets des benzodiazépines: · réversion d'un effet sédatif lors d'une anesthésie générale ou d'une sédation vigile induite par les benzodiazépines, · diagnostic et/ou traitement d'un surdosage intentionnel ou accidentel en benzodiazépines, · réversion de la sédation vigile des benzodiazépines en situation d'urgence et/ou en transport médicalisé. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER FLUMAZENIL KABI 0,1 mg/ml, solution injectable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais FLUMAZENIL KABI 0,1 mg/ml, solution injectable dans les cas suivants: · Allergie ou intolérance connue à ce produit et/ou aux benzodiazépines ou apparentés, ou à toute autre composant du produit. · Le flumazénil est contre-indiqué chez les patients ayant reçu des benzodiazépines ou apparentés pour une pathologie présentant un risque vital (contrôle de la pression intracrânienne, état de mal épileptique). Précautions d'emploi ; mises en garde spéciales Faites attention avec FLUMAZENIL KABI 0,1 mg/ml, solution injectable: Mises en garde spéciales Le flumazénil ayant une durée d'action souvent plus courte que celle des benzodiazépines, une réapparition de la sédation, une dépression respiratoire ou tout autre effet résiduel des benzodiazépines peuvent survenir. Les patients devront donc rester sous surveillance jusqu'à ce que les effets des benzodiazépines aient disparu. Le flumazénil ne s'opposant qu'aux benzodiazépines, il est inefficace lorsque l'absence de réveil est due à d'autres produits. Lors du traitement des malades qui ont reçu des doses élevées de benzodiazépines et/ou au long cours, le bénéfice de l'utilisation du flumazénil doit être soigneusement pesé face au risque éventuel de déclenchement de symptômes de sevrage aux benzodiazépines. Dans un tel cas, l'injection rapide de fortes doses de flumazénil (plus de 1 mg) peut provoquer l'apparition de ces symptômes. Si, malgré un ajustement soigneux des doses, des symptômes de sevrage surviennent, il est possible d'y remédier par l'administration de faibles doses d'une benzodiazépine injectable. Chez les patients présentant un surdosage intentionnel ou accidentel à priori polymédicamenteux, (notamment avec les antidépresseurs tricycliques ou d'autres médicaments abaissant le seuil épileptogène), l'antagonisme de l'effet des benzodiazépines par le flumazénil peut favoriser la survenue de crises convulsives. Chez ces patients, la levée brutale de l'effet des benzodiazépines peut également favoriser la survenue de troubles du rythme (notamment ventriculaires). Ceux-ci pourraient être dus à une augmentation du tonus sympathique et survenir, en particulier, en cas de crises convulsives et d'antécédents cardiovasculaires et dans des conditions de réanimation lourde. Le flumazénil ne sera utilisé qu'après avoir pratiqué un interrogatoire dirigé de l'entourage, un examen clinique complet ainsi qu'un électrocardiogramme. En présence de signes évocateurs d'une intoxication polymédicamenteuse (aux antidépresseurs tricycliques par exemple) tel qu'un coma agité ou hypertonique, des signes pyramidaux ou anticholinergiques (mydriase, tachycardie), des anomalies électriques (allongement de QT, élargissement de QRS), il n'est pas recommandé d'utiliser le flumazénil. En cas d'hypothermie et/ou de collapsus potentiellement associés aux antidépresseurs, le flumazénil ne doit pas être utilisé. L'emploi de l'antagoniste n'est pas recommandé chez les malades épileptiques qui ont reçu un traitement prolongé par les benzodiazépines, ni chez les patients qui ont reçu des benzodiazépines pour contrôler des convulsions, la suppression brutale de l'effet protecteur des benzodiazépines qu'il provoque peut entraîner des convulsions. Le flumazénil ne doit pas être utilisé pour le traitement d'un syndrome de dépendance lié aux benzodiazépines, en raison d'un risque de survenue d'un syndrome de sevrage. Précautions d'emploi En cas d'association aux curares, l'effet de ces derniers doit être complètement neutralisé avant l'administration de flumazénil. Compte tenu d'une expérience limitée, le flumazénil doit être utilisé avec précautions: · chez l'enfant de moins de 6 mois, lors de la réversion d'une sédation vigile, en milieu hospitalier, · chez l'enfant de moins de 6 ans lors de la réversion de la sédation vigile en transport médicalisé ou en situation d'urgence, · en pédiatrie, lors de la prise en charge d'un surdosage et de la réversion de l'effet sédatif induit par les benzodiazépines utilisées pour l'induction d'une anesthésie générale, · chez le nouveau-né, en réanimation. Chez les patients présentant un traumatisme crânien sévère (et/ou une pression intracrânienne instable) le flumazénil peut favoriser une augmentation de la pression intracrânienne. Ce médicament contient 3,7 mg de sodium par ml de solution injectable: en tenir compte chez les personnes suivant un régime pauvre en sel, strict. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse Il n'y a pas de données fiables de tératogenèse chez l'animal. En clinique, il n'existe pas actuellement de données suffisamment pertinentes pour évaluer un éventuel effet malformatif ou fœtotoxique de flumazénil lorsqu'il est administré pendant la grossesse. En conséquence, en dehors des situations d'urgence, l'utilisation de flumazénil est déconseillée pendant la grossesse. Allaitement L'allaitement ne constitue pas une contre-indication à l'administration de flumazénil en contexte d'urgence. Cependant, la poursuite de l'allaitement devra tenir compte de l'intoxication traitée. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Bien que les patients soient éveillés et conscients après l'administration intraveineuse de flumazénil, il convient de les mettre en garde contre toute activité nécessitant une attention soutenue, par exemple la commande de machines ou la conduite de véhicules, au cours des 24 heures qui suivent l'administration de ce produit, l'effet des benzodiazépines ingérées ou administrées au préalable pouvant réapparaître. Liste des excipients à effet notoire Liste des excipients à effet notoire: sodium. 3. COMMENT UTILISER FLUMAZENIL KABI 0,1 mg/ml, solution injectable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Le flumazénil doit être administré par voie IV. Le flumazénil peut être administré par perfusion, dilué dans du glucose à 5%, une solution de Ringer lactate ou dans une solution de NaCl à 0,9%. Il est recommandé de recourir à la méthode de titration (voir ci-dessous). 1. En anesthésiologie Le flumazénil doit être administré par un anesthésiste/réanimateur. a) Chez l'adulte La dose initiale recommandée est de 0,2 mg administrée par voie IV en 15 secondes. Si le degré de conscience souhaité n'est pas obtenu dans les 60 secondes, une deuxième dose de 0,1 mg peut être injectée. En cas de nécessité, ce geste peut être répété à intervalle de 60 secondes, la dose totale maximale étant de 1 mg. La dose totale habituelle est de 0,3 à 0,6 mg, cependant des variations interindividuelles peuvent être observées en fonction de la dose et de la durée d'action de la benzodiazépine administrée et des caractéristiques du patient. b) Chez l'enfant de plus de 6 mois La dose initiale recommandée est de 0,01 mg/kg (jusqu'à 0,2 mg par injection) administré en IV sur 15 secondes. Si un état de conscience satisfaisant n'est pas obtenu après avoir attendu 45 secondes supplémentaires, d'autres injections de 0,01 mg/kg (jusqu'à 0,2 mg par injection) peuvent être administrées et répétées toutes les minutes, si nécessaire (jusqu'à 4 administrations supplémentaires) la dose totale maximale étant de 0,05 mg/kg ou 1 mg. 2. En soins intensifs Le flumazénil doit être administré par un anesthésiste/réanimateur. a) Chez l'adulte La dose initiale IV recommandée est de 0,3 mg. Si le degré de conscience souhaité n'est pas obtenu dans les 60 secondes, de nouvelles injections de flumazénil de 0,2 ou 0,3 mg peuvent être pratiquées jusqu'à l'obtention de signes de réveil ou bien jusqu'à concurrence d'une dose totale maximale de 2 mg. Si l'état de conscience du patient et sa fonction respiratoire ne présentent pas une amélioration significative après administration de cette dose totale de 2 mg, il faut admettre que le tableau clinique n'est pas dû à des benzodiazépines. Dans le cas de l'obtention du réveil, et pour assurer le maintien de l'état d'éveil, l'administration de flumazénil en une ou plusieurs injections IV de 0,3 mg ou en perfusion IV de 0,1 à 0,4 mg par heure peut être poursuivie. La vitesse de perfusion doit être réglée individuellement en fonction du degré d'éveil désiré. b) Chez l'enfant (y compris le nouveau-né) La dose initiale recommandée est de 0,01 mg/kg en intraveineuse lente toutes les 2 minutes jusqu'à l'obtention de signes de réveil est suivie, si nécessaire, d'une perfusion continue avec une dose horaire égale à la dose de charge totale. 3. En situation d'urgence ou en transport médicalisé chez l'adulte et chez l'enfant de plus de 6 ans Le flumazénil doit être administré uniquement par des médecins expérimentés dans l'urgence et le transport médicalisé. L'objectif est la correction de la dépression respiratoire, traitée par ailleurs par les mesures de réanimation habituelles (l'utilisation de flumazénil en situation d'hypoxie peut majorer le risque de survenue de convulsions ou de troubles du rythme). a) Chez l'adulte La dose initiale recommandée est de 0,2 mg administrée par voie IV en 15 secondes. Si le degré de conscience souhaité n'est pas obtenu dans les 60 secondes, une deuxième dose de 0,1 mg peut être injectée. En cas de nécessité, ce geste peut être répété à intervalle de 60 secondes, la dose totale maximale étant de 1 mg. La dose totale habituelle est de 0,3 à 0,6 mg, cependant des variations interindividuelles peuvent être observées en fonction de la dose et de la durée d'action de la benzodiazépine administrée et des caractéristiques du patient. b) Chez l'enfant de plus de 6 ans La dose initiale recommandée est de 0,01 mg/kg (jusqu'à 0,2 mg par injection) administré en IV sur 15 secondes. Si un état de conscience satisfaisant n'est pas obtenu après avoir attendu 45 secondes supplémentaires, d'autres injections de 0,01 mg/kg (jusqu'à 0,2 mg par injection) peuvent être administrées et répétées toutes les minutes, si nécessaire (jusqu'à 4 administrations supplémentaires) la dose totale maximale étant de 0,05 mg/kg ou 1 mg. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de FLUMAZENIL KABI 0,1 mg/ml, solution injectable que vous n'auriez dû: Même lors d'administration à des doses supérieures à celles recommandées, aucun signe de surdosage n'a été observé. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Effets pouvant apparaître lorsque le traitement par FLUMAZENIL KABI 0,1 mg/ml, solution injectable est arrêté: voir Quels sont les effets indésirables éventuels ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, FLUMAZENIL KABI 0,1 mg/ml, solution injectable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Lors de l'administration en anesthésiologie: rares cas de nausées et/ou vomissements. Il a parfois été rapporté: anxiété, palpitations et angoisse. Habituellement, les effets indésirables mentionnés n'ont pas nécessité de traitement particulier. Des convulsions ont été rapportées chez certains patients traités au long cours par benzodiazépines, en particulier chez le sujet épileptique ou lors d'un surdosage polymédicamenteux. Les symptômes de sevrage peuvent survenir après une injection rapide de flumazénil chez des patients dont le traitement prolongé par des benzodiazépines a été arrêté dans les semaines précédent l'administration de flumazénil. Le flumazénil peut provoquer la survenue d'attaque de panique chez les patients qui en ont déjà présenté. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER FLUMAZENIL KABI 0,1 mg/ml, solution injectable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser FLUMAZENIL KABI 0,1 mg/ml, solution injectable après la date de péremption figurant sur l'étiquette, l'ampoule, la boîte. Conditions de conservation Avant dilution : A conserver à une température ne dépassant pas 25°C. Après dilution : Le produit doit être utilisé immédiatement. D'un point de vue microbiologique, en cas d'utilisation non immédiate, les durées et conditions de conservation après ouverture et avant utilisation relèvent de la seule responsabilité de l'utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre 2°C et 8°C (au réfrigérateur). Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient FLUMAZENIL KABI 0,1 mg/ml, solution injectable ? La substance active est: Flumazénil ....................................................................................................................................... 0,1 mg Pour 1 ml de solution injectable. Une ampoule de 5 ml contient 0,5 mg de flumazénil. Une ampoule de 10 ml contient 1 mg de flumazénil. Les autres composants sont: Acide acétique, édétate disodique, chlorure de sodium, hydroxyde de sodium, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que FLUMAZENIL KABI 0,1 mg/ml, solution injectable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution injectable en ampoule de 5 ml ou 10 ml. Boîte de 1, 2, 5, 6, 10 ou 25 ampoules. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire FRESENIUS KABI FRANCE SA 5, PLACE DU MARIVEL 92316 SEVRES CEDEX Exploitant FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL BATIMENT G 92316 SEVRES CEDEX Fabricant HAMELN PHARMACEUTICALS GMBH LANGES FELD 13 31789 HAMELN ALLEMAGNE ou FRESENIUS KABI AUSTRIA GMBH HAFNERSTRASSE 36 8055 GRAZ AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}