{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105310",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61444219&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DORZOLAMIDE TEVA 2 %, collyre en solution Dorzolamide Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE DORZOLAMIDE TEVA 2 %, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER DORZOLAMIDE TEVA 2 %, collyre en solution ? 3. COMMENT UTILISER DORZOLAMIDE TEVA 2 %, collyre en solution ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER DORZOLAMIDE TEVA 2 %, collyre en solution ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE DORZOLAMIDE TEVA 2 %, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique DORZOLAMIDE TEVA 2 %, collyre en solution appartient à un groupe de médicaments appelés « inhibiteurs de l'anhydrase carbonique ». Indications thérapeutiques Ce médicament est prescrit pour faire baisser une pression trop élevée dans l'œil et pour traiter un glaucome. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER DORZOLAMIDE TEVA 2 %, collyre en solution ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais DORZOLAMIDE TEVA 2 %, collyre en solution: · Si vous êtes allergique (hypersensible) au chlorhydrate de dorzolamide ou à l'un des autres composants de ce médicament. · Si vous avez une insuffisance rénale ou des problèmes rénaux graves, ou un antécédent de calculs rénaux. Précautions d'emploi ; mises en garde spéciales Faites attention avec DORZOLAMIDE TEVA 2 %, collyre en solution: Informez votre médecin de tous les problèmes de santé que vous avez actuellement ou que vous avez eu dans le passé, notamment des problèmes oculaires et des chirurgies de l'œil, ainsi que de toute allergie à des médicaments quels qu'ils soient. Si vous ressentez une irritation de l'œil ou de nouveaux problèmes comme une rougeur de l'œil ou un gonflement des paupières, contactez immédiatement votre médecin. Si vous pensez que ce médicament provoque chez vous une réaction allergique (par exemple éruption cutanée ou démangeaison), arrêtez de l'utiliser et contactez immédiatement votre médecin. Si vous portez des lentilles de contact, consultez votre médecin avant d'utiliser ce médicament. Utilisation chez le sujet âgé Au cours d'études portant sur le dorzolamide, les effets du dorzolamide ont été similaires chez les patients âgés et chez les patients plus jeunes. Utilisation en cas d'insuffisance hépatique Si vous avez ou si vous avez eu par le passé des troubles du foie, veuillez en informer votre médecin. Interactions avec d'autres médicaments Utilisation d'autres médicaments Veuillez indiquer à votre médecin tous les médicaments (gouttes oculaires comprises) que vous utilisez ou que vous projetez d'utiliser, y compris ceux obtenus sans ordonnance, en particulier les autres inhibiteurs de l'anhydrase carbonique comme l'acétazolamide. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Vous ne devez pas utiliser ce médicament pendant la grossesse. Si vous êtes enceinte ou si vous prévoyez d'être enceinte, parlez-en à votre médecin. Si un traitement par ce médicament est nécessaire, l'allaitement est déconseillé. Vous ne devez pas utiliser ce médicament pendant l'allaitement. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Les effets sur l'aptitude à conduire des véhicules et à utiliser des machines n'ont pas été étudiés. Ce médicament peut produire des effets secondaires, comme des étourdissements ou une vision trouble, qui peuvent affecter votre capacité à conduire des véhicules et/ou à utiliser des machines. Ne conduisez pas et n'utilisez pas de machines tant que vous ne vous sentez pas bien et que votre vision n'est pas claire. Liste des excipients à effet notoire Informations importantes concernant certains composants de DORZOLAMIDE TEVA 2 %, collyre en solution Ce médicament contient un conservateur appelé chlorure de benzalkonium. Ce conservateur peut se déposer sur les lentilles de contact souples et les colorer. Si vous portez des lentilles de contact souples, consultez votre médecin avant d'utiliser ce médicament. Il est important de retirer vos lentilles avant d'appliquer les gouttes et de d'attendre ensuite au moins 15 minutes avant de les remettre. Votre médecin vous l'expliquera. 3. COMMENT UTILISER DORZOLAMIDE TEVA 2 %, collyre en solution ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Utiliser toujours ce médicament selon les recommandations de votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. La dose et la durée de traitement appropriées seront établies par votre médecin. Lorsque ce médicament est utilisé seul, la dose habituelle est d'une goutte dans l'œil (les yeux) atteint(s), le matin, l'après-midi et le soir. Si vous utilisez ce médicament avec un autre collyre, les gouttes doivent être instillées à au moins 10 minutes d'intervalle. Ne modifiez pas la dose de votre médicament sans en parler à votre médecin. Ne touchez pas votre œil ni les zones voisines avec l'embout du flacon. Il pourrait y avoir une contamination par des bactéries provoquant des infections oculaires avec risque de lésion grave de l'œil, voire perte visuelle. Pour éviter toute contamination possible du flacon, évitez tout contact entre l'embout et d'autres surfaces. Mode d'emploi Lavez-vous les mains avant de mettre des gouttes de collyre. 1. Avant d'utiliser le collyre pour la première fois, assurez-vous que la languette de sécurité n'est pas déchirée. 2. Pour ouvrir le flacon, dévissez le bouchon. 3. Inclinez la tête vers l'arrière et tirez légèrement la paupière inférieure vers le bas pour former une poche entre la paupière et l'œil. 4. Renversez le flacon et appuyez légèrement sur les côtés du flacon jusqu'à ce qu'une seule goutte tombe dans l'œil, comme indiqué par votre médecin. NE TOUCHEZ PAS L'ŒIL OU LA PAUPIERE AVEC L'EMBOUT DU FLACON. 5. Répétez les étapes 3 & 4 pour l'autre l'œil si votre médecin vous l'a prescrit. 6. Revissez le bouchon jusqu'à ce qu'il touche le flacon. 7. L'embout est conçu pour délivrer une goutte pré-calibrée; par conséquent, n'élargissez pas le trou de l'embout. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de DORZOLAMIDE TEVA 2 %, collyre en solution que vous n'auriez dû: Si vous avez instillé un trop grand nombre de gouttes dans votre œil ou si vous avez avalé du collyre, contactez immédiatement votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez d'utiliser DORZOLAMIDE TEVA 2 %, collyre en solution: Il est important de respecter la prescription de votre médecin. Si vous oubliez une dose, appliquez-la le plus vite possible. Cependant, si l'heure de la dose suivante est très proche, n'administrez pas la dose oubliée mais reprenez votre traitement comme prévu. Ne prenez jamais une double dose pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez d'utiliser DORZOLAMIDE TEVA 2 %, collyre en solution: Si vous souhaitez arrêter d'utiliser ce médicament, parlez -en d'abord à votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, DORZOLAMIDE TEVA 2 %, collyre en solution est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous présentez des réactions allergiques incluant une urticaire, un gonflement du visage, des lèvres, de la langue, et/ou de la gorge qui peuvent provoquer une difficulté à respirer ou à avaler, arrêtez immédiatement ce médicament et demandez un avis médical rapidement. Les effets indésirables suivants ont été rapportés soit au cours des études cliniques, soit depuis la mise sur le marché: Effets secondaires très fréquents (plus d'1 utilisateur sur 10) · brûlure et picotement des yeux. Effets secondaires fréquents (1 à 10 utilisateurs sur 100) · Maladie de la cornée, avec douleurs et vision trouble (kératite ponctuée superficielle), écoulement et démangeaison (conjonctivite), irritation / inflammation de la paupière, vision trouble. · Céphalées. · Nausées, goût amer. · Fatigue. Effets secondaires peu fréquents (1 à 10 utilisateurs sur 1 000) · Inflammation de l'iris. Effets secondaires rares (1 à 10 utilisateurs sur 10 000) · Picotements ou engourdissement des mains ou des pieds. · Myopie transitoire pouvant disparaître à l'arrêt du traitement, apparition de liquide sous la rétine (décollement de la choroïde après chirurgie filtrante), douleur dans l'œil, lésions crouteuses de la paupière, pression basse dans l'œil, gonflement de la cornée (avec symptômes de troubles visuels), irritation de l'œil incluant une rougeur. · Calculs rénaux. · Etourdissements. · Saignement de nez. · Irritation de la gorge, sécheresse buccale. · Eruption cutanée localisée (dermatite de contact). · Réactions de type allergique telles qu'éruption, urticaire, prurit, en de rares cas gonflement des lèvres, des yeux et de la bouche, essoufflement et plus rarement respiration sifflante. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER DORZOLAMIDE TEVA 2 %, collyre en solution ? Tenir hors de la portée et de la vue des enfants. Date de péremption N'utilisez pas ce médicament après la date de péremption figurant sur la boîte et sur le flacon. La date de péremption fait référence au dernier jour du mois. DORZOLAMIDE TEVA 2 %, collyre en solution doit être utilisée dans les 28 jours suivant l'ouverture du flacon. Conditions de conservation A conserver à une température ne dépassant pas 30°C. Ne pas mettre au réfrigérateur. Ne pas congeler. Ne pas transvaser DORZOLAMIDE TEVA 2 %, collyre en solution dans un autre récipient; il pourrait y avoir confusion ou contamination. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient DORZOLAMIDE TEVA 2 %, collyre en solution ? La substance active est: Dorzolamide ..................................................................................................................................... 20 mg Sous forme de chlorhydrate de dorzolamide Pour un ml de solution. Les autres composants sont: Hydroxyéthylcellulose, mannitol (E421), citrate de sodium (E331), hydroxyde de sodium (E524), chlorure de benzalkonium, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que DORZOLAMIDE TEVA 2 %, collyre en solution et contenu de l'emballage extérieur ? Solution transparente visqueuse, exempte de particules visibles, en flacon blanc muni d'un compte-goutte blanc et d'un bouchon de sécurité blanc en HDPE. Chaque flacon contient 5 ml de solution. Les flacons sont disponibles en boîtes de 1, 3 ou 6 flacons de 5 ml. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA UK LTD BRAMPTON ROAD HAMPDEN PARK EASTBOURNE EAST SUSSEX, BN22 9AG ROYAUME UNI ou PHARMACHEMIE B.V. SWENSWEG 5, POSTBUS 552 2003 RN HAARLEM PAYS BAS ou TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY PALLAGI UT 13 4042 DEBRECEN HONGRIE ou TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY H-2100 GODOLLO TANCSICS MIHALY UT 82, HONGRIE ou TEVA OPERATIONS POLAND Sp. Z.O.O Mogilska 80 Str 31- 546 Krakow POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}