{
  "authors": [
    {
      "author": "Abdeslam Hiddou"
    },
    {
      "author": " Yassine Zemmrani"
    },
    {
      "author": " Yassine Ahroui"
    },
    {
      "author": " Nabila Soraa"
    }
  ],
  "doi": "10.11604/pamj.2017.28.83.13698",
  "publication_date": "2017-09-27",
  "id": "FR101585",
  "url": "https://www.panafrican-med-journal.com/content/article/28/83/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'un enfant âgé de 3 ans et 7 mois, issu d'un mariage consanguin 1 er degré, qui est suivi depuis l'âge d'un an pour un syndrome d'insuffisance médullaire d'origine indéterminée avec une pancytopénie dont le bilan étiologique était non concluant. Il a été transfusé à plusieurs reprises à raison d'une fois par mois. L'enfant ayant comme antécédents une sœur décédée à l'âge de 18 mois pour maladie de Byler.\nLe début de la symptomatologie remonte à 3 jours de la date de la consultation, par l'installation brutale d'une fièvre associée à des diarrhées glaireuses non sanglantes à raison de 8 selles par jours sans vomissements ni douleurs abdominales ou autres signes infectieux notamment pulmonaires. Le tout évoluant dans un contexte de fièvre chiffrée à 39-40°, et d'une intense pâleur cutanéomuqueuse avec altération de l'état générale.\nL'examen clinique a trouvé un enfant conscient tachycarde à 120bpm et polypnéique à 40cpm avec un syndrome infectieux (fièvre 39-40°), un syndrome anémique (intense pâleur cutanéomuqueuse, asthénie) sans syndrome hémorragique et sans autre anomalies notamment pas de syndrome tumoral ou adénopathie et avec un tableau de déshydratation sévère.\nA côté du bilan paraclinique standard fait de NFS (Hb: 6.2 g/dl, VGM:76 fL, TCMH:27 pg, GB: 2300, PNN 390 /mm 3, Lymphocytes à 1850 Plaquettes à 55000 /mm 3), CRP (42mg/l), coproculture (absence de germe entéropathogénes spécifiques), ECBU (stérile), échographie abdominale (sans particularité), radio thorax (sans particularité), des hémocultures ont été demandées.\nL'enfant a été hospitalisé, réhydraté et a été mis sous une biantibiothérapie empirique à base de C3G (50mg/kg/j) et gentamycine 3mg/kg/j en plus d'une transfusion par des culots phénotypés en attendant une documentation bactériologique. Les hémocultures réalisées les premiers jours d'hospitalisation, avant toute antibiothérapie sont revenues positives après 72heures d'incubation à 37°C sur l'automate d'hémoculture (BACTEC FX BD). L'examen direct a montré la présence de nombreux bacilles à gram négatif polymorphes, de taille variée avec de nombreuses formes courtes, ils sont disposés souvent par paires et sont immobiles à l'état frais. Le repiquage était positif uniquement sur milieux enrichis (Chocolat polyvitex et gélose columbia au sang frais) après une incubation à 37°C en atmosphère aérobie avec 5% de CO2, et la pousse était lente sous forme de très petites colonies translucides. Ces colonies étaient oxydase positive, catalase négative, uréase négative et indol négative, n'hydrolyse pas la gélatine, réduit les nitrates en nitrites, fermente le glucose et le maltose mais pas le xylose (Tableau 1). Une identification automatisée (BD phoenix) et manuelle (Galeries API NH) ont permis de confirmer l'espèce Kingella denitrificans.\nL'étude de la sensibilité aux antibiotiques a été réalisée selon la technique de diffusion des disques en milieu gélosé, et l'interprétation a été faite selon les normes du Comité de l'antibiogramme de la Société française de microbiologie (CA-SFM/EUCAST). La souche était sensible aux antibiotiques suivants: bêtalactamines (amoxicilline, amoxicilline acide clavulanique, céfalotine, céfotaxime, imipenème) - aminosides (amikacine, gentamicine, tobramycine) - Chloramphénicol - Tétracycline - Erythromycine, Pristinamycine - Acide nalidixique - Triméthoprimesulfaméthoxazole. Le test chromogénique a montré que la souche isolée ne produisait pas de bêtalactamase.\nAu total, les résultats des caractères morphologiques, culturaux et biochimiques ont permis de porter le diagnostic d'une bactériémie à Kingella denitrificans.\nLe traitement a été réajusté ensuite en fonction des résultats de l'antibiogramme (amoxicilline + gentamycine) et une amélioration clinique et biologique a été obtenue avec notamment le retour progressif de l'apyrexie."
}