{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103823",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61224739&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion Carboplatine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion ? 3. Comment utiliser CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : L01XA02 AUTRES ANTINEOPLASIQUES Ce médicament est un cytostatique qui empêche la croissance des cellules. Il est préconisé pour le traitement de certaines maladies des ovaires, des bronches et des voies aéro-digestives supérieures. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion ? N’utilisez jamais CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion: · si vous êtes allergique (hypersensible) au carboplatine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez des troubles rénaux sévères · si vous avez un déséquilibre de vos cellules sanguines (hypoplasie médullaire sévère) · si vous avez une tumeur qui saigne · en association avec le vaccin contre la fièvre jaune Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion. · si vous êtes enceinte ou prévoyez de l'être · si vous allaitez · si vous vous êtes fait vacciner ou prévoyez de le faire par un vaccin quelconque, y compris par un vaccin vivant ou vivant atténué (rougeole, rubéole, oreillons, poliomyélite, tuberculose, varicelle). · Si vous avez des maux de tête, une altération des facultés mentales, des convulsions et des troubles de la vision allant de la vision floue à une perte de la vision, prévenez votre médecin. · Si vous développez une fatigue extrême avec diminution du nombre de globules rouges et un essoufflement (anémie hémolytique), seul ou associé à une baisse des plaquettes, des bleus anormaux (thrombocytopénie) et une maladie rénale au cours de laquelle vous émettez peu ou pas d'urine (symptômes du syndrome urémique hémolytique), prévenez votre médecin. · Si vous avez de la fièvre (température supérieure ou égale à 38°C) ou des frissons, qui pourraient être des signes d'infection, prévenez immédiatement votre médecin. Vous risquez de contracter une infection du sang. Si vos reins ne fonctionnent pas correctement, les effets du carboplatine sur le sang (système hématopoïétique) sont plus importants et plus prolongés que chez les patients dont la fonction rénale est normale. Chez les patients avec une fonction rénale anormale, des troubles visuels, notamment une perte réversible de la vue, ont été reportés quand le carboplatine est administré à une dose plus forte que celle recommandée. La vue peut réapparaitre totalement ou de manière significative à l’arrêt du traitement. Votre médecin souhaitera vous examiner plus souvent si vos reins ne fonctionnent pas correctement. Les patients âgés sont plus sujets aux effets indésirables du carboplatine sur la numération de la formule sanguine et sur le système nerveux. Des troubles de l’audition peuvent survenir lors du traitement par carboplatine. Si vous êtes dans l’un de ces cas et si vous ne vous en êtes pas déjà entretenu avec votre médecin ou votre infirmière, il est recommandé de les informer dès que possible et avant de recevoir ce médicament. Le traitement ne peut être administré que sous surveillance médicale rigoureuse. Celle-ci comporte habituellement, avant le début du traitement et avant chaque cure ultérieure, différents examens biologiques dont la numérotation et la formule de certaines cellules du sang et une étude de la fonction rénale. Le carboplatine s'administre par voie intraveineuse lente en perfusion. Seul le médecin est qualifié pour juger des indications cliniques du carboplatine, de sa posologie, de sa voie d'administration ainsi que des modalités de surveillance qu'il nécessite. Lors du traitement par carboplatine, vous recevrez des médicaments qui aideront à réduire une complication potentiellement mortelle connue sous le nom de syndrome de lyse tumorale. Cette complication est causée par des perturbations chimiques dans le sang dues à une décomposition des cellules cancéreuses mortes qui libèrent leur contenu dans la circulation sanguine. Enfants Sans objet. Autres médicaments et CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment : les vaccins, la phénytoïne et la fosphénytoïne, les anticoagulants, les immunosuppresseurs (notamment la ciclosporine, le tacrolimus et le sirolimus), les antibiotiques de la famille des aminosides, les diurétiques de l’anse, ainsi que tous les médicaments connus pour leur toxicité vis-à-vis des fonctions rénales et auditives. CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Ce médicament ne doit pas être administré à une femme enceinte, sauf dans des circonstances très exceptionnelles dans le traitement d’un cancer, si le bénéfice potentiel pour la mère est considéré comme l’emportant sur le risque pour l’enfant à naître. Si le traitement devient nécessaire durant l’allaitement, l’allaitement doit être arrêté. Le carboplatine peut provoquer des dommages génétiques. Les femmes en âge de procréer doivent utiliser une contraception efficace avant et pendant le traitement afin d’éviter une grossesse. Les femmes enceintes ou débutant une grossesse durant le traitement doivent bénéficier d’un conseil génétique. Il est conseillé aux hommes traités par le carboplatine de ne pas procréer durant le traitement et au cours des six mois suivant son arrêt. Des conseils sur la conservation du sperme doivent être demandés avant le traitement en raison de la possibilité d’une infertilité irréversible. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Aucune étude n’a été menée sur les effets sur l’aptitude à conduire des véhicules et à utiliser des machines. Le carboplatine n’affecte pas votre aptitude à conduire des véhicules et à utiliser des machines. Vous devez cependant prendre des précautions supplémentaires après avoir reçu le carboplatine pour la première fois, surtout si vous ressentez des nausées, des troubles de la vision, des troubles auditifs. CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion contient Sans objet. 3. COMMENT UTILISER CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie est variable. Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Mode d'administration Voie intraveineuse uniquement, par perfusion. A l'attention du personnel soignant: Comme pour tout cytotoxique, la préparation et la manipulation de ce produit nécessitent un ensemble de précautions permettant d'assurer la protection du manipulateur et de son environnement, dans les conditions de sécurité requises pour le patient. En plus des précautions usuelles pour préserver la stérilité des préparations injectables, il faut: · mettre une blouse à manches longues et poignets serrés, afin d'éviter toute projection de solution sur la peau, · porter également un masque chirurgical à usage unique et des lunettes enveloppantes, · mettre des gants à usage unique en PVC, et non en latex, après lavage aseptique des mains, · préparer la solution sur un champ de travail, · arrêter la perfusion, en cas d'injection hors de la veine, · éliminer tout matériel ayant servi à la préparation de la solution (seringues, compresses, champs, flacon) · dans un conteneur réservé à cet effet, · détruire les déchets toxiques, · manipuler les excréta et vomissures avec précaution. · Les femmes enceintes doivent éviter la manipulation des cytotoxiques. Fréquence d'administration Le traitement doit être adapté à chaque cas. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Durée de traitement DANS TOUS LES CAS SE CONFORMER A LA PRESCRIPTION MEDICALE. Si vous avez utilisé plus de CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très fréquent (peuvent affecter plus de 1 personne sur 10) : · Diminution des plaquettes (éléments du sang jouant un rôle important dans la coagulation sanguine), diminution des globules blancs et des globules rouges dans le sang, ce qui justifie une surveillance biologique (hémogrammes). · Troubles de la fonction rénale avec augmentation de la créatinine et de l'urée. · Anomalies du taux d’enzymes hépatiques (augmentation des phosphatases alkalines, augmentation des ASAT). · Troubles digestifs (nausées, vomissements, douleurs abdominales). · Diminution du taux de sodium, potassium, calcium, magnésium dans le sang. Fréquent (peuvent affecter jusqu’à 1 personne sur 10) : · Infections, · Hémorragies, · Réactions allergiques, réactions de type anaphylactiques, · Picotements, fourmillements, engourdissements, diminution des réflexes ostéo-tendineux, troubles sensoriels, altération du goût, · Troubles de la vision, rares cas de perte de vision, · Troubles de l’audition, · Troubles cardio-vasculaires, · Troubles respiratoires, pneumopathie interstitielle (groupe de troubles pulmonaires dans lesquels survient une inflammation des tissus pulmonaires profonds), bronchospasme, · Diarrhée, constipation, troubles des muqueuses, · Pertes de cheveux, affections de la peau, · Fatigue, · Troubles uro-génitaux, · Troubles musculo-squelettiques, · Augmentation des taux de bilirubine, de créatinine et d’acide urique dans le sang. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles): · Tumeurs secondaires liées au traitement de chimiothérapie, · Insuffisance médullaire, · Sensation de malaise avec température élevée due à un faible nombre de globules blancs (neutropénie fébrile), · Crampe musculaire, faiblesse musculaire, · Confusion, · Perturbations visuelles ou perte de vision, · Association de symptômes tels que maux de tête, altération des facultés mentales, convulsions et troubles de la vision allant de la vision floue à la perte de la vision (symptômes du Syndrome de leucoencéphalopathie postérieure réversible, une maladie neurologique rare), · Pancréatite, · Infection pulmonaire, · Syndrome hémolytique-urémique (maladie caractérisée par une insuffisance rénale aiguë, une diminution du nombre des globules rouges (anémie hémolytique-micro-angiopathique) et faible nombre de plaquettes), · Insuffisance rénale ou résultats des tests sanguins anormaux (symptômes du syndrome de lyse tumorale pouvant être causé par la décomposition rapide des tumeurs cellulaires) (voir section 2 ), · Déshydratation, · Anorexie, · Faible taux de sodium sanguin, · Accident vasculaire-cérébral, · Insuffisance cardiaque, · Rythme cardiaque irrégulier, · Embolie, modification de la pression artérielle (hypertension ou hypotension), · Stomatite (inflammation de la muqueuse buccale), · Urticaire, éruption cutanée, rougeur de la peau, démangeaisons, · Rougeur, gonflement et douleur ou peau morte autour du site d’injection (réaction au site d’injection), malaise. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. Durée de conservation après dilution: une utilisation immédiate est recommandée. Toutefois la stabilité de la solution a été démontrée: 8 heures à une température inférieure à 25°C après dilution dans une solution: · de glucose à 5 %. · de chlorure de sodium 0,9 %. A conserver à une température inférieure à 25°C. Ne jetez aucun médicament au tout-à-l'égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion · La substance active est : Carboplatine .................................................................................................................................. 10 mg Pour 1 ml. · Les autres composants sont : Mannitol, eau pour préparations injectables. Qu’est-ce que CARBOPLATINE TEVA 10 mg/ml, solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour perfusion en flacon. Boîte de 1, 5 ou 10. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant LABORATOIRES TEVA PHARMA B.V. INDUSTRIEWEG 23 P.O. BOX 217 3640 AE MIJDRECHT PAYS-BAS Ou PHARMACHEMIE B.V. SWENSWEG 5 POSBUS 552 2003 RN HAARLEM PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}