{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102578",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61545645&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ANANDRON 50 mg, comprimé Nilutamide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ANANDRON 50 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ANANDRON 50 mg, comprimé ? 3. Comment prendre ANANDRON 50 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ANANDRON 50 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ANANDRON 50 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIHORMONES, code ATC : L02BB02 . Qu'est-ce que ANANDRON 50mg, comprimé ? Ce médicament appartient à une famille de médicaments appelés anti-androgènes. Les androgènes sont des hormones sexuelles mâles qui peuvent causer la croissance de certaines tumeurs dans la prostate. Ce médicament bloque certaines actions des androgènes afin d'empêcher la tumeur de grossir. Dans quels cas est-il utilisé ? Il est utilisé dans le traitement du cancer de la prostate en complément de la chirurgie ou du traitement hormonal. L'utilisation de ce médicament est réservée aux hommes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ANANDRON 50 mg, comprimé ? Ne prenez jamais ANANDRON 50 mg, comprimé : · Si vous êtes allergique à la substance active (le nilutamide) ou à l'un des autres composants contenus dans ce médicament, mentionnés à la rubrique 6. · Si vous avez une maladie grave du foie (insuffisance hépatique sévère). · Si vous avez déjà eu une atteinte du foie avec ce médicament. · Si vous avez une maladie grave des poumons (insuffisance respiratoire sévère). · Si vous êtes une femme ou un enfant (en raison de son indication). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ANANDRON 50 mg, comprimé . · Votre médecin vous demandera de réaliser régulièrement des analyses de sang et des examens radiologiques afin de vérifier que vous tolérez bien ce médicament. · Prévenez votre médecin pour tout problème cardiaque ou vasculaire, tels que des problèmes de rythme cardiaque (arythmie) pouvant être traités par des médicaments. Le risque de problèmes de rythme cardiaque peut être augmenté par l'utilisation d'ANANDRON 50 mg, comprimé. Si l'une de ces situations survient, prévenez votre médecin immédiatement : · Si vous perdez connaissance (perte de conscience) ou si vous avez un rythme cardiaque irrégulier pendant le traitement par ANANDRON 50 mg, comprimé prévenez votre médecin immédiatement car cela peut être le signe d'un état cardiaque préoccupant. · Si vous développez un essoufflement, nouveau ou qui s'aggrave soudainement, s'accompagnant éventuellement d'une toux ou d'une fièvre. Ces symptômes pourraient être ceux d'une inflammation des poumons (affection pulmonaire interstitielle) qui peut engager votre pronostic vital. · Certains effets indésirables nécessitent de consulter immédiatement votre médecin. Reportez-vous à la rubrique 4 pour connaître la liste de ces effets. Enfants Sans objet. Autres médicaments et ANANDRON 50 mg, comprimé ANANDRON 50 mg, comprimé peut interférer avec des médicaments utilisés pour traiter des problèmes de rythme cardiaque (tels que quinidine, procainamide, amiodarone et sotalol) ou peut augmenter le risque de problèmes de rythme cardiaque quand ils sont utilisés avec d'autres médicaments (tels que la méthadone (pour soulager la douleur et la dépendance aux opiacés), la moxifloxacine (un antibiotique), les antipsychotiques utilisés pour les maladies mentales graves). Vous devez éviter de prendre un médicament contenant de l'alcool ou des boissons alcoolisées si vous prenez ANANDRON 50 mg, comprimé car cela pourrait provoquer certains effets indésirables (voir la rubrique « 4. Quels sont les effets indésirables éventuels ? »). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ANANDRON 50 mg, comprimé avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Sans objet. Conduite de véhicules et utilisation de machines Ce médicament peut provoquer des troubles de l'accommodation visuelle à l'obscurité (en cas de changement d'éclairage comme lors de la traversée d'un tunnel) et des troubles de la vision des couleurs. En cas de prise d'alcool, ce médicament peut provoquer des effets indésirables (voir effets indésirables, intolérance à l'alcool). Si l'un de ces effets survient, il est déconseillé de conduire ou d'utiliser une machine. ANANDRON 50 mg, comprimé contient du lactose Ce médicament contient un sucre (le lactose) qui se décompose en galactose et en glucose. Son utilisation est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Si votre médecin vous a déjà dit que vous présentiez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ANANDRON 50 mg, comprimé ? Posologie Le traitement est commencé dès l'intervention chirurgicale ou le traitement hormonal. En général, la dose est de : 6 comprimés par jour (soit 300 mg par jour) pendant 4 semaines, puis la dose sera diminuée à 3 comprimés par jour (soit 150 mg par jour). Respectez toujours la dose que votre médecin vous a prescrite. N'interrompez jamais votre traitement sans consulter votre médecin au préalable. Mode d’administration Ce médicament est à prendre par voie orale. Si vous avez l'impression que l'effet d’ANANDRON 50 mg, comprimé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Fréquence d’administration La dose quotidienne peut être indifféremment répartie en une ou plusieurs prises durant la journée. Si vous avez pris plus de ANANDRON 50 mg, comprimé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien car cela peut provoquer des troubles digestifs ou vertiges : votre médecin vous indiquera la conduite à tenir pour la poursuite de votre traitement (arrêt ou diminution des doses). Si vous oubliez de prendre ANANDRON 50 mg, comprimé : Si une dose n'a pu être prise à temps, prenez-la le plus rapidement possible puis reprenez le rythme habituel d'administration. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre ANANDRON 50 mg, comprimé : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Pendant le traitement, prévenez immédiatement votre médecin : · si vous toussez ou si vous avez des difficultés à respirer, · si vous souffrez d'insuffisance respiratoire et que votre gêne respiratoire s'aggrave, · si les symptômes suivants évoquant une atteinte du foie, apparaissent : coloration jaune de la peau et du blanc des yeux (jaunisse), démangeaisons, urine foncée, nausées, troubles digestifs, vomissements, douleurs au ventre, fatigue, signes évoquant une grippe tels que des douleurs articulaires ou musculaires, une sensation de malaise. Les effets suivants peuvent survenir : · Troubles de la vue : o Très fréquents troubles de l'accommodation visuelle à l'obscurité (en cas de changement d'éclairage comme lors de la traversée d'un tunnel) et des troubles de la vision des couleurs. Ces effets sont peu graves et peuvent s'atténuer avec la poursuite du traitement (l'arrêt du traitement n'est que rarement nécessaire). Ils disparaissent toujours à l'arrêt du traitement et peuvent être améliorés par le port de verres teintés. o Fréquente cécité nocturne. · Toux et/ou difficultés respiratoires fréquentes (voir rubrique 2 « Avertissements et précautions ») ; très rarement une pneumopathie pouvant évoluer vers une insuffisance respiratoire aigüe : un arrêt précoce du traitement avec ou sans traitement avec corticoïdes entraîne habituellement la diminution des symptômes. · Fréquente : maladie interstitielle pulmonaire incluant une pneumopathie interstitielle et une fibrose pulmonaire pouvant mettre votre vie en danger. · Très fréquente augmentation de certaines enzymes du foie (les transaminases) pouvant être transitoire, rarement hépatites qui peuvent être graves très rarement. Ces hépatites surviennent généralement dans les 6 premiers mois du traitement. · Très fréquentes : bouffées de chaleur, diminution de la libido, impuissance. · Fréquence indéterminée : gynécomastie (augmentation du volume des seins). · Fréquentes : transpiration excessive, chute des cheveux. · Très rare : Appauvrissement de la moelle osseuse en cellules sanguines (anémie aplasique). · Fréquente : Intolérance à l'alcool (effet antabuse) dont les symptômes peuvent être : accès de rougeur, surtout au niveau du visage, bouffées de chaleur, vomissements, malaise. · Indéterminée : modification de I'ECG (allongement de l'intervalle QT). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ANANDRON 50 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ANANDRON 50 mg, comprimé · La substance active est : Nilutamide.............................................................................................................................. 50 mg Pour un comprimé de 130 mg · Les autres composants sont : Amidon de maïs, lactose, polyvidone excipient, docusate de sodium, stéarate de magnésium, talc. Qu’est-ce que ANANDRON 50 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 45 ou 90 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CHEPLAPHARM ARZNEIMITTEL GMBH ZIEGELHOF 24 17489 GREIFSWALD ALLEMAGNE Exploitant de l’autorisation de mise sur le marché CHEPLAPHARM France 105 rue anatole France 92300 levallois-perret Fabricant CENEXI 17 RUE DE PONTOISE 95520 OSNY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}