{
  "authors": [
    {
      "author": "Amal Sebbar"
    },
    {
      "author": " Nahid Zaghba"
    },
    {
      "author": " Hanane Benjelloun"
    },
    {
      "author": " Abdelaziz Bakhatar"
    },
    {
      "author": " Najiba Yassine"
    }
  ],
  "doi": "10.11604/pamj.2015.22.279.7476",
  "publication_date": "2015-11-23",
  "id": "FR101378",
  "url": "https://www.panafrican-med-journal.com/content/article/22/279/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 42 ans, tabagique chronique, ayant un comportement sexuel à risque, qui consultait pour une toux sèche d'évolution progressive depuis 5 mois et d'une hémoptysie de faible abondance associée à une dyspnée d'effort d'aggravation progressive et à une altération de l'état général. A l'admission, le patient était polypnéique, en mauvais état général (PS à 2). L'examen pleuro-pulmonaire trouvait des râles crépitants en basal gauche et une matité basale droite. L'examen ORL trouvait une tuméfaction rouge violacée du palais osseux, non douloureuse, évoluant depuis 2 mois. L'examen cutanéomuqueux trouvait des papules et nodules disséminés au niveau du visage, du dos, de la face antérieure du thorax, des deux membres inférieurs et au niveau de la verge, de 0,3 à 3cm, rouges violacés, dures, non douloureux, ne s'effaçant pas à la vitro pression, remontant à 8 mois et augmentant progressivement de taille. Ces lésions faisant évoquer une localisation cutanée de la maladie de kaposi. La radiographie thoracique objectivait des opacités réticulo-nodulaires confluantes par endroit et diffuses aux deux champs pulmonaires avec prédominance aux bases. Le scanner thoracique montrait un foyer de condensation alvéolaire du lobe supérieur droit, des opacités micronodulaires bilatérales et un épaississement des septa péri-bronchovasculaires, un aspect en verre dépoli bilatéral et un épanchement pleural droit. L'hémogramme montrait une anémie hypochrome microcytaire à 9,7g/dl, une lymphopénie à 510/µl. Le test rapide VIH était positif, confirmé par la sérologie VIH avec un taux de CD4 à 27/mm 3. Les sérologies à cytomégalovirus, toxoplasmose, aspergillaire, hépatite B, hépatite C et syphilitique étaient négatives. Le bilan de la tuberculose était négatif. Le taux de LDH était normal à 226UI/l. La bronchoscopie objectivait une formation tumorale rougeâtre bourgeonnante dès l'entrée de la fosse nasale droite, une lésion rougeâtre à surface plane sur le versant antérieur de la carène et des plages discontinues de lésions rougeâtres à surface plane, étendues sur tout l'arbre bronchique dès l'entrée des 2 bronches principales. Ces lésions évoquaient une localisation bronchique de la maladie de kaposi. La biopsie cutanée avait confirmé la localisation cutanée de la maladie de Kaposi tandis que les biopsies bronchiques étaient non contributives. La recherche de bacilles de Kokh (BK) à l'examen direct et par culture ainsi que la recherche du PneumocystisJiroveci et la culture sur milieu de sabouraud dans le liquide d'aspiration bronchique étaient négatives. Le traitement était basé sur les antirétroviraux (Stavudine (D4T), Lamuvidine (3TC), Efavirenz (EFV)) et une chimiothérapie (Doxorubicine 50 mg/j en cure tous les 19 jours puis Tamoxifène). Une prophylaxie du PneumocystisJiroveci et Toxoplasmose était instaurée à base de TrimitoprimeSulfamétaxazol. L'évolution, après deux mois de traitement, était marquée par une amélioration clinique initiale puis aggravation progressive et décès dans un tableau d'insuffisance respiratoire aiguë."
}