{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108217",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64579752&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé Dichlorhydrate de Lévocétirizine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère . · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé ? 3. Comment prendre LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antihistaminique à usage systémique, dérivé de la pipérazine, code ATC : R06AE09 La lévocétirizine est un agent anti-allergique utilisé pour traiter les symptômes associés aux affections allergiques telles que : · la rhinite allergique saisonnière (rhume des foins) ; · la rhinite perannuelle (par ex., allergie aux acariens ou aux poils d'animaux) ; · la rhinite allergique chronique (y compris la rhinite allergique persistante) ; · l'urticaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé ? Ne prenez jamais LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé : · si vous êtes allergique à la lévocétirizine ou à un autre antihistaminique (par ex., cétirizine, hydroxyzine) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez une insuffisance rénale sévère (avec une clairance de la créatinine inférieure à 10 ml/min). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre LEVOCETIRIZINE MYLAN. · Si vous souffrez d’épilepsie ou si vous présentez des risques de convulsions, demandez conseil à votre médecin, l’utilisation de LEVOCETIRIZINE MYLAN peut provoquer une aggravation des crises. · Si vous êtes susceptible de présenter des difficultés pour vider votre vessie (par ex., suite à une lésion de la moelle épinière ou à une hypertrophie de la prostate), veuillez demander conseil à votre médecin. Si vous avez prévu de faire des tests d'allergie, demandez à votre médecin si vous devez arrêter de prendre LEVOCETIRIZINE MYLAN pendant plusieurs jours avant le test. Ce médicament peut affecter les résultats de vos tests d'allergie. Enfants et adolescents Sans objet. Autres médicaments et LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Les effets des autres médicaments peuvent être affectés par la lévocétirizine. De même, ces médicaments peuvent affecter les effets de la lévocétirizine. LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool La prudence est recommandée en cas de prise concomitante de lévocétirizine et d’alcool car cela pourrait entraîner une diminution de la vigilance et altérer vos performances. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Votre médecin peut vous conseiller de prendre de la lévocétirizine pendant la grossesse, si nécessaire. Allaitement La lévocétirizine n’est pas recommandée pendant l’allaitement car elle est excrétée dans le lait maternel. Ne prenez pas ce médicament si vous allaitez, à moins d'indication contraire de votre médecin. Conduite de véhicules et utilisation de machines Au cours d’études sur des patients sains, il n'a pas été mis en évidence d’effet sur l'aptitude à conduire des véhicules ou à utiliser des machines. Toutefois, chez certains patients, la lévocétirizine peut provoquer somnolence/étourdissement, fatigue et asthénie. Faites preuve de prudence lorsque vous conduisez un véhicule ou utilisez une machine tant que vous ne savez pas si ce médicament vous affecte. LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé contient du lactose. Ces comprimés contiennent du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Les comprimés doivent être avalés sans être croqués, avec un peu d’eau, au cours ou en dehors des repas. La posologie recommandée chez l'adulte et l'enfant à partir de 6 ans est d'un comprimé par jour. Les comprimés LEVOCETIRIZINE MYLAN sont déconseillés chez les enfants de moins de 6 ans. Dosages particuliers pour les populations spécifiques Insuffisance rénale et hépatique Si vous êtes atteint d'insuffisance rénale légère à modérée, votre médecin pourra prescrire une dose inférieure en fonction de la sévérité de votre insuffisance rénale. Si vous êtes atteint d'insuffisance hépatique, il n'y a pas lieu de modifier la dose habituelle prescrite. Chez les patients atteints d'insuffisances rénale et hépatique associées, il pourra être nécessaire de prescrire une dose inférieure en fonction de la sévérité de l’insuffisance rénale. Patients âgés de 65 ans et plus Aucun ajustement de la posologie n'est nécessaire pour les patients âgés si leur fonction rénale est normale. Utilisation chez les enfants et les adolescents Les comprimés LEVOCETIRIZINE MYLAN sont déconseillés chez les enfants de moins de 6 ans car ils ne peuvent être divisés afin d’administrer la dose correcte. Pour les enfants âgés de 2 à 6 ans, il est recommandé d’utiliser la formulation pédiatrique de lévocétirizine. Chez les enfants atteints d’une fonction rénale altérée, la posologie dépendra de la fonction rénale et du poids de l’enfant. La posologie sera déterminée par votre médecin. Si vous avez pris plus de LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris plus de LEVOCETIRIZINE MYLAN que vous n’auriez dû, une somnolence peut survenir chez l'adulte. Chez l'enfant, un état d'agitation et d’impatience peuvent survenir suivi d'une somnolence. Si vous pensez avoir pris plus de LEVOCETIRIZINE MYLAN que vous n’auriez dû, informez-en votre médecin qui décidera de la suite à donner. Si vous oubliez de prendre LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Sautez la dose oubliée et prenez le comprimé suivant à l’heure habituelle. Si vous arrêtez de prendre LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé L'arrêt du traitement ne devrait pas entraîner d’effets indésirables. Cependant, de rares cas de prurit (démangeaisons) peuvent apparaître après l’arrêt de LEVOCETIRIZINE MYLAN, même si ces symptômes n’étaient pas présents avant la prise du traitement. Les démangeaisons peuvent disparaître spontanément. Dans certains cas, les symptômes peuvent être intenses et peuvent nécessiter une reprise du traitement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez votre médecin immédiatement ou rendez-vous aux urgences de l’hôpital le plus proche, si vous ressentez l’un des effets indésirables graves suivants : Fréquence indéterminée (ne peut être déterminée sur la base des données disponibles) : · réactions allergiques telles que gonflement de la bouche, du visage et/ou de la gorge, difficultés de déglutition accompagnées de démangeaisons (angio-œdème), difficultés respiratoires ou chute soudaine de la pression artérielle entraînant un malaise ou un choc potentiellement mortel ; · crises d’épilepsie ; · pensées ou idées suicidaires récurrentes. Les autres effets indésirables sont : Fréquents (peuvent affecter jusqu'à 1 personne sur 10) : · sécheresse de la bouche ; · mal de tête ; · fatigue ; · somnolence/torpeur. Peu fréquents (peuvent affecter jusqu'à 1 personne sur 100) : · épuisement ; · douleur abdominale ; Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · agressivité ; · agitation ; · troubles de la vision ; · crises oculogyres (mouvements circulaires incontrôlés des yeux) ; · palpitations ; · nausées ; · diarrhée ; · inflammation du foie ; · prurit (démangeaisons), pouvant aussi apparaître à l’arrêt du traitement ; · eczéma ; · urticaire ; · douleur musculaire ; · douleur articulaire ; · prise de poids ; · anomalies de la fonction hépatique ; · augmentation de la fréquence cardiaque ; · sensation de piqûres ; · vertiges ; · syncope ; · tremblements ; · dysgueusie (altération de la sensibilité gustative) ; · vision brouillée ; · miction douloureuse ou difficile ; · incapacité à vider complètement la vessie ; · éruption cutanée ; · essoufflement ; · hallucinations ; · dépression ; · insomnie ; · cauchemar ; · vomissements ; · œdème ; · augmentation de l'appétit. Autres effets indésirables chez les enfants : Fréquents (peuvent affecter jusqu'à 1 personne sur 10) : · diarrhée ; · constipation ; · difficultés d’endormissement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l'emballage après « EXP ». Les deux premiers chiffres indiquent le mois et les quatre derniers indiquent l'année. La date de péremption fait référence au dernier jour de ce mois. À conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé · La substance active est : la lévocétirizine. Chaque comprimé contient 5 mg de dichlorhydrate de lévocétirizine, équivalant à 4,2 mg de lévocétirizine. · Les autres composants sont : Noyau : cellulose microcristalline, lactose monohydraté, stéarate de magnésium. Pelliculage : hypromellose (E464), dioxyde de titane (E171) et macrogol 400. Qu'est-ce que LEVOCETIRIZINE MYLAN 5 mg, comprimé pelliculé et contenu de l'emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé, biconvexe, de forme ovale, de couleur blanc à blanc cassé, portant l'inscription « L9CZ » sur une face et « 5 » sur l'autre face. Ce médicament est disponible sous plaquette en boîte de 7, 10, 14, 15, 20, 21, 28, 30, 40, 50, 56, 60, 70, 90, 100, 112 ou 120 comprimés ou sous plaquette unidose en boîte de 30. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant SYNTHON B.V. MICROWEG 22 6545 CM NIJMEGEN PAYS-BAS ou SYNTHON HISPANIA S.L. CASTELLO 1 POLIGONO LAS SALINAS 08830 SANT BOI DE LLOBREGAT ESPAGNE ou MYLAN SAS ZAC DES GAULNES 360 AVENUE HENRI SCHNEIDER 69330 MEYZIEU ou GENERICS [UK] LIMITED, STATION CLOSE, POTTERS BAR, EN6 1TL, ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}