{
  "authors": [
    {
      "author": "Sihame Lemouakni"
    },
    {
      "author": " Amale Hassani"
    },
    {
      "author": " Hakim Elyajouri"
    },
    {
      "author": " Mohammed Kmari"
    },
    {
      "author": " Hakim Ourrai"
    },
    {
      "author": " Rachid Abilkacem"
    },
    {
      "author": " Aomar Agadr"
    }
  ],
  "doi": "10.11604/pamj.2017.27.273.13481",
  "publication_date": "2017-08-10",
  "id": "FR101554",
  "url": "https://www.panafrican-med-journal.com/content/article/27/273/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Nourrisson de sexe féminin, âgée de 7 mois, issue d’une grossesse mal suivie menée à terme, accouchement par voie basse à domicile, cris immédiat, consanguinité 1ere degré. Ayant comme antécédent notion d’hospitalisation à J2O de vie pour BAV 1 ère épisode. Admis dans notre service pour prise en charge d’une dyspnée avec stridor en deux temps. Chez qui examen clinique trouve un nourrisson polypnéique, fébrile, des râles sibilants à l’auscultation, avec des signes de lutte respiratoire. Une radiographie du thorax a objectivé une distension thoracique, absence de bouton aortique avec un index cardio-thoracique à 0,5. Le transit oeso-gastro-duodénale a montré une empreinte anormale sur œsophage. Le bilan paraclinique a été complété par un angioscanner thoracique objectivant un double arc aortique, un foyer de condensation du lobe moyen d’allure infectieuse avec une échographie cardiaque normale. Elle a bénéficiée au cours du geste opératoire d’une section suture de l’arc aortique gauche qui était en avant de l’œsophage avec section du ligament artériel et libération du tractus oesotrachéale. Evolution a été marquée par installation d’un choc septique et la patiente est décédée à J7 de post opératoire. Observation 2 Nourrisson de sexe masculin, âgée de 9 mois, accouchement par voie basse à terme, pas de notion de consanguinité, qui présente depuis l’âge de 1 mois stridor, encombrement bronchique avec notion de trois épisodes de dyspnées sifflantes. Le malade a été mis sous corticothérapie inhalée 500µg/j depuis 2 mois mais sans amélioration. Devant la persistance d’un wheezing le nourrisson a été admis dans notre formation pour prise en charge où une radiographie thoracique a été réalisée montrant une déviation trachéale à gauche, absence de bouton aortique avec un index cardiothoracique normale. Le transit oeso-gastro-duodénale a objectivé une empreinte sur œsophage. La Fibroscopie bronchique a montré une Compression battante de l’extrémité inférieure de la trachée. L’angioscanner thoracique a confirmé le diagnostic d’un double arc aortique. Et le malade a été adressé en chirurgie pour complément de prise en charge."
}