{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106057",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63547132&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EVANECIA, comprimé enrobé Lévonorgestrel/Ethinylestradiol Encadré Points importants à connaître concernant les contraceptifs hormonaux combinés (CHC) : · Ils comptent parmi les méthodes de contraception réversibles les plus fiables lorsqu’ils sont utilisés correctement. · Ils augmentent légèrement le risque de formation d’un caillot sanguin dans les veines et les artères, en particulier pendant la première année de leur utilisation ou lorsque le contraceptif hormonal combiné est repris après une interruption de 4 semaines ou plus. · Soyez vigilante et consultez votre médecin si vous pensez présenter les symptômes évocateurs d’un caillot sanguin (voir rubrique 2 « Caillots sanguins »). Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EVANECIA, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EVANECIA, comprimé enrobé ? 3. Comment prendre EVANECIA, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EVANECIA, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EVANECIA, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : G03AB03. EVANECIA est un contraceptif hormonal oral utilisé afin d’éviter une grossesse. Chaque comprimé de EVANECIA contient deux hormones féminines différentes en petite quantité : le lévonorgestrel et l’éthinylestradiol. Les contraceptifs oraux contenant deux hormones sont appelés contraceptifs oraux « combinés ». 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EVANECIA, comprimé enrobé ? Informations générales Avant de commencer un traitement par EVANECIA, un interrogatoire sur vos antécédents médicaux et ceux de vos proches sera effectué par votre médecin. Votre pression artérielle sera mesurée et, si nécessaire, selon votre situation personnelle, d'autres examens pourront être demandés. Avant de commencer à prendre EVANECIA, vous devez lire les informations concernant les caillots sanguins (thrombose) en rubrique 2. Il est particulièrement important de lire la description des symptômes d’un caillot sanguin – voir rubrique 2, « Caillots sanguins ». Cette notice indique les situations dans lesquelles vous devez arrêter de prendre EVANECIA ou les circonstances dans lesquelles l’efficacité contraceptive peut être diminuée. Dans ces cas, vous ne devez pas avoir de rapports sexuels ou alors, vous devez utiliser d'autres méthodes contraceptives non hormonales comme le préservatif ou toute autre barrière mécanique. N'utilisez pas de méthodes naturelles de contraception (mesure de la température, aspect de la glaire cervicale). En effet, ces méthodes peuvent ne pas être fiables car EVANECIA a un effet sur la température corporelle et sur la glaire cervicale. Comme les autres contraceptifs oraux, EVANECIA ne protège pas contre l’infection par le VIH (SIDA) ni contre les autres maladies sexuellement transmissibles (MST). Ne prenez jamais EVANECIA, comprimé enrobé Vous ne devez pas prendre EVANECIA si vous êtes dans l’une des situations listées ci‑dessous. Si tel est le cas, vous devez en informer votre médecin. Votre médecin discutera avec vous d’autres méthodes de contraception qui seraient plus adaptées. · Si vous avez (ou avez déjà eu) un caillot dans un vaisseau sanguin d’une jambe (thrombose veineuse profonde [TVP]), d’un poumon (embolie pulmonaire [EP]) ou d’autres organes ; · si vous vous savez atteinte d’un trouble affectant la coagulation sanguine – par exemple, un déficit en protéine C, un déficit en protéine S, un déficit en antithrombine III, une mutation du facteur V de Leiden ou la présence d’anticorps anti-phospholipides ; · si vous devez être opérée ou si vous êtes alitée pendant une durée prolongée (voir rubrique « Caillots sanguins ») ; · si vous avez déjà eu une crise cardiaque ou un accident vasculaire cérébral (AVC) ; · si vous avez (ou avez déjà eu) une angine de poitrine (une maladie provoquant des douleurs intenses dans la poitrine et pouvant être le signe précurseur d’une crise cardiaque) ou un accident ischémique transitoire (AIT - symptômes temporaires d’AVC) ; · si vous avez l’une des maladies suivantes pouvant augmenter le risque de caillot dans les artères : o diabète sévère avec atteinte des vaisseaux sanguins ; o pression artérielle très élevée ; o taux très élevé de graisses dans le sang (cholestérol ou triglycérides) ; o maladie appelée hyperhomocystéinémie. · si vous avez (ou avez déjà eu) un type de migraine appelé « migraine avec aura » ; · si vous avez (ou avez eu) une inflammation du pancréas (pancréatite) ; · si vous avez (ou avez eu) une affection du foie avec absence de normalisation de votre fonction hépatique ; · si vous avez (ou avez eu) une tumeur du foie ; · si vous avez des antécédents ou une suspicion de cancer du sein ou des organes génitaux ; · si vous avez des saignements vaginaux inexpliqués ; · si vous êtes allergique à l'éthinylestradiol, au lévonorgestrel ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Ceci peut se manifester par des démangeaisons, une éruption cutanée ou un gonflement ; · en association avec du millepertuis (voir rubrique « Autres médicaments et EVANECIA, comprimé enrobé ») ; · si vous avez une hépatite C et prenez des médicaments antiviraux contenant l’association ombitasvir/paritaprévir/ritonavir, le dasabuvir, le glécaprévir/pibrentasvir et le sofosbuvir/velpatasvir/voxilaprévir (voir aussi rubrique « Autres médicaments et EVANECIA, comprimé enrobé »). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre EVANECIA. Dans quels cas devez-vous contacter votre médecin ? Consultez un médecin de toute urgence - si vous remarquez de possibles signes d’un caillot sanguin, qui pourraient indiquer que vous avez un caillot sanguin dans une jambe (thrombose veineuse profonde), que vous avez un caillot sanguin dans un poumon (embolie pulmonaire) ou que vous faites une crise cardiaque ou un AVC (voir rubrique « Caillots sanguins » ci-dessous). Pour la description des symptômes de ces effets indésirables graves, reportez-vous à la rubrique « Comment reconnaître un caillot sanguin ». Si vous êtes dans l’une des situations suivantes, informez-en votre médecin. Si le problème apparaît ou s’aggrave pendant l’utilisation de EVANECIA vous devez également en informer votre médecin. · En cas de survenue ou antécédent de cancer du sein chez un parent proche ; · si vous avez une affection du foie ou de la vésicule biliaire ; · si vous êtes diabétique ; · en cas de dépression ; · si vous êtes atteinte de la maladie de Crohn ou de rectocolite hémorragique (maladies inflammatoires chroniques des intestins) ; · si vous avez un lupus érythémateux disséminé (LED) (une maladie qui affecte votre système de défenses naturelles) ; · si vous avez un syndrome hémolytique et urémique (SHU) (un trouble de la coagulation sanguine qui entraîne une défaillance des reins) ; · si vous avez une drépanocytose (une maladie héréditaire touchant les globules rouges) ; · si vous avez des taux élevés de graisses dans le sang (hypertriglycéridémie) ou des antécédents familiaux de ce trouble. L’hypertriglycéridémie a été associée à une augmentation du risque de pancréatite (inflammation du pancréas) ; · si vous devez être opérée ou si vous êtes alitée pendant une durée prolongée (reportez-vous à la rubrique 2, « Caillots sanguins ») ; · si vous venez juste d’accoucher, vous êtes exposée à un risque augmenté de caillots sanguins. Vous devez demander à votre médecin combien de temps après l’accouchement vous pouvez commencer à prendre EVANECIA ; · si vous avez une inflammation des veines situées sous la peau (thrombophlébite superficielle) ; · si vous avez des varices ; · si vous êtes épileptique (voir rubrique « Autres médicaments et EVANECIA, comprimé enrobé »); · si vous avez une augmentation de la prolactine ; · si vous avez présenté l'une des pathologies suivantes lors d'une grossesse ou la prise antérieure d'un traitement hormonal : perte auditive, maladie du sang appelée porphyrie, herpès gestationnel (éruption de vésicules sur la peau pendant la grossesse), chorée de Sydenham (maladie des nerfs avec survenue de mouvements corporels brusques non contrôlés) ; · en cas d'antécédents ou de survenue de chloasma (taches brun doré en particulier sur le visage, appelées « masque de grossesse »). Dans ce cas, évitez toute exposition directe au soleil ou aux rayons ultraviolets ; · si vous développez des symptômes d’angio-œdème, tels qu’un gonflement du visage, de la langue et/ou de la gorge et/ou des difficultés à avaler ou un urticaire avec éventuellement des difficultés à respirer, consultez immédiatement votre médecin. Les produits contenant des œstrogènes peuvent déclencher ou aggraver les symptômes d’un angio-œdème héréditaire ou acquis. · Troubles psychiatriques Certaines femmes qui utilisent des contraceptifs hormonaux dont EVANECIA ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. CAILLOTS SANGUINS L’utilisation d’un contraceptif hormonal combiné tel que EVANECIA augmente le risque d’apparition d’un caillot sanguin en comparaison à une non-utilisation. Dans de rares cas, un caillot sanguin peut bloquer des vaisseaux sanguins et provoquer de graves problèmes. Les caillots sanguins peuvent se former : · dans les veines (on parle alors de « thrombose veineuse » ou de « thrombo-embolie veineuse » [TEV]) ; · dans les artères (on parle alors de « thrombose artérielle » ou de « thrombo-embolie artérielle » [TEA]). Le rétablissement, suite à des caillots sanguins, n’est pas toujours complet. Dans de rares cas, ils peuvent entraîner des séquelles graves et durables et, dans de très rares cas, ils peuvent être fatals. Il est important de garder à l’esprit que le risque global de caillot sanguin dû à EVANECIA est faible. COMMENT RECONNAÎTRE UN CAILLOT SANGUIN Consultez un médecin de toute urgence si vous remarquez l’un des signes ou symptômes suivants. Présentez-vous l’un de ces signes ? Il peut éventuellement s’agir de : · Gonflement d’une jambe ou le long d’une veine de la jambe ou du pied, en particulier s’il s’accompagne de : o douleur ou sensibilité dans la jambe, pouvant n’être ressentie qu’en position debout ou lors de la marche ; o chaleur dans la jambe affectée ; o changement de couleur de la peau de la jambe, devenant p. ex. pâle, rouge ou bleue. Thrombose veineuse profonde · Apparition soudaine et inexpliquée d’un essoufflement ou d’une respiration rapide ; · toux soudaine sans cause apparente, avec parfois des crachats de sang ; · douleur aiguë dans la poitrine, qui peut s’accentuer en cas de respiration profonde ; · étourdissements ou sensations vertigineuses sévères ; · battements de cœur rapides ou irréguliers ; · douleur intense dans l’estomac. En cas de doute, consultez un médecin car certains de ces symptômes, comme la toux ou l’essoufflement, peuvent être pris à tort pour les signes d’une maladie moins sévère telle qu’une infection respiratoire (p.ex. un simple rhume). Embolie pulmonaire Symptômes apparaissant le plus souvent dans un seul œil : · perte immédiate de la vision ou vision trouble sans douleur pouvant évoluer vers une perte de la vision. Thrombose veineuse rétinienne (caillot sanguin dans l’œil) · Douleur, gêne, pression, lourdeur dans la poitrine ; · sensation d’oppression ou d’encombrement dans la poitrine, le bras ou sous le sternum ; · sensation d’encombrement, d’indigestion ou de suffocation ; · sensation de gêne dans le haut du corps irradiant vers le dos, la mâchoire, la gorge, le bras et l’estomac ; · transpiration, nausées, vomissements ou sensations vertigineuses ; · faiblesse, anxiété ou essoufflement extrêmes ; · battements de cœur rapides ou irréguliers ; Crise cardiaque · Apparition soudaine d’une faiblesse ou d’un engourdissement au niveau du visage, d’un bras ou d’une jambe, en particulier d’un côté du corps ; · apparition soudaine d’une confusion, de difficultés à parler ou à comprendre ; · apparition soudaine de difficultés à voir d’un œil ou des deux yeux ; · apparition soudaine de difficultés à marcher, de sensations vertigineuses, d’une perte d’équilibre ou de coordination ; · maux de tête soudains, sévères ou prolongés, sans cause connue ; · perte de conscience ou évanouissement avec ou sans crise convulsive. Parfois, les symptômes de l’AVC peuvent être de courte durée, avec un rétablissement presque immédiat et complet, mais vous devez tout de même consulter un médecin de toute urgence car vous pourriez être exposée au risque d’un nouvel AVC. Accident vasculaire cérébral (AVC) · Gonflement et coloration légèrement bleutée d’une extrémité ; · douleur intense dans l’estomac (« abdomen aigu »). Caillots sanguins bloquant d’autres vaisseaux sanguins CAILLOTS SANGUINS DANS UNE VEINE Que peut-il se passer si un caillot sanguin se forme dans une veine ? · Un lien a été établi entre l’utilisation de contraceptifs hormonaux combinés et l’augmentation du risque de caillots sanguins dans les veines (thrombose veineuse). Cependant, ces effets indésirables sont rares. Le plus souvent, ils surviennent pendant la première année d’utilisation d’un contraceptif hormonal combiné ; · lorsqu’un caillot sanguin se forme dans une veine d’une jambe ou d’un pied, il peut provoquer une thrombose veineuse profonde (TVP) ; · si le caillot sanguin migre de la jambe vers le poumon, il peut provoquer une embolie pulmonaire ; · dans de très rares cas, un caillot peut se former dans une veine d’un autre organe, comme l’œil (thrombose veineuse rétinienne). À quel moment le risque d’apparition d’un caillot sanguin dans une veine est-il le plus élevé ? Le risque d’apparition d’un caillot sanguin dans une veine est maximal pendant la première année d’utilisation d’un contraceptif hormonal combiné pris pour la première fois. Le risque peut également être augmenté lorsque vous recommencez à prendre un contraceptif hormonal combiné (le même produit ou un produit différent) après une interruption de 4 semaines ou plus. Après la première année, le risque diminue mais reste toujours légèrement plus élevé que si vous n’utilisiez pas de contraceptif hormonal combiné. Lorsque vous arrêtez de prendre EVANECIA, le risque d’apparition de caillot sanguin revient à la normale en quelques semaines. Quel est le risque d’apparition d’un caillot sanguin ? Le risque dépend de votre risque de base de TEV et du type de contraceptif hormonal combiné que vous prenez. Le risque global de caillot sanguin dans une jambe ou un poumon (TVP ou EP) associé à EVANECIA est faible. · Sur 10 000 femmes qui n’utilisent aucun contraceptif hormonal combiné et qui ne sont pas enceintes, environ 2 développeront un caillot sanguin sur une période d’un an ; · sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant du lévonorgestrel, de la noréthistérone ou du norgestimate, environ 5 à 7 développeront un caillot sanguin sur une période d’un an ; · le risque d’apparition d’un caillot sanguin variera selon vos antécédents médicaux personnels (voir « Facteurs augmentant le risque de caillot sanguin » ci-dessous). Risque d’apparition d’un caillot sanguin sur une période d’un an Femmes qui n’utilisent pas de contraceptif hormonal combiné (pilule/patch/anneau) et qui ne sont pas enceintes Environ 2 femmes sur 10 000 Femmes qui utilisent une pilule contraceptive hormonale combinée contenant du lévonorgestrel, comme EVANECIA, de la noréthistérone ou du norgestimate Environ 5 à 7 femmes sur 10 000 Facteurs augmentant le risque de caillot sanguin dans une veine Le risque de caillot sanguin associé à EVANECIA est faible mais certaines situations peuvent augmenter ce risque. Le risque sera plus élevé : · si vous avez un surpoids important (indice de masse corporelle [IMC] supérieur à 30 kg/m 2 ) ; · si l’un des membres de votre famille proche a eu un caillot sanguin dans une jambe, un poumon ou un autre organe à un âge relativement jeune (p. ex. avant l’âge de 50 ans). Si tel est le cas, vous pourriez être atteinte d’un trouble héréditaire de la coagulation sanguine ; · si vous devez être opérée ou si vous êtes alitée pendant une période prolongée en raison d’une blessure ou d’une maladie, ou si votre jambe est immobilisée (p. ex. plâtre). Il pourra être nécessaire d’interrompre l’utilisation de EVANECIA plusieurs semaines avant l’opération chirurgicale et/ou tant que votre mobilité est réduite. Si vous devez arrêter de prendre EVANECIA, demandez à votre médecin à quel moment vous pourrez recommencer à le prendre ; · avec l’âge (en particulier au-delà de 35 ans) ; · si vous avez accouché dans les semaines précédentes. Plus vous cumulez ces situations, plus le risque d’apparition d’un caillot sanguin augmente. Les voyages en avion (de plus de 4 heures) peuvent augmenter temporairement le risque de caillot sanguin, en particulier si vous présentez déjà certains des autres facteurs listés. Il est important de prévenir votre médecin si vous êtes concernée par l’une de ces situations, même si vous n’en êtes pas certaine. Votre médecin pourra décider qu’il est nécessaire d’arrêter le traitement par EVANECIA. Si l’une des situations ci-dessus évolue pendant la période où vous prenez EVANECIA, par exemple si un membre de votre famille proche développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. CAILLOTS SANGUINS DANS UNE ARTÈRE Que peut-il se passer si un caillot sanguin se forme dans une artère ? Comme un caillot sanguin dans une veine, un caillot dans une artère peut provoquer de graves problèmes. Par exemple, il peut provoquer une crise cardiaque ou un accident vasculaire cérébral (AVC). Facteurs augmentant le risque de caillot sanguin dans une artère Il est important de noter que le risque de crise cardiaque ou d’AVC lié à l’utilisation de EVANECIA est très faible mais peut augmenter : · avec l’âge (au-delà de 35 ans) ; · si vous fumez. Lors de l’utilisation d’un contraceptif hormonal combiné tel que EVANECIA, il est conseillé d’arrêter de fumer. Si vous ne parvenez pas à arrêter de fumer et si vous êtes âgée de plus de 35 ans, votre médecin pourra vous conseiller d’utiliser une méthode de contraception différente ; · si vous êtes en surpoids ; · si vous avez une pression artérielle élevée ; · si un membre de votre famille proche a déjà eu une crise cardiaque ou un AVC à un âge relativement jeune (avant l’âge de 50 ans). Si tel est le cas, le risque que vous ayez une crise cardiaque ou un AVC pourrait également être plus élevé ; · si vous, ou un membre de votre famille proche, avez un taux de graisses élevé dans le sang (cholestérol ou triglycérides) ; · si vous avez des migraines, en particulier des migraines avec aura ; · si vous avez des problèmes cardiaques (maladie de la valve cardiaque, trouble du rythme appelé fibrillation auriculaire) ; · si vous êtes diabétique. Si vous cumulez plusieurs de ces situations ou si l’une d’entre elles est particulièrement sévère, le risque d’apparition d’un caillot sanguin peut être encore plus élevé. Si l’une des situations ci-dessus évolue pendant la période où vous prenez EVANECIA, par exemple si vous commencez à fumer, si un membre de votre famille proche développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. EVANECIA et Cancer Le cancer du sein est plus fréquent chez les femmes qui prennent un contraceptif oral sans que l’on sache si ce traitement en est la cause. En effet, il est possible que les femmes prenant un contraceptif oral soient examinées plus souvent par leur médecin attentivement. Cette différence disparaît progressivement après l'arrêt du contraceptif oral. Il est important d'examiner régulièrement vos seins. En cas de survenue d'une grosseur suspecte, contactez votre médecin. Dans de rares cas, des tumeurs bénignes du foie, et plus rarement encore des tumeurs malignes du foie ont été observées chez des femmes prenant un contraceptif oral. Consultez votre médecin si vous présentez subitement des maux de ventre intenses. Saignements entre les règles Des saignements entre les règles, en dehors de la semaine d'interruption, peuvent survenir dans les premiers mois d'un traitement par EVANECIA. Si ces saignements persistent plusieurs mois ou s'ils apparaissent au bout de plusieurs mois d'utilisation, votre médecin doit en rechercher la cause. Que devez-vous faire si vos règles ne surviennent pas pendant la période d’arrêt entre deux plaquettes ? Si vous avez pris correctement tous les comprimés, si vous n'avez pas eu de vomissements ou de diarrhées sévères et si vous n'avez pas pris d'autres médicaments, il est peu probable que vous soyez enceinte. Si vous n'avez pas vos règles deux fois de suite, il se peut que vous soyez enceinte. Consultez immédiatement votre médecin. Ne commencez pas la plaquette suivante tant que vous n'êtes pas certaine de ne pas être enceinte. Enfants et adolescents Sans objet. Autres médicaments et EVANECIA, comprimé enrobé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Indiquez toujours au médecin qui vous prescrit EVANECIA les autres médicaments ou préparations à base de plantes que vous prenez déjà. Indiquez également à tout autre professionnel de santé qui vous prescrira un autre médicament (ou à votre pharmacien) que vous prenez EVANECIA. Ils vous indiqueront si vous devez prendre des mesures contraceptives complémentaires (par exemple, préservatifs) et si nécessaire, pendant quelle durée. Certains médicaments peuvent diminuer la capacité de EVANECIA à prévenir une grossesse ou peuvent entraîner des saignements inattendus. Ce médicament NE DOIT PAS ETRE UTILISE (voir rubrique « Ne prenez jamais EVANECIA , comprimé enrobé ») : · en association avec le millepertuis ; · si vous avez une hépatite C et prenez des médicaments contre l’hépatite C tels que ceux contenant l’association ombitasvir/paritaprévir/ritonavir, le dasabuvir, le glécaprévir/pibrentasvir et le sofosbuvir/velpatasvir/voxilaprévir, car ces produits pourraient entraîner des élévations aux tests sanguins de la fonction hépatique ( élévation de l’enzyme hépatique ALAT). Votre médecin vous prescrira un autre type de contraception avant de démarrer le traitement par ces médicaments. EVANECIA peut être repris 2 semaines environ après la fin de ce traitement. Voir rubrique « Ne prenez jamais EVANECIA, comprimé enrobé ». Ce médicament DOIT ETRE EVITE en association avec certains médicaments utilisés dans le traitement de : · l’épilepsie (ex : primidone, phénytoïne, fosphénytoïne, phénobarbital, carbamazépine, oxcarbazépine, topiramate, rufinamide, pérampanel, eslicarbazépine) ; · la tuberculose (ex : rifampicine, rifabutine) ; · les infections par le VIH (ex : ritonavir, névirapine, éfavirenz, elvitégravir, darunavir, lopinavir, saquinavir, tipranavir, fosamprénavir, atazanavir) ou autres infections (griséofulvine) ; · l’hypertension artérielle pulmonaire (bosentan) ; · la narcolepsie (modafinil, pitolisant) ; · les nausées et vomissements causés par la chimiothérapie (aprépitant) ; · d’un certain type de cancer de la peau (vémurafénib, dabrafénib) ; · de certains types de cancers (apalutamide, enzalutamide, lorlatinib) ; · les infections à cytomégalovirus en cas de greffe (létermovir) ; · la mucoviscidose (lumacaftor) ; · le fibrome et l’indication de la contraception d’urgence (ulipristal). EVANECIA peut agir sur l'efficacité d'autres médicaments : · un anti-épileptique : la lamotrigine (cela peut augmenter la fréquence des crises d'épilepsie). Examens biologiques Si vous devez effectuer un examen sanguin, informez votre médecin ou l'équipe du laboratoire que vous prenez une contraception orale, ces produits pouvant modifier les résultats de certains examens. EVANECIA, comprimé enrobé avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En cas de grossesse, ce médicament n'a pas lieu de vous être prescrit. Dans ce cas, arrêtez le traitement, prévenez et consultez votre médecin afin de vous conformer à ses recommandations. En cas d'allaitement, l'utilisation de EVANECIA est en général déconseillée. Consultez votre médecin si vous désirez prendre un contraceptif oral pendant l'allaitement. Conduite de véhicules et utilisation de machines Il n’y a pas de données suggérant que EVANECIA affecte la conduite ou l’utilisation des machines. EVANECIA, comprimé enrobé contient du lactose, du saccharose, du benzoate de sodium et du sodium Si votre médecin vous a informée d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient 0,001 mg de sel de benzoate par comprimé (rouge et jaune).Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE EVANECIA, comprimé enrobé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Prenez un comprimé de EVANECIA tous les jours, si nécessaire avec un peu d’eau. Vous pouvez prendre les comprimés avec ou sans nourriture, mais prenez toujours les comprimés à la même heure de la journée. La plaquette contient 21 comprimés. Prenez les 21 comprimés dans l’ordre suivant : · 1 comprimé de couleur rouge brique par jour pendant 6 jours consécutifs puis ; · 1 comprimé blanc par jour pendant 5 jours consécutifs puis ; · 1 comprimé jaune par jour pendant 10 jours consécutifs avec un arrêt de 7 jours entre deux plaquettes. Une hémorragie de privation doit apparaître pendant l’intervalle sans comprimés (cette période est également appelée semaine d’arrêt ou d’interruption), généralement le 2 ème ou le 3 ème jour après la prise du dernier comprimé. Commencez la plaquette suivante dès le 8 ème jour après le jour de prise du dernier comprimé (c'est‑à‑dire après l’arrêt pendant les 7 jours), même si l’hémorragie de privation persiste. Ceci signifie que vous devez toujours commencer la plaquette suivante le même jour de la semaine et avoir une hémorragie de privation les mêmes jours tous les mois. Si vous prenez EVANECIA de cette façon, vous êtes protégée d’une grossesse même pendant les 7 jours sans prise de comprimés. Quand commencer la première plaquette · Si vous n’avez pas pris de contraception hormonale au cours du mois précédent : Commencez EVANECIA le premier jour du cycle (c’est-à-dire le premier jour de vos règles). En commençant EVANECIA le premier jour de vos règles, vous êtes immédiatement protégée d’une grossesse. · Si vous preniez un autre contraceptif hormonal combiné (contraceptif oral combiné, anneau vaginal, dispositif transdermique) : Commencez EVANECIA de préférence le jour suivant la prise du dernier comprimé actif (le dernier comprimé contenant les substances actives) du contraceptif oral combiné précédent ou au plus tard le jour suivant la période habituelle d’arrêt des comprimés (ou après la prise du dernier comprimé inactif du contraceptif oral combiné précédent). Pour prendre le relais d’un anneau vaginal ou d’un dispositif transdermique, suivez l’avis de votre médecin. · Si vous utilisiez une méthode contraceptive contenant un progestatif seul (pilule microdosée, forme injectable, implant ou un dispositif intra‑utérin (DIU) délivrant un progestatif) : o en relais d'une pilule progestative : vous pouvez commencer EVANECIA, à tout moment du cycle, le lendemain de l'arrêt de la pilule ; o en relais d'un implant ou d'un système intra-utérin : débutez EVANECIA le jour du retrait ; o en relais d'un contraceptif injectable : débutez EVANECIA le jour prévu pour la nouvelle injection. Dans tous les cas, quelle que soit la méthode précédente, vous devez utiliser des précautions complémentaires (par exemple un préservatif) pendant les 7 premiers jours de prise de EVANECIA. · Si vous débutez EVANECIA après une interruption de grossesse du premier trimestre, vous pouvez débuter immédiatement. · Après un accouchement ou une interruption de grossesse du deuxième trimestre : Commencez à prendre EVANECIA au moins 21 à 28 jours après un accouchement. Si vous commencez après le 28 ème jour, vous devez utiliser une méthode dite de type barrière (par exemple, un préservatif) pendant les sept premiers jours d’utilisation de EVANECIA. Toutefois, si vous avez déjà eu des rapports sexuels, vous devez vous assurer que vous n’êtes pas enceinte ou attendre vos premières règles avant de commencer à prendre EVANECIA. Demandez conseil à votre médecin si vous ne savez pas exactement quand démarrer votre contraception. Si vous allaitez et que vous voulez (re)commencer EVANECIA après un accouchement, veuillez lire la rubrique « Grossesse et allaitement ». Si vous avez pris plus de EVANECIA, comprimé enrobé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Aucune conséquence grave n’a été rapportée après la prise d’un trop grand nombre de comprimés de EVANECIA. Le surdosage peut se manifester par des signes digestifs (nausées ou des vomissements), une douleur abdominale, une tension mammaire, des étourdissements, de la somnolence/fatigue et, chez les jeunes filles, par de petits saignements vaginaux. Si vous avez pris plus de comprimés de EVANECIA que vous n’auriez dû ou si vous découvrez qu’un enfant a pris des comprimés, consultez votre médecin ou votre pharmacien. Si vous oubliez de prendre EVANECIA, comprimé enrobé Si l’oubli du comprimé remonte à moins de 12 heures , l’efficacité contraceptive n'est pas réduite. Prenez immédiatement le comprimé oublié et continuez à prendre les comprimés suivants à l'heure habituelle. Si l’oubli du comprimé remonte à plus de 12 heures , l’efficacité contraceptive peut être réduite. Plus le nombre de comprimés oubliés est élevé, plus le risque de diminution de l’efficacité contraceptive est important. Le risque d’une protection contraceptive incomplète est maximal si vous oubliez un comprimé au début ou à la fin de la plaquette. Vous devez par conséquent respecter les règles contraceptives suivantes (reportez-vous également au schéma ci-dessous) : Oubli de plus d’un comprimé de la plaquette en cours : Contactez votre médecin. Oubli d’un comprimé en semaine 1 : Prenez immédiatement le comprimé oublié, même si cela implique la prise de deux comprimés en même temps. Continuez ensuite à prendre les comprimés à l’heure habituelle et utilisez des mesures contraceptives supplémentaires, par exemple un préservatif, pendant les 7 jours suivants. Si vous avez eu des rapports sexuels dans la semaine qui a précédé l’oubli ou si vous avez oublié de commencer une nouvelle plaquette après la période sans prise de comprimés, vous devez être consciente qu’il existe un risque de grossesse. Dans ce cas, consultez votre médecin. Oubli d’un comprimé en semaine 2 : Prenez immédiatement le comprimé oublié, même si cela implique la prise de deux comprimés en même temps. Continuez ensuite à prendre les comprimés à l’heure habituelle. L’efficacité contraceptive n’est pas réduite et vous n’avez pas besoin de prendre de précautions supplémentaires. Oubli d’un comprimé en semaine 3 : Vous pouvez choisir l’une des deux possibilités suivantes : · prenez immédiatement le comprimé oublié, même si cela implique la prise de deux comprimés en même temps. Continuez ensuite à prendre les comprimés à l’heure habituelle. Au lieu de respecter un intervalle sans prise de comprimés, commencez directement la plaquette suivante. Il est fort probable que vous ayez vos règles (hémorragie de privation) à la fin de la deuxième plaquette mais vous pouvez aussi avoir des spottings ou des saignements entre les règles pendant la prise des comprimés de la deuxième plaquette ; · vous pouvez aussi arrêter de prendre les comprimés de la plaquette et passer directement à la période d’arrêt de 7 jours ( notez le jour de votre oubli ). Si vous voulez commencer une nouvelle plaquette le jour habituel, raccourcissez la période sans prise de comprimés à moins de 7 jours. Si vous suivez correctement l’une de ces deux recommandations, vous resterez protégée d’une grossesse. Si vous avez oublié un comprimé d’une plaquette et que vous n’avez pas eu d’hémorragie de privation (règles) au cours de la période sans prise de comprimés, cela peut signifier que vous êtes enceinte. Vous devez consulter votre médecin avant de commencer la plaquette suivante. Que faire en cas de vomissements ou de diarrhées sévères Si vous vomissez dans les 3 à 4 heures qui suivent la prise d’un comprimé ou si vous avez une diarrhée sévère, il est possible que les substances actives de la pilule ne soient pas complètement absorbées dans votre corps. La situation est similaire à celle d’un oubli de comprimé. Après des vomissements ou une diarrhée, vous devez prendre un autre comprimé d’une plaquette de réserve dès que possible et si possible dans les 12 heures qui suivent l’heure habituelle à laquelle vous prenez votre pilule. Si ce n’est pas possible ou si plus de 12 heures se sont écoulées, vous devez suivre les conseils donnés au paragraphe « Si vous oubliez de prendre EVANECIA, comprimé enrobé ». Si vous arrêtez de prendre EVANECIA, comprimé enrobé Vous pouvez arrêter de prendre EVANECIA quand vous le souhaitez. Si vous ne souhaitez pas être enceinte, demandez à votre médecin de vous conseiller d’autres méthodes contraceptives fiables. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un quelconque effet indésirable, en particulier si l’effet est sévère et persistant, ou si vous remarquez une modification de votre état de santé qui pourrait selon vous être due à EVANECIA, informez-en votre médecin. Il existe une augmentation du risque de caillots sanguins dans les veines (thrombo-embolie veineuse [TEV]) ou dans les artères (thrombo-embolie artérielle [TEA]) chez toutes les femmes qui prennent des contraceptifs hormonaux combinés. Pour plus de précisions sur les différents risques associés à la prise de contraceptifs hormonaux combinés, reportez-vous à la rubrique 2 « Quelles sont les informations à connaître avant de prendre EVANECIA, comprimé enrobé ?». Consultez immédiatement un médecin si vous ressentez un des effets indésirables graves indiqués ci-dessous : · une réaction allergique grave : o les symptômes sont les suivants : respiration sifflante soudaine, difficulté respiratoire ou sensations vertigineuses, gonflement des paupières, du visage, des lèvres ou de la gorge, éruption cutanée, urticaire. · angio-œdème : o les symptômes sont les suivants : gonflement du visage, de la langue et/ou de la gorge et/ou des difficultés à avaler ou une urticaire avec éventuellement des difficultés à respirer (voir aussi « Avertissements et précautions »). · thrombose de la veine rétinienne : o les symptômes surviennent le plus souvent dans un seul œil ; o vision brouillée non douloureuse pouvant évoluer en perte de la vue ; o perte soudaine de la vue. · syndrome hémolytique et urémique (affection du sang et des reins) : o les symptômes sont les suivants : vomissements, diarrhée (qui peut être sanguinolente), fièvre, sensation de faiblesse, diminution de la production d'urine. · pancréatite : o les symptômes sont une douleur grave dans le haut du ventre, pouvant s'étendre dans le dos. · érythème polymorphe ; o les symptômes sont une éruption cutanée avec des taches roses ou rouges, particulièrement sur la paume des mains et la plante des pieds, avec éventuellement formation de cloques. Cela peut s'accompagner d'ulcères au niveau de la bouche, des yeux ou des organes génitaux, et de fièvre. L'évaluation de ces effets indésirables repose sur les informations suivantes relatives à leur fréquence d'apparition : · très fréquent : affecte plus d'une utilisatrice sur 10 ; · fréquent : affecte 1 à 10 utilisatrices sur 100 ; · peu fréquent : affecte 1 à 10 utilisatrices sur 1 000 ; · rare : affecte 1 à 10 utilisatrices sur 10 000 ; · très rare : affecte moins d'une utilisatrice sur 10 000 ; · non connu : la fréquence ne peut être estimée sur la base des données disponibles. Les effets indésirables les plus souvent rapportés (touchant plus de 10 utilisatrices sur 100) durant les essais cliniques et durant le suivi après commercialisation ont été des maux de tête, dont des migraines, et des saignements irréguliers (entre les règles). Les effets indésirables fréquemment rapportés (touchant entre 1 et 10 utilisatrices sur 100) sont : vaginite, incluant candidose vaginale, modification de l'humeur incluant la dépression, modification de la libido (désir sexuel), nervosité, étourdissements, nausée, vomissement, douleur abdominale, acné, douleur, tension ou écoulement des seins, douleur des règles, modification des sécrétions vaginales et des règles, absence de règles, rétention d'eau, gonflement, augmentation ou diminution du poids. Les effets indésirables peu fréquemment rapportés (touchant entre 1 et 10 utilisatrices sur 1 000) sont : augmentation ou diminution de l'appétit, crampes abdominales, ballonnement, éruption cutanée, taches brunes sur le visage (chloasma), augmentation de la pilosité, chute de cheveux, hypertension artérielle, modification des graisses dans le sang dont une augmentation des triglycérides. Les effets indésirables rarement rapportés (touchant entre 1 et 10 utilisatrices sur 10 000) sont : réactions allergiques sévères pouvant s'accompagner d'urticaire, de gonflements, de troubles circulatoires et de difficultés respiratoires, augmentation du taux de sucre dans le sang (hyperglycémie), irritation par les lentilles de contact, jaunisse, nodules sous la peau (érythème noueux), caillots sanguins dans une veine ou une artère, par exemple : · dans une jambe ou un pied (thrombose veineuse profonde, TVP) ; · dans un poumon (embolie pulmonaire, EP) ; · crise cardiaque ; · accident vasculaire cérébral (AVC) ; · mini-AVC ou symptômes temporaires de type AVC, connus sous le nom d’accident ischémique transitoire (AIT) ; · caillots sanguins dans le foie, l’estomac/l’intestin, les reins ou un œil. Le risque d’apparition d’un caillot sanguin peut être plus élevé si vous présentez certains autres facteurs qui augmentent ce risque (voir rubrique 2 pour plus d’informations sur les facteurs augmentant le risque de caillots sanguins et les symptômes d’un caillot sanguin). Les effets indésirables très rarement rapportés (touchant moins de 1 utilisatrice sur 10 000) sont : · aggravation d'une maladie du système immunitaire (lupus), d'une maladie du foie (la porphyrie), des varices ou d'une maladie appelée chorée caractérisée par la survenue de mouvements incontrôlables, brusques et irréguliers ; · survenue de certains troubles au niveau des yeux tel qu'une inflammation du nerf optique qui peut conduire à une perte partielle ou totale de la vision, d'affections du foie ou du pancréas, d'une réaction cutanée particulière appelée érythème polymorphe, d'une maladie entraînant des troubles sanguins et urinaires (syndrome hémolytique urémique) ou d’une colite ischémique (flux sanguin insuffisant dans le côlon) ; · augmentation du risque de calculs biliaires ou obstruction du flux biliaire ; · diminution des folates dans le sang. D’autres effets indésirables dont la fréquence n’a pas été déterminée ont été rapportés : tels qu’hépatite ou trouble de la fonction du foie ou des maladies inflammatoires du côlon (maladie de Crohn, colite ulcéreuse). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EVANECIA, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EVANECIA, comprimé enrobé · Les substances actives sont : Lévonorgestrel.................................................................................................................... 0,05 mg Ethinylestradiol.................................................................................................................... 0,03 mg Pour un comprimé enrobé rouge brique. Lévonorgestrel................................................................................................................... 0,075 mg Ethinylestradiol.................................................................................................................... 0,04 mg Pour un comprimé enrobé blanc. Lévonorgestrel................................................................................................................... 0,125 mg Ethinylestradiol.................................................................................................................... 0,03 mg Pour un comprimé enrobé jaune. · Les autres composants sont : Noyau : lactose monohydraté, amidon de maïs, povidone K25, stéarate de magnésium. Comprimés de couleur rouge brique : Composition de l'enrobage : saccharose, povidone K90, macrogol 6000, carbonate de calcium, talc, cire E, Opalux AS-26605 [saccharose, dioxyde de titane (E171), povidone K30, benzoate de sodium, oxyde de fer rouge (E172), oxyde de fer noir (E172)]. Comprimés de couleur blanche : Composition de l'enrobage : saccharose, povidone K90, macrogol 6000, carbonate de calcium, talc, cire E. Comprimés de couleur jaune : Composition de l'enrobage : saccharose, povidone K90, macrogol 6000, carbonate de calcium, talc, cire E, Opalux AS-27242 [saccharose, dioxyde de titane (E171), povidone K30, benzoate de sodium, oxyde de fer jaune (E172), oxyde de fer rouge (E172), oxyde de fer noir (E172)]. Qu’est-ce que EVANECIA, comprimé enrobé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé enrobé. Boîte de 1 ou 3 plaquette(s) de 21 comprimés. Titulaire de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Exploitant de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Fabricant DELPHARM LILLE Z.I. DE ROUBAIX EST RUE DE TOUFFLERS 59390 LYS-LEZ-LANNOY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}