{
  "authors": [
    {
      "author": "Madiha Mahfoudhi"
    },
    {
      "author": " Sami Turki"
    },
    {
      "author": " Adel Kheder"
    }
  ],
  "doi": "10.11604/pamj.2015.20.448.6353",
  "publication_date": "2015-04-30",
  "id": "FR101283",
  "url": "https://www.panafrican-med-journal.com/content/article/20/448/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "C'était un homme âgé de 48 ans qui a présenté en 2005 un accident vasculaire cérébral avec découverte d'un diabète de type 2. L'évolution était marquée par l'apparition deux ans après d'une poly- neuropathie hyperalgique des membres inférieurs et une aréflexie diffuse avec à l'électromyogramme une neuropathie démyélinésante sensitivo-motrice des 4 membres prédominant aux membres inférieurs.\nSix mois après, le malade a développé une poly-adénopathie cervicale, axillaire, médiastinale et abdominale sans hépato-splénomégalie. Le patient avait des ongles blancs nacrés finement striés.\nLa biopsie d'un volumineux ganglion axillaire gauche a trouvé un ganglion réactionnel en évolution adipeuse.\nLe bilan biologique a révélé une hypertriglicéridémie, une hypothyroïdie, une hyperoestrogènémie responsable d'une gynécomastie bilatérale et d'un dysfonctionnement érectile avec une gammapathie monoclonale de type IgA lambda.\nLe bilan radiologique était normal.\nLe bilan biologique a objectivé une thrombocytose.\nLe myélogramme a montré des plasmocytes de morphologie normale à 4 %.\nLe diagnostic du POEMS syndrome a été retenu.\nDes cures de thalidomide-dexaméthasone ont été administrées sans amélioration clinique. L'évolution était marquée par l'aggravation rapide de l'état neurologique avec apparition d'une diplopie transitoire, de phosphènes, d'une baisse de l'acuité visuelle, d'un tremblement d'attitude avec un syndrome vestibulaire, de trouble de la marche, d'une aggravation de la neuropathie sensitivo-motrice des quatre membres et d'un accident vasculaire cérébral compliqué de crises convulsives généralisées. L'évolution était rapidement fatale."
}