{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109366",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66834778&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée Indapamide/Amlodipine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, interrogez votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée ? 3. Comment prendre NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : inhibiteurs calciques et diurétiques - code ATC : C08GA02 NATRIXAM est indiqué dans le traitement de la pression artérielle élevée (hypertension artérielle) en traitement de substitution chez les patients prenant déjà séparément des comprimés d’indapamide et d’amlodipine au même dosage. NATRIXAM est une association de deux principes actifs, l’indapamide et l’amlodipine. L’indapamide est un diurétique. La plupart des diurétiques augmentent la quantité d’urine produite par les reins. Toutefois, l’indapamide est différent des autres diurétiques car il n’entraîne qu’une légère augmentation de la quantité d’urine produite. L’amlodipine est un inhibiteur calcique (appartenant à une classe thérapeutique appelée dihydropyridines), et agit en relaxant les vaisseaux sanguins, de telle sorte que le sang les traverse plus facilement. Chacun de ces deux principes actifs réduit la pression artérielle. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée ? Ne prenez jamais NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée : · si vous êtes allergique à l’indapamide ou à tout autre sulfamide (classe thérapeutique utilisée dans le traitement de l’hypertension artérielle), ou à l’amlodipine ou tout autre inhibiteur calcique (classe thérapeutique utilisée dans le traitement de l’hypertension artérielle) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Cela peut se manifester par des démangeaisons, des rougeurs de la peau ou des difficultés à respirer, · si vous avez une pression artérielle très basse (hypotension), · si vous avez un rétrécissement de la valve aortique (sténose aortique) ou un choc cardiogénique (une affection dans laquelle votre cœur est incapable de fournir assez de sang à l’organisme), · si vous souffrez d’une insuffisance cardiaque après une crise cardiaque, · si vous avez une maladie grave du rein, · si vous avez une maladie grave du foie ou si vous souffrez d’une encéphalopathie hépatique (maladie du cerveau provoquée par une pathologie hépatique), · si vous avez un taux bas de potassium dans le sang, · si vous allaitez. Avertissements et précautions Si vous êtes dans les cas suivants, prévenez votre médecin avant de prendre NATRIXAM : · crise cardiaque récente, · si vous avez une insuffisance cardiaque, tout trouble du rythme cardiaque, si vous avez une maladie coronarienne (maladie du cœur causée par un flux sanguin insuffisant dans les vaisseaux du cœur), · si vous avez des problèmes rénaux, · augmentation sévère de la pression artérielle (crise hypertensive), · si vous êtes une personne âgée et que votre dose doit être augmentée, · si vous prenez d’autres médicaments, · si vous êtes malnutris, · si vous avez une maladie du foie, · si vous êtes diabétique, · si vous souffrez de goutte, · si vous devez faire un examen de votre glande parathyroïde, · si vous avez été sujet à des réactions de photosensibilité. Votre médecin peut être amené à vous prescrire des examens biologiques afin de surveiller des taux faibles de sodium ou de potassium, ou des taux élevés de calcium dans le sang. Si vous pensez être concerné par ces situations ou si vous avez d’autres questions sur l’utilisation de ce médicament, demandez conseil à votre médecin ou à votre pharmacien Enfants et adolescents NATRIXAM ne doit pas être utilisé chez l’enfant et l’adolescent. Autres médicaments et NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament Evitez de prendre NATRIXAM : · avec du lithium (utilisé pour traiter les troubles mentaux comme l’accès maniaque, la maladie maniaco-dépressive et la dépression récurrente) en raison du risque d’augmentation des taux de lithium dans le sang, · avec du dantrolène (perfusion pour les augmentations sévères de la température corporelle). Si vous prenez l’un des médicaments suivants, parlez-en à votre médecin, certaines précautions d’emploi particulières peuvent être nécessaires : · autres médicaments utilisés dans le traitement de l’hypertension artérielle, · médicaments utilisés pour des troubles du rythme cardiaque (ex. : quinidine, hydroquinidine, disopyramide, amiodarone, sotalol, ibutilide, dofetilide), · médicaments utilisés pour traiter des troubles mentaux tels que dépression, anxiété, schizophrénie… (ex. : antidépresseurs tricycliques, antipsychotiques, neuroleptiques), · bépridil (utilisé pour traiter l’angine de poitrine, maladie provoquant des douleurs dans la poitrine), · cisapride, diphémanil (utilisés pour traiter les troubles gastro-intestinaux), · sparfloxacine, moxifloxacine, érythromycine par injection (antibiotiques utilisés pour traiter des infections), · vincamine IV (utilisé dans le traitement des troubles cognitifs symptomatiques chez les personnes âgées, dont la perte de mémoire), · halofantrine (antiparasitaire utilisé pour traiter certains types de paludisme), · pentamidine (utilisé pour traiter certains types de pneumonie), · mizolastine (utilisé pour traiter les réactions allergiques comme le rhume des foins), · anti-inflammatoires non stéroïdiens pour soulager la douleur (ex. : ibuprofène) ou fortes doses d’acide acétylsalicylique, · inhibiteurs de l’enzyme de conversion (IEC) (utilisés pour traiter l’hypertension artérielle et l’insuffisance cardiaque), · corticostéroïdes oraux utilisés pour traiter divers troubles : dont l’asthme sévère et la polyarthrite rhumatoïde, · digitaliques (utilisées pour le traitement de pathologies cardiaques), · laxatifs stimulants, · baclofène (pour traiter la raideur musculaire survenant lors de maladie comme la sclérose en plaques), · diurétiques épargneurs de potassium (amiloride, spironolactone, triamtérène), · metformine (pour traiter le diabète), · produits de contrastes iodés (utilisés pour les examens aux rayons X), · comprimés de calcium ou autres suppléments calciques, · immunosuppresseurs (médicaments utilisés pour contrôler la réponse immunitaire de votre organisme pour le traitement de maladies auto-immunes ou suite à une transplantation chirurgicale (ex. : ciclosporine et tacrolimus)), · sirolimus, temsirolimus, everolimus et d’autres médicaments appartenant à la classe des inhibiteurs de la mTOR (médicaments utilisés pour modifier la manière dont le système immunitaire fonctionne ), · tétracosactide (pour traiter la maladie de Crohn), · kétoconazole, itraconazole, amphotéricine B injectable (médicaments anti-fongiques), · ritonavir, indinavir, nelfinavir (appelés inhibiteur de protéase utilisés pour traiter l’infection par le VIH), · rifampicine, érythromycine, clarithromycine (antibiotiques utilisés pour traiter les infections dues à des bactéries), · Hypericum perforatum (millepertuis), · vérapamil, diltiazem (médicaments pour le cœur), · simvastatine (médicament utilisé pour diminuer le cholestérol), · allopurinol (pour traiter la goutte). NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée avec des aliments et boissons Vous ne devez pas consommer de jus de pamplemousse ou de pamplemousse si vous êtes traité par NATRIXAM. Cela est dû au fait que le pamplemousse et le jus de pamplemousse peuvent entraîner une augmentation des concentrations sanguines de l’ingrédient actif, l’amlodipine, pouvant induire une augmentation imprévisible de l’effet hypotenseur de NATRIXAM. Grossesse et allaitement Si vous êtes enceinte ou allaitez, si vous pensez être enceinte ou si vous prévoyez d’avoir un enfant, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. L’utilisation de ce médicament est déconseillée pendant la grossesse. Lorsqu’une grossesse est planifiée ou confirmée, un traitement alternatif doit être initié dès que possible. Vous ne devez pas prendre NATRIXAM si vous allaitez. Prévenez immédiatement votre médecin si vous allaitez ou êtes sur le point de débuter l’allaitement. Conduite de véhicules et utilisation de machines NATRIXAM peut affecter votre capacité à conduire des véhicules et à utiliser des machines. Si avec le traitement, vous ne vous sentez pas bien, si vous avez la tête qui tourne, si vous vous sentez fatigué, ou si vous présentez des maux de tête, vous ne devez pas conduire de véhicules ni utiliser de machines et devez contacter votre médecin immédiatement. Si cela arrive, vous devez éviter de conduire ou pratiquer toute autre activité requérant de la vigilance. NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée contient du lactose monohydraté. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit total en lactase ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Si vous avez été informés par votre médecin que vous souffrez d’une intolérance à certains sucres, contacter votre médecin avant de prendre ce traitement NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée contient du sodium NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée contient moins de 1 mmol de sodium (23 mg) par comprimé, ce qui signifie qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de un comprimé une fois par jour, de préférence le matin. Le comprimé doit être avalé en entier avec de l'eau et ne doit pas être mâché. Si vous avez pris plus de NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Prendre trop de comprimés peut entraîner une baisse parfois dangereuse de votre pression artérielle. Vous pouvez ressentir des étourdissements, une somnolence, perdre connaissance ou vous sentir faible. Vous pouvez être sujet à des nausées, des vomissements, des crampes musculaires, un état de confusion et des variations de la quantité d’urine produite par les reins. Si la pression artérielle diminue de manière trop sévère, un choc peut survenir. Votre peau peut devenir froide et moite et vous pouvez perdre conscience. Si vous oubliez de prendre NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée Ne vous inquiétez pas. Si vous avez oublié de prendre un comprimé, prenez la dose suivante selon le rythme normal. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée Le traitement de l’hypertension artérielle étant généralement un traitement au long cours, vous devez demander conseil à votre médecin avant de l’interrompre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous remarquez l’un des effets indésirables suivants, arrêtez tout de suite de prendre NATRIXAM et contactez immédiatement votre médecin : · gonflement des paupières, du visage ou des lèvres (très rare, peut affecter jusqu’à 1 personne sur 10 000), · gonflement de la langue et de la gorge entraînant de grandes difficultés respiratoires (très rare, peut affecter jusqu’à 1 personne sur 10 000), · réactions cutanées sévères, notamment éruption cutanée intense, urticaire, rougeur de la peau sur l’ensemble du corps, démangeaisons sévères, apparition de vésicules, desquamation et gonflement de la peau, inflammation des muqueuses (syndrome de Stevens-Johnson, nécrolyse épidermique toxique) ou autres réactions allergiques (très rare, peut affecter jusqu’à 1 personne sur 10 000), · crise cardiaque, (très rare, peut affecter jusqu’à 1 personne sur 10 000) ; battements cardiaques irréguliers mettant en jeu le pronostic vital (torsade de pointes) (fréquence indéterminée), · battements cardiaques anormaux (peu fréquent, peut affecter jusqu’à 1 personne sur 100), · inflammation du pancréas pouvant entraîner une douleur du ventre et du dos sévère accompagnée d’un très grand malaise (très rare, peut affecter jusqu’à 1 personne sur 10 000). Les effets indésirables fréquents suivants ont été observés. Si l’un de ces effets devient gênant ou s’il dure plus d’une semaine, vous devez contacter votre médecin. Très fréquent (peut affecter plus d’une personne sur 10) : · œdème (rétention d’eau). Fréquent (peut affecter jusqu’à 1 personne sur 10) : · maux de tête, étourdissements, somnolence (en particulier au début du traitement), · troubles visuels, vision double, · palpitations (conscience de vos battements cardiaques), flush (sensation de chaleur sur le visage), · essoufflement, · douleur abdominale, sensation de malaise (nausées), trouble du transit intestinal, diarrhée, constipation, indigestion, · gonflement des chevilles, fatigue, faiblesse, spasmes musculaires, · diminution du taux de potassium dans le sang qui peut être à l’origine d’une faiblesse musculaire, · éruptions cutanées D’autres effets indésirables figurant sur la liste suivante ont été rapportés. Si vous ressentez l’un des effets mentionnés comme grave ou si vous présentez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. Peu fréquent (peut affecter jusqu’à 1 personne sur 100) : · troubles de l’humeur, anxiété, dépression, insomnie, · tremblements, · anomalies du goût, · sensations d’engourdissement ou de fourmillements dans les membres ; perte de la sensation de douleur ; · tintements ou bourdonnements dans les oreilles, · diminution de la pression artérielle, · perte de conscience, · éternuements et écoulement nasal provoqués par une inflammation de la muqueuse du nez (rhinite), · toux, bouche sèche, vomissements (nausées), · chute des cheveux, augmentation de la transpiration, démangeaisons cutanées, plaques rouges sur la peau, changement de coloration de la peau, urticaire, · difficultés pour uriner, augmentation des envies d’uriner la nuit, augmentation du nombre de mictions, · incapacité à obtenir une érection ; gêne ou augmentation des seins chez l’homme, · douleur, malaise, · douleurs articulaires ou musculaires, douleurs dorsales, · augmentation ou diminution du poids. Rare (peut affecter jusqu’à 1 personne sur 1 000) : · état confusionnel, · sensation de vertiges. Très rare (peut affecter jusqu’à 1 personne sur 10 000) : · modifications de la formule sanguine comme une thrombocytopénie (diminution du nombre de plaquettes à l’origine de bleus et de saignement de nez), une leucopénie (diminution du nombre de globules blancs à l’origine d’une fièvre inexpliquée, d’irritations de la gorge ou d’autres symptômes grippaux - si cela vous arrive, contactez votre médecin) et une anémie (diminution du nombre de globules rouges), · augmentation du sucre dans le sang (hyperglycémie), · augmentation du taux de calcium sanguin, · trouble des nerfs entraînant une faiblesse, des fourmillements ou un engourdissement, · gonflement des gencives, · ballonnement abdominal (gastrite), · anomalies de la fonction hépatique, inflammation du foie (hépatite), jaunissement de la peau (ictère), élévation des enzymes hépatiques pouvant avoir un effet sur certaines analyses médicales. En cas d’insuffisance hépatique, des encéphalopathies hépatiques peuvent survenir (maladie du cerveau provoquée par une pathologie hépatique), · maladie du rein, · augmentation de la tension musculaire, · inflammation des vaisseaux sanguins, souvent accompagnée d’une éruption cutanée, · sensibilité à la lumière. Fréquence indéterminée (fréquence ne pouvant être estimée à partir des données disponibles): · des modifications de vos paramètres biologiques peuvent apparaître et votre médecin pourra être amené à vous faire pratiquer des examens sanguins afin de les contrôler. Les modifications suivantes de vos paramètres biologiques peuvent survenir : o diminution du taux de sodium sanguin qui pourrait être à l’origine d’une déshydratation et d’une hypotension, o augmentation du taux d’acide urique qui pourrait être à l’origine ou aggraver des crises de goutte (articulation douloureuse en particulier au niveau du pied), o augmentation du taux de glucose sanguin chez les patients diabétiques, · tracé d’électrocardiogramme anormal. · vision floue de loin (myopie); · vision trouble ; · tremblements, posture rigide, expression faciale figée, mouvements lents et démarche trainante et déséquilibrée. Si vous souffrez d’un lupus érythémateux disséminé (maladie du collagène), celui-ci pourrait s’aggraver. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée · Les substances actives sont : l’indapamide et l’amlodipine. Indapamide :………………………………………………………………………………………….……1,5 mg Amlodipine : ………………………………………………………………………………………………… 5 mg Sous forme de bésilate d’amlodipine : ………………………………………………………………6,935 mg Pour un comprimé · Les autres composants sont : Noyau : lactose monohydraté, hypromellose (E464), stéarate de magnésium (E572), povidone (E1201), silice colloïdale anhydre, hydrogénophosphate de calcium dihydraté, cellulose microcristalline (E460), croscarmellose sodique (E468), amidon de maïs prégélatinisé. Pelliculage : glycérol (E422), hypromellose (E464), macrogol 6000, stéarate de magnésium (E572), dioxyde de titane (E171). Qu’est-ce que NATRIXAM 1,5 mg/5 mg, comprimé à libération modifiée et contenu de l’emballage extérieur Les comprimés de NATRIXAM sont blancs, ronds, pelliculés, à libération modifiée et de 9 mm de diamètre gravé avec sur une face. Les comprimés sont disponibles en plaquettes de 15, 30, 60 et 90 comprimés et en piluliers de 100 et 500 comprimés. Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché LES LABORATOIRES SERVIER 50, RUE CARNOT 92284 SURESNES CEDEX Exploitant de l’autorisation de mise sur le marché LES LABORATOIRES SERVIER 50, RUE CARNOT 92284 SURESNES CEDEX Fabricant LES LABORATOIRES SERVIER INDUSTRIE 905 ROUTE DE SARAN 45520 GIDY OU SERVIER (IRELAND) INDUSTRIES LTD (SII) MONEYLANDS, GOREY ROAD ARKLOW - CO. WICKLOW IRLANDE OU ANPHARM PRZEDSIEBIORSTWO FARMACEUTYCZNE S.A. UL. ANNOPOL 6B 03-236 WARSAW POLOGNE OU LABORATORIOS SERVIER S.L. AVENIDA DE LOS MADRONOS, 33 28043 MADRID ESPAGNE OU EGIS PHARMACEUTICALS PLC H-1165 BUDAPEST, BÖKÉNYFÖLDI ÚT 118-120, HONGRIE OU EGIS PHARMACEUTICALS PLC H- 9900 KÖRMEND , MÁTYÁS KIRÁLY U. 65, HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}