{
  "authors": [
    {
      "author": "Hicham Janah"
    },
    {
      "author": " Meryem Mahhou"
    },
    {
      "author": " Hicham Souhi"
    },
    {
      "author": " Adil Zegmout"
    },
    {
      "author": " Hicham Naji-Amrani"
    },
    {
      "author": " Mohamed Raoufi"
    },
    {
      "author": " Hanane Elouazzani"
    },
    {
      "author": " Ismail Abderrahmani  Rhorfi"
    },
    {
      "author": " Ahmed Abid"
    }
  ],
  "doi": "10.11604/pamj.2014.19.45.5160",
  "publication_date": "2014-09-19",
  "id": "FR101228",
  "url": "https://www.panafrican-med-journal.com/content/article/19/45/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'un patient âgé de 52 ans, tabagique chronique à raison de 40 paquets-année, qui présentait depuis 3 mois des douleurs thoraciques gauches, des hémoptysies de faibles abondances évoluant dans un contexte de fléchissement de l'état général avec apparition récente des lésions dermatologiques prurigineuses. L'examen clinique pleuropulmonaire objectivait un syndrome de condensation au niveau de l'hemithorax gauche, l'examen cutané montrait une dermatose bulleuse prurigineuse à contour clair reposant sur des plaques érythémateuse avec un signe de Nikolsky négatif, laissant place à des lésions érosives sans atteinte de la muqueuse buccale ni génitale, intéressant de façon symétrique le tronc et les membres inférieurs faisant évoquer une pemphigoïde bulleuse associée à un cancer bronchique. La radiographie thoracique de face montrait une opacité hilaire gauche, le scanner thoracique objectivait un processus tissulaire nécrotique hilaire gauche, réalisant un contact intime avec l'artère pulmonaire gauche. La fibroscopie bronchique objectivait un bourgeon tumoral blanchâtre obstruant l'orifice du culmen et l'étude anatomopathologique des biopsies revenaient en faveur d'un carcinome épidermoïde moyennement différencié et infiltrant. La biopsie cutanée montrait un décollement sous épidermique avec dépôts de C3 et IgG à l'immunofluorescence directe compatible avec une pemphigoïde bulleuse. Le bilan d'extension du cancer bronchique mettait en évidence une localisation métastatique cérébelleuse. L'hémogramme montrait une éosinophilie modérée. La spirométrie montrait des troubles ventilatoires obstructifs avec un VEMS à 40%. La décision thérapeutique était de commencer une chimiothérapie à base de cisplatine et navelbine, associée à une radiothérapie thoracique et cérébelleuse et corticothérapie locale. L'évolution a été marquée par la régression des lésions bulleuses après deux cures de chimiothérapie avec amélioration clinique et stabilisation du processus pulmonaire sur un recul de 8 mois."
}