{
  "authors": [
    {
      "author": "Karima Issara"
    },
    {
      "author": " Majdouline Houjami"
    },
    {
      "author": " Souha Sahraoui"
    },
    {
      "author": " Zineb Bouchbika"
    },
    {
      "author": " Nadia Benchakroun"
    },
    {
      "author": " Hassan Jouhadi"
    },
    {
      "author": " Nezha Tawfiq"
    },
    {
      "author": " Abdellatif Benider"
    }
  ],
  "doi": "10.11604/pamj.2016.25.20.10219",
  "publication_date": "2016-09-26",
  "id": "FR101486",
  "url": "https://www.panafrican-med-journal.com/content/article/25/20/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons l'observation d'une adolescente âgée de 12 ans, réglée depuis l'âge de 11 ans, sans antécédents pathologiques particuliers personnels ou familiaux, qui consulte pour une masse du sein gauche.\nLe début de la symptomatologie remonte à 8 mois auparavant par l'autopalpation d'une masse ferme indolore au niveau du sein gauche, augmentant progressivement de volume, ce qui a motivé une consultation.\nL'examen clinique des seins a trouvé un nodule au niveau du quadrant supéro interne du sein gauche, il s'agit d'un nodule de 5 cm de grand axe, de consistance ferme, indolore, mobile par rapport au plan cutané et au plan profond, sans signes inflammatoires ou lésions cutanés en regard.\nL'examen des aires ganglionnaires ne retrouve pas d'adénopathies axillaires ou sus claviculaires.\nLe reste de l'examen somatique ne retrouve pas d'anomalie ailleurs.\nUne échographie mammaire a été réalisée objectivant un nodule hypo-échogène, mesurant 5 cm, de contours réguliers ; le diagnostic d'un adénofibrome juvénile a été alors retenu.\nLa patiente a bénéficié d'une tumorectomie dont l'analyse anatomopathologique a conclu en une tumeur phyllode de grade 2, avec des limites périphériques tumorales par endroits.\nL'examen post opératoire des seins objective des seins légèrement asymétriques, avec présence d'une cicatrice de tumorectomie sans masse palpable.\nLe dossier a été discuté en réunion pluridisciplinaire vu les limites tumorales, et la décision d'une tumorectomie large a été posée vu le développement suffisant des seins permettant la conservation.\nL'anatomopathologie de la reprise chirurgicale a objectivée la présence de lésions de mastopathie scléro-kystique non proliférante, sans aucune prolifération tumorale.\nAucun traitement adjuvant n'est indiqué dans ce cas.\nLa patiente est toujours en rémission complète à 2 ans de recul actuellement."
}