{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105190",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62597431&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DOCETAXEL PFIZER 10 mg/ml, solution à diluer pour perfusion Docétaxel Encadré Veuillez lire attentivement l'intégralité de cette notice avant d’utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu’un d’autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. Qu'est-ce que DOCETAXEL PFIZER 10 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DOCETAXEL PFIZER 10 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser DOCETAXEL PFIZER 10 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DOCETAXEL PFIZER 10 mg/ml, solution à diluer pour perfusion ? 6. Informations supplémentaires. 1. QU’EST-CE QUE DOCETAXEL PFIZER 10 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Le nom de ce médicament est DOCETAXEL PFIZER. Docétaxel appartient à la famille de médicaments anticancéreux appelés taxoïdes qui est extrait des aiguilles d’if. Indications thérapeutiques DOCETAXEL PFIZER a été prescrit par votre médecin pour le traitement du cancer du sein, de certaines formes de cancer bronchique (cancer du poumon non à petites cellules), du cancer de la prostate, du cancer gastrique (estomac) ou du cancer des voies aéro-digestives supérieures : · Pour le traitement du cancer du sein à un stade avancé, DOCETAXEL PFIZER peut être administré soit seul, soit en association avec d’autres médicaments anticancéreux tels que la doxorubicine, au trastuzumab ou à la capécitabine. · Pour le traitement du cancer du sein à un stade précoce avec ou sans atteinte des ganglions lymphatiques, DOCETAXEL PFIZER peut être administré en association à la doxorubicine et au cyclophosphamide. · Pour le traitement du cancer du poumon, DOCETAXEL PFIZER peut être administré soit seul, soit en association au cisplatine. · Pour le traitement du cancer de la prostate, DOCETAXEL PFIZER est administré en association avec la prednisone ou la prednisolone. · Pour le traitement du cancer gastrique au stade métastatique, DOCETAXEL PFIZER est administré en association avec le cisplatine et le 5-fluorouracile. · Pour le traitement du cancer des voies aéro-digestives supérieures, DOCETAXEL PFIZER est administré en association avec le cisplatine et le 5-fluorouracile. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DOCETAXEL PFIZER 10 mg/ml, solution à diluer pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet . Contre-indications N’utilisez jamais DOCETAXEL PFIZER : · Si vous êtes allergique au docétaxel ou à l’un des autres composants contenus dans ce médicament (mentionnés à la rubrique 6.). · Si vous avez été informé que le nombre de vos globules blancs est trop bas. · Si vous avez une insuffisance hépatique sévère. Précautions d'emploi ; mises en garde spéciales Avertissements et précautions : Adressez-vous à votre médecin ou votre pharmacien hospitalier avant de prendre DOCETAXEL PFIZER. Vous aurez avant chaque traitement par DOCETAXEL PFIZER des examens sanguins pour vérifier que vous avez assez de globules sanguins et une fonction hépatique suffisante pour pouvoir recevoir du DOCETAXEL PFIZER. En cas de modifications du nombre de vos globules blancs, vous pourrez présenter de la fièvre ou des infections. Il vous sera demandé de prendre une prémédication orale par un corticostéroïde comme la dexaméthasone, un jour avant l'administration de DOCETAXEL PFIZER et de continuer 1 ou 2 jours après l'administration afin de minimiser certains effets non souhaités qui peuvent survenir après la perfusion de DOCETAXEL PFIZER, particulièrement réactions allergiques et rétention hydrique (gonflement des mains, des pieds, des jambes ou prise de poids). Pendant le traitement, il se peut que d’autres médicaments vous soient administrés pour maintenir le nombre de vos cellules sanguines. DOCETAXEL PFIZER contient de l’alcool. Si vous souffrez d’une dépendance à l’alcool ou une insuffisance hépatique, parlez-en avec votre médecin. Voir aussi la rubrique « Informations importantes concernant certains composants de DOCETAXEL PFIZER » ci-dessous. Interactions avec d'autres médicaments Autres médicaments et DOCETAXEL PFIZER Veuillez informer votre médecin ou votre pharmacien hospitalier, si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance. En effet, DOCETAXEL PFIZER ou l’autre médicament pourrait ne pas agir de la même façon et pourrait entraîner plus facilement des effets indésirables. La quantité d’alcool dans ce médicament peut altérer l’effet des autres médicaments. Si vous avez des inquiétudes, parlez en avec votre médecin. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet . Utilisation pendant la grossesse et l'allaitement Grossesse, allaitement et fécondité Demandez conseil à votre médecin avant de prendre tout médicament. DOCETAXEL PFIZER NE DOIT PAS vous être administré si vous êtes enceinte sauf si votre médecin vous l’a clairement indiqué. Vous ne devez pas devenir enceinte pendant le traitement avec ce médicament et devez utiliser une méthode contraceptive efficace pendant le traitement parce que DOCETAXEL PFIZER peut être nocif pour le futur bébé. Si vous veniez à être enceinte pendant le traitement, vous devez en informer immédiatement votre médecin. Vous ne devez pas allaiter pendant la durée du traitement par DOCETAXEL PFIZER. Si vous êtes un homme traité par DOCETAXEL PFIZER, il vous est déconseillé de procréer pendant le traitement et jusqu’à 6 mois après. Il est conseillé de vous renseigner sur la conservation du sperme avant le traitement parce que le docétaxel peut altérer la fertilité masculine. Sportifs Sans objet . Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines La quantité d’alcool dans ce médicament peut altérer l’aptitude à conduire des véhicules et à utiliser des machines. Sauf si vous vous sentez étourdi ou n'êtes pas sûr de vous-même, s’il n'y a aucune raison qui vous empêche de conduire entre deux cures de docétaxel Pfizer . Liste des excipients à effet notoire DOCETAXEL PFIZER contient de l’éthanol et du propylène glycol Ce médicament contient 40 % vol d'éthanol (alcool), c’est à dire, 317 mg d'éthanol par ml de solution à diluer, équivalent à 160 ml de bière ou 67 ml de vin à la dose la plus élevée. Cela peut être nocif pour les personnes souffrant d'alcoolisme. Cela doit être pris en compte si vous êtes enceinte ou si vous allaitez, chez les enfants et groupes à haut risque tels que les patients atteints d’une maladie du foie ou d'épilepsie. La quantité d’alcool dans ce médicament peut altérer l’effet des autres médicaments. Ce médicament contient également du propylène glycol, qui peut causer des symptômes ressemblant à l’alcool. 3. COMMENT UTILISER DOCETAXEL PFIZER 10 mg/ml, solution à diluer pour perfusion ? Instructions pour un bon usage Sans objet . Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement DOCETAXEL PFIZER vous sera administré par un professionnel de santé. Dose recommandée La dose dépendra de votre poids et de votre état général. Votre médecin calculera votre surface corporelle en mètres carrés (m²) et déterminera la dose qu’il convient de vous administrer. Mode et voie d’administration DOCETAXEL PFIZER vous sera administré en perfusion dans une de vos veines (voie intraveineuse). La perfusion durera environ 1 heure pendant laquelle vous serez à l’hôpital. Fréquence d'administration Vous recevrez habituellement votre perfusion toutes les 3 semaines. Votre médecin pourra changer la posologie et la fréquence d'administration en fonction des résultats des analyses sanguines, de votre état général et de votre réponse au DOCETAXEL PFIZER. Veuillez informer votre médecin notamment en cas de diarrhées, de plaies dans la bouche, de sensation d’engourdissements, de picotements ou de fourmillements, de fièvre et rapportez-lui vos résultats d’analyse sanguine. Ces informations lui permettront de déterminer si une réduction de posologie doit être envisagée. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien hospitalier. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, DOCETAXEL PFIZER est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Votre médecin vous en parlera et vous expliquera les risques et bénéfices potentiels de votre traitement. La fréquence des effets indésirables potentiels listés ci-dessous est définies suivant la convention suivante : Très fréquent (peuvent affecter plus d’une personne sur 10) ; fréquent (peuvent affecter 1 à 10 personnes sur 100) ; peu fréquent (peuvent affecter 1 à 10 personnes sur 1000) ; rare (peuvent affecter 1 à 10 personnes sur 10000) ; très rare (peuvent affecter moins 1 personne sur 10000) ; indéterminée (ne peut être estimée sur la base des données disponibles). Les effets indésirables les plus fréquemment observés lors de l’administration du DOCETAXEL PFIZER utilisé seul, sont : la diminution du nombre des globules rouges ou des globules blancs, la perte de cheveux (alopécie), les nausées, les vomissements, des plaies dans la bouche, des diarrhées et de la fatigue. La sévérité des effets indésirables du DOCETAXEL PFIZER peut être majorée en cas d’association avec d’autres médicaments anticancéreux. A l'hôpital, pendant la perfusion de DOCETAXEL PFIZER, les réactions allergiques suivantes peuvent affecter plus d’une personne sur 10 : · bouffées de chaleur, réactions cutanées, démangeaisons, · oppression thoracique, difficulté respiratoire, · fièvre ou frissons, · douleurs dorsales, · hypotension. Des réactions plus sévères peuvent survenir. Vous ferez l’objet d’une surveillance attentive par l’équipe médicale lors de la perfusion. Signalez immédiatement si vous constatez l’un de ces effets indésirables. Entre les perfusions de DOCETAXEL PFIZER, les effets suivants peuvent survenir avec une fréquence variable en fonction des autres médicaments anticancéreux associés. Très fréquents (peuvent affecter plus d’une personne sur 10) · infections, diminution du nombre de globules rouges (anémie) ou de globules blancs (qui jouent un rôle important contre les infections) et des plaquettes, · fièvre : en cas de fièvre, vous devez appeler votre médecin immédiatement, · réactions allergiques décrites ci-dessus, · perte de l’appétit (anorexie), · insomnie, · sensation d'engourdissement ou de picotements ou douleurs des articulations ou des muscles, · maux de tête, · altération du goût, · inflammation des yeux ou augmentation de la production de larmes, · gonflement par dysfonctionnement du drainage lymphatique, · respiration courte, · écoulement nasal ; inflammation de la gorge et du nez ; toux, · saignement du nez, · plaies de la bouche, · troubles de la digestion, incluant nausées, vomissements et diarrhée, constipation, · douleurs abdominales, · indigestion, · perte des cheveux (dans la plupart des cas, les cheveux repousseront normalement à l’arrêt du traitement), · rougeur et gonflement des paumes de vos mains ou des plantes de vos pieds (mais également des bras, du visage ou du corps), qui peuvent faire peler votre peau, · changement de la couleur de vos ongles qui ensuite peuvent se décoller, · douleurs musculaires, dorsales et osseuses, · modification ou absence des règles, · gonflement des mains, pieds et jambes, · fatigue ou syndrome pseudo-grippal, · prise ou perte de poids. Fréquents (peuvent affecter 1 à 10 personnes sur 100) : · infection buccale à champignons (muguet), · déshydratation, · vertiges, · troubles de l’audition, · diminution de la pression artérielle, battements du cœur rapides ou irréguliers, · insuffisance cardiaque, · œsophagite (reflux gastrique), · sécheresse de la bouche, · difficultés à avaler ou douleur à l’ingestion, · hémorragie, · augmentation des enzymes du foie (nécessitant la réalisation de tests sanguins réguliers). Peu fréquents (peuvent affecter 1 à 10 personnes sur 1000) : · évanouissement, · réactions cutanées, phlébite (inflammation de la veine) ou gonflement au site d’injection, · inflammation du colon, de l’intestin grêle, perforation intestinale, · caillots sanguins. Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien hospitalier ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER DOCETAXEL PFIZER 10 mg/ml, solution à diluer pour perfusion ? Tenir hors de la portée et de la vue des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et l’étiquette du flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation A conserver à une température ne dépassant pas 25°C. A conserver dans l’emballage extérieur, à l'abri de la lumière. Ce médicament doit être utilisé immédiatement une fois qu’il a été introduit dans la poche de perfusion. S’il n’est pas utilisé immédiatement, votre médecin doit s’assurer que le produit est conservé correctement et éliminera les produits inutilisés ou les déchets conformément à la réglementation en vigueur. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient DOCETAXEL PFIZER ? La substance active est : l e docétaxel (anhydre). Chaque ml de solution à diluer pour perfusion contient 10 mg de docétaxel. Les autres composants sont : le polysorbate 80, éthanol, propylèneglycol, édétate disodique, et l’acide citrique anhydre. Forme pharmaceutique et contenu Qu’est ce que DOCETAXEL PFIZER et contenu de l’emballage extérieur ? DOCETAXEL PFIZER est une solution limpide, incolore, jaune à jaune marron. La solution à diluer est fournie dans un flacon en plastique cerclé d’aluminium et un bouchon flip-off. Un flacon de 2 ml contient 20 mg de docétaxel, 8 ml contient 80 mg de docétaxel, 13 ml contient 130 mg de docétaxel, 20 ml contient 200 mg de docétaxel, comme décrit sur l’étiquette. Les flacons sont disponibles en conditionnement de 1 (un flacon par boite) ou 5 (cinq flacons par boite). Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Pfizer holding france 23-25, avenue du Docteur Lannelongue 75668 PARIS CEDEX 14 Exploitant PFIZER PFE FRANCE 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant Pfizer Service Company BVBA Hoge Wei 10 1930, Zaventem Belgique Noms du médicament dans les Etats membres de l'Espace Economique Européen Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}