{
  "authors": [
    {
      "author": "Abdesslam Bouassria"
    },
    {
      "author": " Ouadii Mouaqit"
    },
    {
      "author": " Elbachir Benjelloun"
    },
    {
      "author": " Hicham Elbouhaddouti"
    },
    {
      "author": " Abdelmalek Ousadden"
    },
    {
      "author": " Khalid Mazaz"
    },
    {
      "author": " Khalid Ait Taleb"
    }
  ],
  "doi": "10.11604/pamj.2014.17.247.4150",
  "publication_date": "2014-04-01",
  "id": "FR101140",
  "url": "https://www.panafrican-med-journal.com/content/article/17/247/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Notre patient de 69 ans, avait bénéficié en 2007 de la résection d'une masse adjacente au carrefour iléo caecale dont l'histologie avaitrévélé une prolifération de cellules fusiformes dysplasiques qui présentaient une immunoréactivité des anticorps anti- c-kit. La masse adonc été diagnostiquée comme EGIST. En 2011, le contrôle scannographique objectivait une récidive tumorale avec une volumineuse masse mésentérique adjacente à la première anse jéjunale et une autre pelvienne. Dix-neuf mois après le traitement à l'Imatinib, le patient a présenté des mélénas, sans retentissement hémodynamique. Le scanner abdominal objectivait la régression de la taille des deux tumeurs, avec une fistulisation de l'une des tumeurs dans la première anse jéjunale. Vu la régression en taille des tumeurs sous traitement, la chirurgie a été proposée. Le patient était donc admis au bloc opératoire. L'exploration chirurgicale retrouvait une tumeur pelviennesans signe d'envahissement, qui a été réséquée, et une tumeur fistulisée dans la première anse jéjunale et pour laquelle une résection grêlique emportant la tumeur avec anastomose grêlo-grêlique était réalisée. Les suites post opératoires étaient simples, avec une reprise du transit a J+3. Le patient était déclaré sortant à J+5. Les résultats histologiques ont permis le diagnostic final d'EGIST dérivé du mésentère. Un traitement post opératoire à base d'imatinib a été débuté."
}