{
  "authors": [
    {
      "author": "Brahim Boukatta"
    },
    {
      "author": " Hicham Sbai"
    },
    {
      "author": " Said Ait Laalim"
    },
    {
      "author": " Iman Toughrai"
    },
    {
      "author": " Nawfel Houari"
    },
    {
      "author": " Abderrahim El Bouazzaoui"
    },
    {
      "author": " Nabil Kanjaa"
    }
  ],
  "doi": "10.11604/pamj.2013.15.2.2359",
  "publication_date": "2013-05-02",
  "id": "FR101104",
  "url": "https://www.panafrican-med-journal.com/content/article/15/2/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme H.A âgée de 24 ans, primigeste et primipare, sans antécédents pathologiques particuliers, est hospitalisée le 13 octobre 2012 au service de réanimation polyvalente du CHU Hassan II de Fès, pour la prise en charge des douleurs abdominales survenant 15 jours après un accouchement par voie basse. Le début de la symptomatologie remonte à trois jours avant son hospitalisation par l'apparition d'une manière brutale des douleurs épigastriques transfixiantes, irradiantes vers le dos, associées à des nausées et vomissements. L'examen à son admission a trouvé une patiente consciente, pâle, très algique, avec un BMI à 22 kg/m 2, apyrétique avec une polypnée à 20 cycles/min et une tachycardie à 100 battements/min. La pression artérielle était à 100/60 mmHg. L'abdomen était souple avec une sensibilité épigastrique. Par ailleurs l'examen gynécologique, cardio-vasculaire et respiratoire était sans particularité. Les mollets sont souples. Le bilan biologique a révélé une Lipasémie élevée à 4601 UI/l, des GOT à 268 UI/l, GPT à 175 UI/l, CRP à 30mg/l, les globules blancs à 7980/mm 3, une hémoglobine à 5.7 g/dl, plaquettes à 395000/mm 3, taux de prothrombine à 87% et un TCA normal. La radiographie pulmonaire était normale. Le scanner abdominal a objectivé une pancréatite stade E selon la classification de Balthazar avec présence de plusieurs coulées de nécrose en péripancréatiques, hilaire splénique et au niveau des deux espaces para-rénaux antérieures Pour la recherche étiologique, l'interrogatoire a écarté une prise médicamenteuse ou alcoolique, la grossesse et l'accouchement se sont déroulés sans anomalies, l'exploration échographique a montré une vésicule biliaire fine et lithiasique avec une voie biliaire principale libre. Le bilan lipidique et la calcémie était sans anomalie (calcémie à 94 mg/l, cholestérolémie à 1.58 g/l, triglycérides à 1.57 g/l, LDL à 0.95 g/l, HDL à 0.32 g/l). La patiente a bénéficié d'une transfusion sanguine par deux concentrés globulaires, d'une perfusion par sérum salé physiologique et glucosé, d'un traitement antalgique et d'une prophylaxie de la maladie thromboembolique avec bonne évolution. Elle fut transférée quatre jours après au service de chirurgie digestive puis sortie avec un rendez-vous pour cholécystectomie sous cœlioscopie."
}