{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107678",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65018925&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion Chlorhydrate d'irinotécan trihydraté Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : L01XX19 IRINOTECAN MYLAN est un médicament anticancéreux contenant comme substance active le chlorydrate d’irinotécan trihydraté. Le chlorydrate d’irinotécan trihydraté interfère avec la croissance et la propagation des cellules cancéreuses dans l’organisme. IRINOTECAN MYLAN est indiqué en association avec d’autres médicaments dans le traitement des patients présentant un cancer du côlon ou du rectum avancé ou métastatique. IRINOTECAN MYLAN peut être utilisé seul chez les patients atteints de cancer du côlon ou du rectum métastatique dont la maladie a récidivé ou progressé après un traitement initial à base de 5-fluorouracile. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion? Vous ne devez pas utiliser IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion : · si vous avez une maladie inflammatoire chronique de l’intestin et/ou une obstruction intestinale · si vous êtes allergique à l’irinotecan hydrochloride trihydrate ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 « Contenu de l’emballage et autres informations. » ). · si vous êtes une femme qui allaite (voir rubrique 2) · si votre bilirubinémie est supérieure à 3 fois la limite supérieure normale, · si vous avez une insuffisance médullaire sévère, · si votre état de santé général est mauvais (votre indice fonctionnel OMS >2)Si vous prenez ou avez récemment pris du millepertuis (un extrait végétal contenant de l’hypericum), · Si vous prenez ou avez récemment pris des vaccins vivants atténués (vaccins contre la fièvre jaune, la varicelle, le zona, la rougeole, les oreillons, la rubéole, la tuberculose, le rotavirus, la grippe) et durant les 6 mois après l’arrêt de la chimiothérapie, Si vous recevez IRINOTECAN MYLAN en association avec d’autres médicaments, assurez-vous de lire également la notice des autres médicaments afin de prendre connaissance des contre-indications relatives à ces médicaments. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant d’utiliser IRINOTECAN MYLAN. Faites particulièrement attention avec IRINOTECAN MYLAN. L’utilisation d’IRINOTECAN MYLAN doit se limiter aux unités spécialisées dans l’administration de chimiothérapie cytotoxique et il doit être administré uniquement sous la supervision d’un médecin expérimenté dans l’utilisation des chimiothérapies anticancéreuses. Diarrhée IRINOTECAN MYLAN est susceptible de provoquer des diarrhées pouvant être sévères dans certains cas. Cela peut commencer quelques heures ou quelques jours après la perfusion du médicament. Si elle n’est pas traitée, elle peut entrainer une déshydratation et de graves déséquilibres chimiques pouvant être mortels. Votre médecin vous prescrira un médicament destiné à prévenir ou contrôler cet effet indésirable. Assurez-vous de vous procurer immédiatement le médicament, afin que vous puissiez l’avoir chez vous quand vous en avez besoin. Prenez le médicament en suivant l’ordonnance aux premiers signes de selles liquides ou fréquentes Buvez abondamment de l’eau et (ou) des boissons salées (eau pétillantes, soda ou bouillon) Contactez votre médecin ou votre infirmier/ère si vous avez toujours une diarrhée, en particulier si celle-ci dure plus de 24h ou si vous êtes pris d’étourdissements, de vertiges ou d’évanouissement. Neutropénie (diminution de certains globules blancs) Ce médicament peut diminuer le nombre de globules blancs dans votre sang, généralement dans les semaines suivant l’administration du médicament. Ce médicament peut augmenter le risque de survenue d’une infection. Contactez immédiatement votre médecin ou infirmier/ère si vous présentez tout signe d’infection, tel que de la fièvre (température supérieure ou égale à 38 °C), des frissons, des douleurs au moment d’uriner, une toux nouvelle, ou la production d’expectorations. Evitez de vous trouver à proximité de personnes malades ou présentant des infections. Avertissez immédiatement votre médecin dès l’apparition de tout signe d’infection. Contrôle sanguin Votre médecin vous fera subir des analyses sanguines avant et après le traitement, afin de contrôler les effets du médicament sur le nombre de cellules dans votre sang ou sur la composition chimique de votre sang. En fonction des résultats des analyses, il est possible que vous ayez besoin de médicaments pour traiter les éventuels effets. Il est possible que votre médecin ait besoin de réduire ou de retarder la prochaine dose de ce médicament, ou même d’arrêter complètement le traitement. Veillez à vous rendre à tous vos rendez-vous de consultations avec votre médecin ou d’analyses de laboratoire. Ce médicament est susceptible de diminuer le nombre de plaquettes dans votre sang dans les semaines suivant son administration, ce qui peut augmenter votre risque de saignement. Adressez-vous à votre médecin avant de prendre des médicaments ou des compléments pouvant affecter l’aptitude de votre organisme à arrêter le saignement, tels que l’aspirine ou les médicaments contenant de l’aspirine, de la warfarine ou de la vitamine E. Contactez immédiatement votre médecin si vous présentez des ecchymoses, saignements inhabituels, ou des saignements tels que saignements de nez, saignements des gencives lorsque vous vous brossez les dents, ou des selles noires et goudronneuses. Nausées et vomissements Vous pouvez présenter des nausées et des vomissements le jour de l’administration du médicament ou dans les premiers jours qui suivent. Votre médecin pourra vous prescrire un médicament avant votre traitement pour prévenir les nausées et vomissements. Votre médecin vous prescrira probablement des médicaments antiémétiques que vous pourrez prendre chez vous. Faites-en sorte de garder ces médicaments à disposition en cas de besoin. Contactez votre médecin si vous êtes dans l’incapacité de prendre des liquides par voie orale en raison de nausées et de vomissements. Syndrome de type cholinergique aigu Ce médicament est susceptible d’affecter la partie de votre système nerveux qui contrôle les sécrétions de l’organisme, entraînant ainsi que ce que l’on appelle un syndrome cholinergique. Les symptômes peuvent inclure nez qui coule, salivation excessive, larmes excessives dans les yeux, sécrétion de sueur, bouffées congestives, crampes abdominales, et diarrhée. Avertissez immédiatement votre médecin ou infirmier/ère si vous remarquez l’un de ces symptômes car il existe des médicaments pouvant aider à les contrôler. Affection pulmonaire Les personnes prenant ce médicament peuvent, dans de rares cas, présenter des problèmes pulmonaires graves. Informez immédiatement votre médecin en cas d’apparition ou d’aggravation d’une toux, de difficultés respiratoires et de fièvre. Il est possible que votre médecin arrête votre traitement pour s’occuper de ces problèmes. Ce médicament est susceptible d’accroître le risque d’apparition de caillots sanguins importants dans les veines de vos jambes ou de vos poumons et ces caillots peuvent ensuite être acheminés vers d’autres parties du corps telles que les poumons ou le cerveau. Informez immédiatement votre médecin si vous présentez des douleurs au niveau des poumons, un essoufflement, ou un gonflement, des douleurs, des rougeurs ou une sensation de chaleur au niveau des bras ou des jambes. Inflammation chronique intestinale et/ou occlusion intestinale Contactez votre médecin si vous ressentez des douleurs au niveau du ventre et que vous êtes constipé(e), en particulier si vous avez des ballonnements et que vous avez perdu l’appétit. Radiothérapie Si vous avez récemment reçu un traitement par radiothérapie, pelvienne ou abdominale, il est possible que vous soyez plus à risque de développer une myélosuppression (appauvrissement des cellules souches de la moelle osseuse). Parlez-en à votre médecin avant d’utiliser irinotecan. Fonction rénale Des dysfonctionnements rénaux ont été rapportés. Troubles cardiaques Informez votre médecin si vous souffrez/avez souffert de maladie cardiaque ou si vous avez reçu précédemment des médicaments anticancéreux. Votre médecin vous suivra de près et il discutera avec vous de la façon dont les facteurs de risque (par exemple, tabagisme, hypertension artérielle et taux de graisses élevé) peuvent être réduits. Troubles vasculaires IRINOTECAN MYLAN est rarement associé à des troubles de la circulation sanguine (présence de caillots sanguins dans les vaisseaux de vos jambes et vos poumons) et ceux-ci peuvent survenir, dans de rares cas, chez des patients présentant de multiples facteurs de risque. Autres Ce médicament est susceptible de provoquer des plaies dans la bouche ou sur les lèvres, le plus souvent au cours des premières semaines suivant le début du traitement. Cela peut entraîner des douleurs dans la bouche, des saignements, voire des difficultés à manger. Votre médecin ou infirmier/ère peut vous suggérer des façons de les réduire, telles que modifier votre façon de manger ou de vous brosser les dents. Si besoin, votre médecin pourra vous prescrire un médicament pour soulager la douleur. Avertissez votre médecin ou dentiste que vous prenez ce médicament si une intervention chirurgicale ou toute autre procédure dentaire est programmée. En cas d’association avec d’autres médicaments anticancéreux pour le traitement de votre maladie, assurez-vous de lire également les notices des autres médicaments en question. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Enfants et adolescents Sans objet. Autres médicaments et IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion IRINOTECAN MYLAN est susceptible d’interagir avec plusieurs médicaments et compléments, pouvant ainsi provoquer une augmentation ou une diminution des concentrations du médicament dans votre sang. Informez votre médecin ou votre pharmacien si vous utilisez, avez récemment utilisé, ou pourriez utiliser l’un des médicaments suivants : -Médicaments utilisés pour traiter les convulsions (carbamazepine, phénobarbital, phénytoïne et fosphénytoïne) -Médicaments utilisés pour traiter les infections fongiques (ketoconazole, itraconazole, voriconazole et posaconazole) -Médicaments utilisés pour traiter les infections bactériennes (clarithromycine, erythromycine et telithromycine) -Médicaments utilisés pour traiter la tuberculose (rifampicine et rifabutine) -Millepertuis (un complément alimentaire à base de plante) -Vaccins vivant atténués -Médicaments utilisés pour traiter l’infection par le VIH (indinavir, ritonavir, amprenavir, fosamprenavir, nelfinavir, atazanavir et autres) -Médicaments utilisés pour inhiber le système immunitaire en prévention du rejet de la greffe (cyclosporine et tacrolimus) -Médicaments utilisés pour traiter le cancer (regorafenib, crizotinib et idelalisib) -Antagonistes de la vitamine K (les fluidifiants du sang comme la warfarine) -Médicaments utilisés pour détendre les muscles utilisés au cours d’une anesthésie générale et d’une intervention chirurgicale (suxamethonium) -5-fluorouracile/acide folinique -Bevacizumab (un inhibiteur de la croissance des vaisseaux sanguins) -Cetuximab (un inhibiteur du récepteur à l’EGF) Ne commencez pas ou n’arrêtez pas de prendre ces médicaments pendant votre traitement par IRINOTECAN MYLAN sans en parlez d’abord à votre médecin. Ce médicament peut provoquer de graves diarrhées. Evitez de prendre des laxatifs et des émollients fécaux pendant la prise de ce médicament. D’autres médicaments sont susceptibles d’interagir avec IRINOTECAN MYLAN. Demandez à votre médecin, pharmacien ou infirmier/ère si les autres médicaments, herbes et compléments que vous prenez et si la consommation d’alcool peuvent provoquer des problèmes avec ce médicament IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement Femmes en âge de procréer/Contraception chez les hommes et les femmes Les femmes en âge de procréer et les hommes doivent utiliser une méthode de contraception efficace pendant toute la durée du traitement et jusqu’à 1 mois et 3 mois respectivement après la fin de celui-ci. Grossesse Ce médicament peut entraîner des problèmes pour le fœtus s’il est pris au moment de la conception ou au cours d’une grossesse. Les hommes et les femmes prenant ce médicament doivent utiliser une méthode de contraception efficace pendant le traitement. Il est important de vérifier avec votre médecin quelles sont les meilleures méthodes contraceptives à utiliser avec ce médicament. Chez les femmes enceintes, le traitement par ce médicament ne doit être utilisé que si le bénéfice potentiel pour la mère surpasse le risque encouru par le fœtus. Si vous êtes enceinte que vous pensez être enceinte ou que vous planifiez d’avoir un bébé, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Allaitement Aucune étude sur l’allaitement n’a été réalisée. Néanmoins, ce médicament est susceptible de passer dans le lait maternel et d’affecter le bébé. L’allaitement doit être interrompu pendant la durée du traitement par ce médicament. Si vous allaitez demandez conseils à votre médecin ou pharmacien avant de prendre ce médicament. Fertilité Aucune étude sur la fertilité n’a été réalisée. Néanmoins, ce médicament est susceptible d’affecter la fertilité. Discutez avec votre médecin du risque éventuel lié à ce médicament et des options disponibles pour préserver votre capacité à avoir des enfants. Conduite de véhicules et utilisation de machines L’attention des conducteurs de véhicules et des utilisateurs de machines est attirée sur le fait que ce médicament peut entraîner des vertiges ou des troubles visuels pouvant se produire dans les 24 heures après l’administration du produit. Il est possible que vous ressentiez des vertiges et/ou des troubles visuels dans les 24 heures environ suivant l’administration de ce médicament. Ne conduisez pas de véhicules ou n’utilisez pas de machines si vous ressentez cet effet indésirable. IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion contient du sorbitol et du sodium Le sorbitol est une source de fructose. Si vous (ou votre enfant) présentez une intolérance héréditaire au fructose (IHF), une maladie génétique rare, vous (ou votre enfant) ne devez pas recevoir ce médicament. Les patients atteints d’IHF ne peuvent pas décomposer le fructose, et ne doivent pas recevoir ce médicament en raison de risque d’effets indésirables graves. Vous devez en informer votre médecin avant de recevoir ce médicament si vous (ou votre enfant) présentez une IHF ou si votre enfant ne peut plus prendre d’aliments ou de boissons sucrées du fait de nausées, de vomissements ou d’effets désagréables tels que des ballonnements, des crampes d’estomac ou la diarrhée. Ce médicament contient moins de 1 mmol (23 mg) de sodium par flacon, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion ? Utilisez toujours ce médicament exactement comme votre médecin vous l’a prescrit. Informez votre médecin si vous n’êtes pas sûre. IRINOTECAN MYLAN vous sera administré par des professionnels de santé. Votre médecin peut vous recommander la réalisation d’un test ADN avant l’administration de votre première dose d’IRINOTECAN MYLAN. Certaines personnes sont génétiquement plus susceptibles de présenter certains effets indésirables liés à ce médicament. La quantité de IRINOTECAN MYLAN que vous allez recevoir dépend de nombreux facteurs, comme votre taille et votre poids, votre état de santé général ou autres problèmes de santé, et le type de cancer ou de maladie traité. Votre médecin déterminera la dose et le schéma d’administration de ce médicament. IRINOTECAN MYLAN est injecté dans une veine via une voie intraveineuse (IV). Vous recevrez cette injection dans une clinique ou un environnement hospitalier. IRINOTECAN MYLAN doit être administré lentement, et la perfusion IV peut prendre 90 minutes. D’autres médicaments destinés à prévenir les nausées, les vomissements, les diarrhées ou d’autres effets indésirables pourront vous être administrés au cours de votre traitement par IRINOTECAN MYLAN. Il est possible que vous ayez besoin de continuer à utiliser ces médicaments pendant au moins un jour après votre injection de IRINOTECAN MYLAN. Informez vos soignants en cas de sensation de brûlure, de douleurs ou de gonflement autour de l’aiguille IV lors de l’injection de IRINOTECAN MYLAN. Si le médicament s’échappe de la veine, il peut provoquer des lésions tissulaires. Si vous ressentez une douleur ou si vous remarquez des rougeurs ou un gonflement au niveau du site de perfusion IV pendant l’administration de IRINOTECAN MYLAN, avertissez immédiatement votre professionnel de santé. Il existe actuellement plusieurs schémas thérapeutiques recommandés pour IRINOTECAN MYLAN. Il est habituellement administré soit une fois toutes les 3 semaines (IRINOTECAN MYLAN administré seul) soit une fois toutes les 2 semaines (IRINOTECAN MYLAN administré en association avec une chimiothérapie 5-FU/AF). La dose dépendra de plusieurs facteurs, notamment le schéma d’administration du traitement, votre taille, votre âge et état de santé général, le nombre de cellules dans votre sang, la façon dont votre foie fonctionne, si vous avez été irradié(e) au niveau de l’abdomen/du bassin, et si vous avez présenté tout effet indésirable tel que la diarrhée. Seul votre médecin pourra évaluer la durée de votre traitement. Si vous avez utilisé plus d’IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion que vous n’auriez dû : Demandez une aide médicale d’urgence. Les symptômes de surdosage peuvent inclure certains des effets indésirables graves listés dans cette notice.Si vous oubliez d’utiliser IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion : Si vous manquez un rendez-vous pour votre injection de IRINOTECAN MYLAN, contactez votre médecin pour obtenir des instructions à ce sujet. Si vous arrêtez d’utiliser IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Certains effets indésirables peuvent être graves. Vous devez immédiatement contacter votre médecin si vous ressentez l’un des effets indésirables graves suivant (voir rubrique 2). · Demandez une aide médicale d’urgence si vous présentez l’un des signes d’une réaction allergique suivants: urticaire, difficultés à respirer, gonflement du visage, des lèvres, de la langue ou de la gorge. - Diarrhée (voir rubrique 2) - Diarrhée précoce : survenant dans les 24 heures suivant l’administration du médicament, accompagnée de symptômes tels que nez qui coule, salivation augmentée, yeux larmoyants, sécrétion de sueur, bouffées congestives, crampes abdominales. (Cela peut se produire lors de l’administration du médicament. Si tel est le cas, avertissez tout de suite votre professionnel de santé. Un médicament pourra vous être administré pour stopper et/ou amoindrir cet effet indésirable précoce). - Diarrhée tardive : survenant plus de 24 heures après l’administration du médicament. En raison du risque de déshydratation et de déséquilibres électrolytiques relatif à la diarrhée, il est important de rester en contact avec les professionnels de santé en vue d’instaurer une surveillance et d’obtenir des conseils au sujet du traitement et des modifications du régime alimentaire. · Parlez à votre médecin ou infirmier/ère si vous ressentez l’un des symptômes suivants Symptômes Frequence* de survenue en monotherapie Frequence† de survenue en association Nombre anormalement faible de globules blancs, qui pourrait vous exposer à un risque accru d’infection Très fréquent Très fréquent Faible nombre de globules rouges provoquant fatigue et essoufflement Très fréquent Très fréquent Diminution de l’appétit Très fréquent Très fréquent Syndrome cholinergique (voir rubrique « avertissements et précautions ») Très fréquent Très fréquent Vomissements Très fréquent Très fréquent Nausées Très fréquent Très fréquent Douleurs abdominales Très fréquent fréquent Perte de cheveux (réversible) Très fréquent Très fréquent Inflammation des muqueuses Très fréquent Très fréquent Fièvre Très fréquent fréquent Sensation de faiblesse et manque d’énergie Très fréquent Très fréquent Faible nombre de plaquettes (cellules sanguines qui aident à la coagulation) pouvant provoquer des ecchymoses (« bleus ») ou des saignements fréquent Très fréquent Valeurs anormales des tests de la fonction hépatique fréquent Très fréquent Infection fréquent fréquent Faible nombre de globules blancs avec fièvre fréquent fréquent Difficultés pour évacuer les selles fréquent fréquent Valeurs anormales des tests de la fonction rénale fréquent Fréquence indéterminée · * Très fréquent: pouvant affecter plus de 1 personne sur 10 · † Fréquent: pouvant affecter jusqu’à 1 personne sur 10 · Fréquence indéterminée: la fréquence ne peut être estimée sur la base des données disponibles - Diarrhée sévère, persistante ou sanglante pouvant être associée à des douleurs à l’estomac ou une fièvre causée par une bactérie appelée Clostridium difficile. - Infection du sang - Infections fongiques - Infections virales - Déshydratation (causée par la diarrhée et les vomissements) - Sensations vertigineuses, rythme cardiaque rapide et peau pâle (une maladie appelé hypovolémie) - Réactions allergiques - Troubles de la parole temporaires survenant pendant et peu après le traitement - Picotements et fourmillements - Pression artérielle élevée (pendant ou après l’injection) - Problèmes cardiaques* - Maladies pulmonaires provoquant un sifflement respiratoire et un essoufflement (voir rubrique 2) - Hoquet - Occlusion intestinale - Elargissement du côlon - Saignements dans les intestins - Inflammation du gros intestin - Résultats d’analyse anormaux - Perforation de l’intestin - Stéatose hépatique - Réactions cutanées - Réactions au site de perfusion - Baisse du potassium dans le sang - Baisse du sodium dans le sang principalement liée à la diarrhée et aux vomissements - Crampes musculaires - Dysfonctionnement rénal* - Hypotension* · * Ces événements ont été observés peu fréquemment chez les patients ayant présenté des épisodes de déshydratation associés à une diarrhée et/ou des vomissements, ou des infections du sang. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IRINOTECAN MYLAN 20 MG/ML, SOLUTION A DILUER POUR PERFUSION ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver à une température ne dépassant pas 25°C. Ne pas congeler. A conserver dans l’emballage d’origine à l’abri de la lumière. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon ou la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Après dilution dans une solution de chlorure de sodium à 0,9% (9 mg/mL) ou une solution de glucose à 5% (50 mg/mL), la stabilité chimique et physique en cours d’utilisation a été démontrée pendant 24 heures à une température comprise entre 2 et 8°C et à 25°C, à l’abri de la lumière. Sur le plan microbiologique, si la méthode d’ouverture et de dilution n’exclut pas le risque de contamination microbienne, le produit doit être utilisé immédiatement. Dans le cas contraire, les durées et les conditions de conservation en cours d’utilisation sont de la responsabilité de l’utilisateur. Ne pas utiliser ce médicament si un précipité est visible dans les flacons ou après la dilution ; le produit doit être éliminé conformément aux procédures en vigueur pour les agents cytotoxiques. Ne jetez aucun médicament au tout-à-l’égout. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion · La substance active est : chlorhydrate d'irinotécan trihydraté. Chaque flacon de 2 ml contient 40 mg de chlorhydrate d’irinotécan trihydraté, équivalent à 34,66 mg d’irinotécan. Chaque flacon de 5 ml contient 100 mg de chlorhydrate d’irinotécan trihydraté, équivalent à 86,65 mg d’irinotécan. Chaque flacon de 15 ml contient 300 mg de chlorhydrate d’irinotécan trihydraté, équivalent à 259,95 mg d’irinotécan. Chaque flacon de 25 ml contient 500 mg de chlorhydrate d’irinotécan trihydraté, équivalent à 433,25 mg d’irinotécan. 1 ml de solution à diluer pour perfusion contient 20 mg de chlorhydrate d’irinotécan trihydraté, équivalent à 17,33 mg d’irinotécan. · Les autres composants sont : Sorbitol E420, acide lactique, hydroxyde de sodium (pour ajustement du pH), eau pour préparations injectables. Qu’est-ce que IRINOTECAN MYLAN 20 mg/ml, solution à diluer pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme d'une solution à diluer pour perfusion. La solution est limpide. Flacons (verre brun de type I) de 2 ml ou 5 ml ou 15 ml ou 25 ml de solution avec un bouchon caoutchouc chlorobutyle et une capsule (type flip off). Boîte de 1, 5, 10 et 20 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant GP PHARM POLIGON INDUSTRIAL ELS VINYETS ELS FOGARS 08777 SANT QUINTI DE MEDIONA (BARCELONA) ESPAGNE OU MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT-PRIEST OU VIANEX S.A. – PLANT C 16TH KM MARATHONOS AVE PALLINI ATTIKI 15351 GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}