{
  "authors": [
    {
      "author": "Hicham Fenane"
    },
    {
      "author": " El Mehdi Maidi"
    },
    {
      "author": " Mohamed Bouchikh "
    },
    {
      "author": " Damsane Lamboni"
    },
    {
      "author": " Abdellah Achir"
    },
    {
      "author": " Fahd Ouchen"
    },
    {
      "author": " Mbola oyali"
    },
    {
      "author": " Mohamed Caidi"
    },
    {
      "author": " Said Al Aziz"
    },
    {
      "author": " Abdellatif Benosman"
    }
  ],
  "doi": "10.11604/pamj.2015.20.375.3124",
  "publication_date": "2015-04-16",
  "id": "FR101276",
  "url": "https://www.panafrican-med-journal.com/content/article/20/375/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1: Patiente de 40 ans, avec notion de contact avec les chiens qui était retrouvée dans les antécédents, et qui présentait depuis une année une dyspnée d'effort d'aggravation progressive avec des douleurs thoraciques. L'examen clinique retrouvait un assourdissement des bruits cardiaques, L'ECG avait montré un microvoltage. La patiente avait bénéficié d'un bilan radiologique objectivant sur la radiographie du thorax une cardiomégalie avec une opacité bilobée au niveau du bord gauche du cœur, la Tomodensitométrie (TDM) avait montré de Multiples lésions kystiques renfermant de multiples images vésiculaires contigües en para-cardiaque gauche arrivant à la hauteur du tronc de l'artère pulmonaire et exerçant un effet de masse sur le parenchyme pulmonaire. La TDM retrouvait également deux lésions kystiques du parenchyme pulmonaire droit évoquant des kystes hydatiques pulmonaire associés surinfectés. L'échocardiographie avait montré la présence de multiples formations kystiques péricardiques et ayant des rapports étroits avec le massif cardiaque, et qui avaient un contact avec le tronc de l'artère pulmonaire commune. L'échographie abdominale était sans anomalies, Le bilan biologique trouvait une hyperleucocytose 10500 blanc à prédominance d'éosinophile, la sérologie hydatique était négative. La patiente avait été mise sous traitement médical Albendazole 15mg/Kg durant un mois en préopératoire. La patiente été opéré par stérnotomie et sous circulation extracorporelle. Avant ouverture du péricarde le champ opératoire était entouré de sérum salé hypertonique, le liquide intrakystique était aspiré à la seringue. On avait enlevé la membrane germinale ainsi que des vésicules filles. Les suites opératoires étaient simples. Et la patiente fut adressée en chirurgie thoracique pour cure des kystes pulmonaires. Observation 2: Patiente de 66 ans qui vivait en milieu rural et qui avait un contact avec les chiens. Qui présentait depuis 8 mois une dyspnée stade II et une toux sèche, l'évolution c'était faite dans un contexte d'apyrexie et de conservation de l'état général. L'examen clinique montrait un assourdissement des bruits cardiaques, le reste de l'examen clinique était sans anomalies. L'ECG montrait un microvoltage. La patiente avait bénéficié d'un bilan radiologique qui montrait sur la radiographie du thorax une cardiomégalie. Une échocardiographie avait montré une masse kystique en rapport avec la pointe et la paroi latérale du ventricule gauche. la TDM avait montré une grosse masse kystique multi vésiculaire paracardiaque gauche en intrapéricardique, l'imagerie par résonnance magnétique IRM avait confirmé l'origine péricardique de la lésion qui était en hyposignal en T1, hypersignal en T2, et avait confirmé la localisation à gauche de toutes les lésions. L'échographie abdominale était normale. La sérologie hydatique était positive, le reste du bilan biologique était normal. La patiente avait été opérée par stérnotomie médiane permettant l'extraction de membrane et la réalisation d'une toilette péricardique au sérum salé hypertonique. Les suites opératoires étaient simples. La patiente était sortie sous traitement médical : Albendazole 15mg/Kg."
}