{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108095",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63531498&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEPTICUR 10 mg, comprimé Chlorhydrate de tropatépine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que que LEPTICUR 10 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LEPTICUR 10 mg, comprimé ? 3. Comment prendre LEPTICUR 10 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEPTICUR 10 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LEPTICUR 10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antiparkinsonien Anticholinergique Code ATC : N04AA12 Ce médicament est préconisé en cas d'apparition de certains symptômes dus à l'utilisation de certains médicaments (traitement neuroleptique). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEPTICUR 10 mg, comprimé ? Ne prenez jamais LEPTICUR 10 mg, comprimé : · Si vous êtes allergique à la tropatépine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Risque de glaucome (augmentation de la pression à l'intérieur de l'œil). · Troubles de la miction (difficultés pour uriner d'origine prostatique ou autre). · Maladie cardiaque non contrôlée par le traitement. La sécurité et l’efficacité de LEPTICUR 10 mg, comprimé n’ont pas été établies chez les enfants de moins de 18 ans. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LEPTICUR 10 mg, comprimé . NE PAS ARRETER BRUTALEMENT LE TRAITEMENT SANS AVIS MEDICAL. Une aggravation peut être observée chez les patients parkinsoniens présentant une détérioration intellectuelle. En cas de constipation persistante, de ballonnement important et de douleurs abdominales, consultez rapidement un médecin. Ce médicament peut, dans de très rares cas, provoquer une occlusion intestinale lorsqu'il est associé avec d'autres médicaments possédant les mêmes propriétés (par exemple les neuroleptiques). EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et LEPTICUR 10 mg, comprimé AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, notamment le lisuride, les antiparkinsoniens de la même classe, certains antidépresseurs, antihistaminiques ou neuroleptiques, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. LEPTICUR 10 mg, comprimé avec des aliments et des boissons Sans objet. Grossesse et allaitement Grossesse Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte, consultez votre médecin, lui seul peut juger de la nécessité de poursuivre le traitement. Allaitement L'allaitement est déconseillé en cas d'utilisation de ce produit. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention des conducteurs de véhicules et des utilisateurs de machines est attirée sur la possibilité de troubles de la vision, lors de l'utilisation de ce médicament. Dans ce cas, vous ne devez pas conduire de véhicules ou d'engins mécaniques. LEPTICUR 10 mg, comprimé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament Ce médicament contient un sucre (le lactose). Les patients présentant une intolérance au galactose, un déficit total en lactase ou un syndrome de malabsorption du glucose et du galactose (maladies héréditaires rares) ne doivent pas prendre ce médicament 3. COMMENT PRENDRE LEPTICUR 10 mg, comprimé? Posologie La posologie est variable et doit être adaptée à l'intensité des troubles ainsi qu'à la susceptibilité individuelle de chaque patient. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode et voie d'administration Voie orale. Avaler les comprimés avec un verre d'eau. Fréquence d'administration Le nombre de prises et leur répartition sont adaptés individuellement. Durée du traitement Vous devez impérativement respecter la posologie et la durée du traitement prescrit, en particulier vous ne devez pas interrompre le traitement sans demander l'avis de votre médecin. Si vous avez pris plus de LEPTICUR 10 mg, comprimé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre LEPTICUR 10 mg, comprimé Sans objet. Si vous arrêtez de prendre LEPTICUR 10 mg, comprimé L'interruption brutale du traitement peut provoquer la réapparition ou l'aggravation des symptômes. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Sécheresse de la bouche. · Troubles de l'accommodation (vision floue). · Hypertonie oculaire (augmentation de pression dans l'œil). · Difficultés pour uriner. · Constipation. Généralement, ils cèdent rapidement, soit de façon spontanée, soit après une réduction de la dose. Rarement: · Confusion. Très rarement: Occlusion intestinale. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEPTICUR 10 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEPTICUR 10 mg, comprimé · La substance active est : Chlorhydrate de tropatépine............................................................................................. 10 mg · Les autres composants sont : Polyvidone, amidon de maïs, lactose, talc, stéarate de magnésium Qu’est-ce que LEPTICUR 10 mg et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 30 ou 50 comprimés. Titulaire de l’autorisation de mise sur le marché LABORATOIRES DELBERT 3 VILLA POIRIER 75015 PARIS Exploitant de l’autorisation de mise sur le marché LABORATOIRES DELBERT 3 VILLA POIRIER 75015 PARIS Fabricant SANOFI WINTHROP INDUSTRIE 56 ROUTE DE CHOISY-AU-BAC 60205 COMPIEGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Sans objet. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}