{
  "authors": [
    {
      "author": "Mahdi Ait Houssa"
    },
    {
      "author": " Noureddine Atmani"
    },
    {
      "author": " Mehdi Bamous"
    },
    {
      "author": " Abdessamad Abdou"
    },
    {
      "author": " Fouad Nya"
    },
    {
      "author": " Anis Seghrouchni"
    },
    {
      "author": " Brahim Amahzoune"
    },
    {
      "author": " Youssef El Bekkali"
    },
    {
      "author": " Mohamed Drissi"
    },
    {
      "author": " Abdelatif Boulahya"
    }
  ],
  "doi": "10.11604/pamj.2017.27.265.4249",
  "publication_date": "2017-08-09",
  "id": "FR101553",
  "url": "https://www.panafrican-med-journal.com/content/article/27/265/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une jeune fille de 6 ans avec un poids de 16 Kg a été admise dans le service de chirurgie cardiovasculaire de l'hôpital militaire d'instruction Mohammed V de Rabat pour prise en charge d'un rétrécissement aortique (RA) sous valvulaire associé à un canal artériel persistant (CAP). Ses antécédents ont été marqués par une hématémèse secondaire à une gastrite documentée par la fibroscopie et l'étude histo-pathologique. Elle rapportait des infections pulmonaires à répétition associés à une dyspnée d'effort. L'examen physique avait trouvé une pression artérielle à 90/40 mmHg, un pouls à 100 battements/mn. Tous les pouls périphériques étaient présents.\nL'auscultation avait objectivé un souffle systolique de rétrécissement aortique chiffré 3/6 associé à un souffle continu sous claviculaire gauche. L'ECG montrait un rythme régulier sinusal et une hypertrophie ventriculaire gauche. La radiographie thoracique a montré une cardiomégalie avec un rapport cardio-thoracique à 0,60 et une vascularisation pulmonaire accentuée. L'échocardiographie transthoracique a mis en évidence une dilatation des cavités cardiaques gauche et de l'artère pulmonaire (AP), un diaphragme fibreux sous valvulaire avec dilatation de l'aorte ascendante. Le gradient ventricule gauche (VG) - aorte maximal était à 55 mmHg. La pression artérielle pulmonaire systolique (PAPS) était de 60 mmHg. Il existait un shunt gauche-droite exclusif via un large canal artériel entre la crosse aortique et la bifurcation de l'AP.\nL'indication chirurgicale retenue était la ligature du CAP associé à une résection du diaphragme sous aortique. L'intervention chirurgicale a été réalisée sous anesthésie générale et par une stérnotomie médiane. Le monitorage de la pression artérielle a été fait par une artère sanglante fémorale à cause des difficultés de cathétériser les artères des membres supérieurs. La circulation extracorporelle (CEC) a été installée entre l'aorte ascendante et les veines caves. Avant le démarrage de la CEC, un gros canal a été disséqué et contrôlé, faisait communiquer la crosse aortique à la bifurcation de l'AP et ce gros vaisseau a été pris par large CAP.\nAprès la mise en route de la CEC, la ligature du gros canal avait entrainé un amortissement manifeste de la courbe de PA fémorale associé à une hyperpression au niveau de l'aorte ascendante. A ce moment, une dissection large de la bifurcation artérielle pulmonaire et de la région isthmique a été faite ce qui a permis de découvrir le vrai CAP qui est collé à l'AP gauche et se prolonge en bas par l'aorte descendante alors que la crosse aortique n'amorçait aucune courbure vers le bas et se prolongeait par l'artère sous clavière gauche après avoir donné le canal aberrant. Ces anomalies étaient compatibles avec une interruption complète de l'arche aortique type A selon la classification de Patton et Celoria.\nLe vrai CAP a été alors ligaturé et sectionné et l'aorte thoracique descendante a été clampée le plus distale possible pour éviter toute tension sur l'anastomose. Le rétablissement de la continuité aortique a été réalisé par l'anastomose en termino-latéral de l'aorte descendante à la face inférieure de la crosse près de l'origine de la sous clavière gauche par un surjet continu au fil monobrin 5/0. Après remise en charge de l'anastomose, la courbe de la PA fémorale avait repris son amplitude normale.\nDurant la reconstruction de l'arche aortique, la perfusion coronaire et cérébrale ont été maintenues par un faible débit et la température rectale a été abaissée à 32°C.\nAprès le rétablissement de la continuité aortique, la résection du diaphragme sous aortique a été faite sous clampage aortique et cardioplégie froide. Les durées de la CEC et du clampage aortique étaient respectivement 106 et 26 minutes. La sortie de la CEC avait nécessité de faibles doses de dobutamine (10 gamma/Kg/min) et le monoxyde d'azote (NO). La patiente a été extubée à la 7 ème heure postopératoire et elle a quitté l'hôpital au 10 e jour. Elle a été suivie régulièrement durant 42 mois et n'a présenté aucune complication (avec une évolution favorable). Le dernier contrôle avait trouvé un gradient de pression systolique entre les membres supérieurs et les membres inférieurs de 15 mmHg."
}