{
  "authors": [
    {
      "author": "Omar Sow"
    },
    {
      "author": " William Valentin"
    },
    {
      "author": " Diouf Cheikh"
    },
    {
      "author": " Barboza Denis"
    },
    {
      "author": " Faye Samba Thiapato"
    },
    {
      "author": " Diallo Ibrahima"
    },
    {
      "author": " Gueye Serigne Modou Kane"
    }
  ],
  "doi": "10.11604/pamj.2018.29.22.14520",
  "publication_date": "2018-01-11",
  "id": "FR101593",
  "url": "https://www.panafrican-med-journal.com/content/article/29/22/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agissait d’une patiente de 42 ans, nulligeste, aux antécédents de myomectomie 5 ans auparavant, qui a consulté pour une tuméfaction ombilicale évoluant depuis 06 mois, devenant violacée et sensible en début de règles avec écoulement de liquide brunâtre, épais en fin de règles. A l’interrogatoire, elle présentait des épisodes de métrorragies et de douleurs pelviennes chroniques, cycliques. Il y’avait pas de notion de dyspareunie ni de cystalgie. L’examen clinique objectivait une masse ombilicale arrondie, de 3 cm de diamètre, noirâtre avec une induration à sa base, sensible à la palpation et une cicatrice d’incision de Pfannenstiel. Les touchers pelviens étaient sans particularité. La biopsie de la masse ombilicale a été réalisée. L’examen histologique de la pièce de biopsie a montré un revêtement épidermique hyperplasique, un derme discrètement inflammatoire et une jonction dermo-hypodermique avec une fibrose cicatricielle, une plage de cellules évocatrice d’un chorion cytogène et une structure glandulaire de type endométrial. IRM du pelvis, pratiquée à la recherche de lésions évocatrices d’endométriose, était sans particularités. L’intervention chirurgicale a été décidée, associant une omphalectomie et une mini-laparotomie exploratrice du pelvis. Une exérèse complète du nodule ombilical a été réalisée avec des limites macroscopiques en zone saine, suivie d’une plastie ombilicale. L’exploration du pelvis par une mini laparotomie n’avait pas objectivé d’autres lésions endométriales. L’examen histologique de la pièce opératoire avait montré un foyer d’endométriose dans le derme et l’hypoderme avec des marges des résections saines. Les suites opératoires étaient simples. Une contraception progestative a été instaurée en postopératoire."
}