{
  "authors": [
    {
      "author": "Aziz Ouarssani"
    },
    {
      "author": " Fouad Atoini"
    },
    {
      "author": " Fatima Ait Lhou"
    },
    {
      "author": " Mustapha Idrissi Rguibi"
    }
  ],
  "doi": "10.11604/pamj.2012.11.33.892",
  "publication_date": "2012-02-22",
  "id": "FR101025",
  "url": "https://www.panafrican-med-journal.com/content/article/11/33/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation n° 1 Mr A G âgée de 45 ans, était hospitalisé dans notre service pour une tuméfaction présternale douloureuse évoluant depuis 2mois dans un contexte d’apyrexie et de fléchissement de l’état général.\nA l’admission, le patient était apyrétique, pesait 54 kg pour une taille de 1,70 m. L’examen du thorax révélait la présence d’une masse présternale haute, de localisation médiane, mesurant 13 cm de grand axe, douloureuse à la palpation, rénitente, tendant à la fistulisation avec une peau inflammatoire en regard. Le reste de l’examen clinique était sans particularité.\nLa radiographie pulmonaire de face était normale. Une échographie de la masse était réalisée, elle montrait une lésion para sternale gauche, finement hétérogène, male limitée.\nLa TDM thoracique a objectivé un remaniement osseux de type lytique du manubrium sternal avec rupture des corticales antérieure et postérieure associé à une collection en sablier pré et rétro sternal rehaussée en périphérie après injection du produit de contraste.\nLe bilan biologique notait une vitesse de sédimentation à 55 mm à la première heure, et la numération sanguine montrait une anémie hypochrome monocytaire avec une hémoglobine à 9g/100ml et une hyperleucocytose à 12600 éléments par millimètre cube à prédominance neutrophile. L’intradermo-réaction (IDR) à la tuberculine était positive à 25 mm. La sérologie VIH était négative.\nLa ponction de cette masse à l’aiguille avait ramené un liquide blanc nacré contenant du bacille de Koch à l’examen direct. Le patient avait bénéficié d’une mise à plat avec curetage du foyer osseux, l’étude anatomopathologique des prélèvements avait conclu à une tuberculose caséo-folliculaire évolutive. Un traitement anti-bacillaire était débuté avec deux mois de trithérapie (RHZ) associant la rifampicine ® 600mg par jour, l’isoniazide(H) 300 mg par jour et la pyrazinamide (Z) 2000 mg par jour et sept mois de bithérapie (RH). Le patient est revue à la fin du 2 mois du traitement, la cicatrice était propre, et la VS à 8 mm à la première heure. Observation n°2 Une jeune fille âgée de 10 ans, sans antécédents pathologiques particuliers, était admise dans notre formation pour une tuméfaction sternale douloureuse évoluant depuis 3mois dans un contexte d’amaigrissement chiffré à 6Kg.\nA l’examen, la patiente pesait 27 Kg, la tuméfaction sternale était rénitente, mesurait 6 cm, d’allure non inflammatoire tendant à la fistulisation.\nLa radiographie standard montrait un fuseau para vertébral étendu de la 10éme à la 12éme vertèbre thoracique. Le scanner thoracique retrouvait une lyse osseuse du manubrium sternal et une infiltration des parties molles en regard, associé à des remaniements osseux du corps vertébral de la 10éme vertèbre thoracique et épaississement des parties molles para vertébrales. Le canal rachidien et le mur postérieur étaient respectés..\nLe bilan biologique retrouvait un syndrome inflammatoire. L’IDR à la tuberculine était positive. La patiente bénéficiait d’une mise à plat avec curetage du foyer osseux sternal. L’étude histologique des prélèvements confirmait le diagnostic de tuberculose en montrant l’existence de lésions de granulome à cellules géantes avec nécrose caséeuse. Elle était mise sous traitement anti bacillaire associant la rifampicine 300mg par jour, l’isoniazide 150 mg par jour et la pyrazinamide 750 mg par jour pendant 6 mois.\nL’évolution clinique et biologique était favorable."
}