{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103547",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65603284&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable Chlorhydrate de bupivacaine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable ? 3. Comment utiliser BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : ANESTHESIQUE LOCAL : N01BB01 Ce médicament est utilisé pour engourdir (anesthésier) des parties du corps. Il est utilisé pour arrêter la douleur ou pour la soulager. Il peut être utilisé pour : · Engourdir des parties du corps pendant un acte chirurgical chez l’adulte ou l’enfant de plus de 12 ans. · Soulager la douleur chez l’adulte, le nourrisson et l’enfant de plus de 1 an. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable ? N’utilisez jamais BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable : · si vous êtes allergique à la bupivacaïne, aux anesthésiques locaux à liaison amide, ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · par voie intraveineuse y compris en anesthésie locale intraveineuse, · en cas de bloc paracervical en obstétrique. Ce médicament présente des contre-indications générales propres à l’anesthésie péridurale et rachidienne. L’injection ne doit pas être pratiquée au niveau d’un tissu inflammatoire ou infecté. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Une injection intravasculaire accidentelle, un surdosage ou une résorption rapide dans une zone très vascularisée peut provoquer des réactions toxiques notamment neurologiques et cardiaques. Prévenez le médecin dans les cas suivants : · troubles cardiaques notamment troubles de la conduction ventriculaire, allongement de l’espace QT, bloc auriculoventriculaire, · insuffisance sévère du foie, · insuffisance rénale, · maladie ou traitement risquant de diminuer le débit sanguin hépatique (état de choc, insuffisance cardiaque, traitement par bêta-bloquant), · hyperkaliémie (quantité excessive de potassium dans le sang), acidose (acidité élevée du sang). Des précautions particulières devront être prises chez les sujets âgés ; il conviendra d’être prudent lors de la répétition des injections afin d’éviter une accumulation du médicament. Adressez-vous à votre médecin ou votre pharmacien avant d’utiliser BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable. Enfants Chez l’enfant de moins de 12 ans, l’utilisation de la BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable, lors d’une anesthésie durant une opération, n’a pas été établie. L’utilisation de la BUPIVACAINE AGUETTANT 2,5 mg/ml n’est pas établie pour les enfants de moins d’un an. Ne pas utiliser chez l’enfant des solutions de bupivacaïne contenant de l’adrénaline lors de techniques spéciales (par exemple bloc pénien ou bloc d’Oberst) pour engourdir des parties du corps dans des territoires de vascularisation artérielle de type terminale. Autres médicaments et BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable Il est important d’informer votre médecin et le médecin anesthésiste avant l’injection de bupivacaïne de tous les médicaments qui vous sont actuellement prescrits, qui vous ont été récemment prescrits, que vous prenez actuellement sans prescription médicale ou que vous avez pris récemment sans prescription médicale. Afin d’éviter d’éventuelles interactions entre plusieurs médicaments, et notamment avec d’autres anesthésiques locaux ou des médicaments ayant une activité anti-arythmique, informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable avec des aliments et des boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Ce produit peut altérer les capacités de réactions pour la conduite de véhicule ou l’utilisation de machines. BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable contient du sodium. Ce médicament contient 63 mg de sodium (composant principal du sel de cuisine/table) par flacon de 20 ml. Cela équivaut à 3,2 % de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable ? L’utilisation de la bupivacaïne nécessite : · un interrogatoire destiné à connaître les antécédents, le traitement et l’état général du patient, · de disposer d’une voie veineuse (perfusion) et d’un matériel complet de réanimation, · de disposer de médicaments aux propriétés anticonvulsivantes (thiopental, benzodiazépines), de médicaments vasopresseurs, d’atropine, · une surveillance cardiaque continue (cardioscopie), et tensionnelle, · de pratiquer une injection d’une dose-test de 3 à 5 ml (1 à 2 ml chez l’enfant) de bupivacaïne 2.5 mg/ml adrénalinée au 1/200 000, · d’injecter lentement la dose principale et de façon fractionnée par paliers de 5 ml · de maintenir le contact verbal avec le patient. La posologie est strictement déterminée par le médecin. Le chlorhydrate de bupivacaïne existe sous forme adrénalinée ou non, aux concentrations de 2,5 mg/ml et 5 mg/ml. L’emploi des formes adrénalinées allonge la durée d’action. Les formes les plus concentrées procurent un bloc moteur plus constant et plus intense. La forme et la concentration utilisées varient en fonction de l’indication et du but recherché (anesthésie chirurgicale ou analgésie pure) de l’âge et de l’état pathologique du patient. On doit administrer la plus faible concentration d’anesthésique et la plus faible dose capable de provoquer une anesthésie efficace. Utilisation chez les enfants et les adolescents En fonction du type d’analgésie recherchée, la Bupivacaïne est injectée lentement soit dans l’espace péridural (partie de la colonne vertébrale) ou soit dans d’autres parties du corps par un médecin anesthésiste expérimenté dans les techniques d’anesthésie pédiatriques. La dose dépend de l’âge et du poids du patient et sera déterminée par le médecin anesthésiste. Posologie Adultes Les doses figurant au tableau suivant sont recommandées pour une utilisation chez l’adulte moyen, défini comme étant un jeune homme sain pesant 70 kg. Quel que soit le type d’anesthésie, la dose de la première injection ne devra pas dépasser 150 mg, à l’exception de la rachianesthésie pour laquelle la dose injectée ne devra pas dépasser 20 mg. Réinjections : l’injection de doses répétées de bupivacaïne peut entraîner une augmentation importante des concentrations plasmatiques en raison d’une accumulation du produit. Pour ces raisons les consignes suivantes seront respectées : · la deuxième injection ne sera pas pratiquée avant au moins le 1/3 de la demi-vie de la bupivacaïne, soit 45 minutes. · la dose utilisée pour cette deuxième injection doit correspondre au plus au tiers de la dose initiale maximale autorisée si la réinjection est pratiquée à 45 minutes de la première dose ou bien à sa moitié si la réinjection est pratiquée après 90 minutes. · à partir de la troisième injection : injection du tiers de la dose initiale après la moitié d’une demi-vie, soit 75 minutes, ou bien injection de la moitié de la dose après une demi-vie, soit 150 minutes. Chez le sujet âgé une réduction de la posologie doit être envisagée, surtout lors des réinjections (voir Précautions d’emploi). Tableau 1 : Posologies pour une première administration chez l’adulte et l’enfant à partir de 12** ans Solution Dose usuelle*- Dose maximale (mg) Volume (ml) Infiltration locale pariétale 2,5 mg/mL Quelques mg-2 mg/kg Quelques ml-50 Blocs périphériques • Bloc intercostal 5 mg/ml 10-15 par nerf ; 150 maximum au total 2-3 par nerf • Bloc plexiques 2,5 mg/ml 62,5-150 25-40 5 mg/ml 100-150 20-30 • Bloc tronculaires 2,5 mg/ml 12,5-50 selon le nerf 5-20 5 mg/ml 25-100 selon le nerf 5-20 Anesthésie péridurale thoracique chirurgicale 5 mg/ml 25-50 5-10 Anesthésie péridurale lombaire chirurgicale incluant césarienne 5 mg/ml 75-150 15-30 Perfusion péridurale lombaire continue analgésique (post-opératoire, obstétricale, traitement des douleurs néoplasiques etc…) 2,5 mg/ml 12,5-18,5/heure ; dose max/24h : 400 mg 5-7,5/heure Anesthésie caudale chirurgicale 5 mg/ml 75-150 15-30 Rachianesthésie 5 mg/ml 5-20 1-4 * dose test comprise ** 40 kg Enfants Tableau 2 : Posologies chez l’enfant de moins de 12 ans* Concentration (mg/ml) Volume (ml/kg) Dose (mg/kg) Délai d’action (min) Durée de l’effet (heures) Traitement de la douleur aigue (per et post-opératoire) : Administration Péridurale Caudale 2,5 0,6-0,8 1,5-2 20-30 2-6 Administration Péridurale Lombaire 2,5 0,6-0,8 1,5-2 20-30 2-6 Administration Péridurale Thoracique b) 2,5 0,6-0,8 1,5-2 20-30 2-6 Bloc du champ opératoire (par exemple bloc des petits nerfs et infiltration) 2,5 0,5-2,0 5 0,5-2,0 Blocs des nerfs périphériques (par exemple ilio-inguinal – ilio-hypogastrique) 2,5 0,5-2,0 a) 5 0,5-2,0 a) * ou 40 kg a) Le délai d’action et la durée du bloc des nerfs périphériques dépendent du type de bloc et de la dose administrée. b) Le bloc péridural thoracique doit se faire par doses incrémentales jusqu'à obtention du niveau de l’anesthésie recherchée. Chez l’enfant, la dose devra être calculée en fonction du poids corporel et jusqu’à 2 mg/kg. Mode et voie d’administration Voie injectable (sauf voie IV) Ne pas réutiliser un flacon entamé. Fréquence d’administration La fréquence et le moment auxquels ce médicament doit être administré sont strictement déterminés pas le médecin anesthésiste. La durée du traitement est strictement déterminée par le médecin anesthésiste. Durée du traitement Dans tous les cas, se conformer strictement a la prescription médicale. Si vous avez utilisé plus de BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable que vous n’auriez dû L'injection dans le liquide céphalorachidien d'une quantité excessive de bupivacaïne est susceptible d'entrainer une extension du bloc qui peut conduire à une rachianesthésie totale. Un surdosage, une injection intravasculaire accidentelle, une absorption systémique anormalement rapide ou une accumulation par élimination retardée peuvent induire des concentrations plasmatiques excessives de bupivacaïne ; il en résulte des signes de toxicité aiguë, pouvant conduire à des effets indésirables très graves. Ces réactions toxiques concernent le système nerveux central et le système cardiovasculaire. En général avec les anesthésiques locaux, les signes de neurotoxicité précèdent les signes de toxicité cardiaque ; cependant en raison du profil particulier de la toxicité cardiaque de la bupivacaïne et en raison de l’association relativement fréquente d’une anesthésie locale à une sédation voire à une anesthésie générale, en particulier chez l’enfant, les signes de toxicité cardiaque peuvent être observés en même temps (voire avant) que les signes de neurotoxicité. Mesurées sur sang veineux, les concentrations circulantes totales de bupivacaïne auxquelles peuvent apparaître les premiers signes de toxicité neurologique et cardiaque sont de 1,6 µg/ml. Les signes de toxicité peuvent être : · sur le plan du système nerveux central : nervosité, agitation, bâillements, tremblements, appréhension, mouvements involontaires des globes oculaires, besoin irrésistible de parler, maux de tête, nausées, bourdonnements d’oreille. Ces signes d’appel nécessitent une surveillance attentive pour prévenir une éventuelle aggravation : convulsions, puis défaillance du système nerveux central. · sur le plan respiratoire : tachypnée, puis apnée (accélération puis arrêt plus ou moins prolongé de la respiration). · sur le plan cardiovasculaire : accélération du rythme cardiaque, hypotension artérielle pouvant aboutir à un collapsus (malaise avec chute de la tension artérielle), troubles cardiaques (extrasystoles ventriculaires), fibrillation ventriculaire, trouble de la conduction (bloc auriculo–ventriculaire). Ces manifestations cardiaques peuvent aboutir à un arrêt cardiaque. Les manifestations toxiques neurologiques sont, en règle générale, contemporaines des manifestations cardiaques. Les concentrations plasmatiques auxquelles peuvent apparaître les premiers signes de toxicité neurologique et cardiaque sont de 1,6 µg/ml. Si vous oubliez d’utiliser BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable Sans objet. Si vous arrêtez d’utiliser BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables liés aux anesthésiques locaux sont très rares en l’absence de surdosage, d’absorption systémique anormalement rapide ou d’injection intravasculaire accidentelle ; dans ces cas, ils peuvent être très graves, notamment sur les plans cardiaque et neurologique. Les effets indésirables observés en l’absence de surdosage sont : · très fréquemment : chute de la tension artérielle, nausées, · fréquemment : maux de tête, sensations de picotements, vertiges, ralentissement ou augmentation du rythme cardiaque, vomissement, rétention urinaire, hyperthermie, · peu fréquemment : diminution de la sensibilité cutanée, · rarement : réactions allergiques (choc anaphylactique), strabisme, vision double. · De plus, les complications neurologiques suivantes peuvent survenir après une anesthésie épidurale ou une rachianesthésie. Ces complications peuvent être lentement réversibles ou persister définitivement. · inflammation d'un nerf, · maladie des nerfs, · paralysie des membres inférieurs, · syndrome partiel ou complet de la queue de cheval se manifestant par la rétention urinaire, une incontinence fécale et urinaire, la perte des sensations périnéales et des fonctions sexuelles, anesthésie persistante, paresthésie, faiblesse, paralysie des membres inférieurs et perte du contrôle des sphincters. Tous ces symptômes peuvent être irréversibles ou incomplètement, lentement résolutifs, · chute des paupières associée à un rétrécissement de vos pupilles et parfois à une réduction de la transpiration (syndrome de Horner). Cela se produit après une administration en péridurale ou dans la région thorax/tête/cou, · transpiration et rougissement asymétriques au niveau de la partie supérieure de la poitrine, du cou ou du visage (syndrome d'Harlequin), · Hématome intracrânien. Effets indésirables supplémentaires chez les enfants et les adolescents Les effets indésirables chez les enfants sont similaires à ceux des adultes Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable · La substance active est : Chlorhydrate de bupivacaïne monohydraté..................................................................... 2,64 mg Quantité correspondant à chlohydrate de bupivacaïne anhydre....................................... 2,50 mg Pour 1 ml · Les autres composants sont : · Chlorure de sodium, hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que BUPIVACAINE AGUETTANT 2,5 mg/ml, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en flacon (verre) de 20 ml. Boîte de 1, 10 ou 25. Titulaire de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON FRANCE Fabricant LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}