{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108348",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62793992&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux Lidocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux ? 3. Comment utiliser LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : anesthésique local, amides - code ATC : N01BB02 LIDOCAINE GRÜNENTHAL contient la lidocaïne, un antalgique local, qui réduit la douleur au niveau de votre peau. On vous a prescrit LIDOCAINE GRÜNENTHAL pour traiter une affection douloureuse appelée « douleur neuropathique post-zostérienne ». Celle-ci se manifeste généralement par des symptômes locaux tels que des brûlures, des élancements, des coups de poignard, ou des fourmillements. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux ? N’utilisez jamais LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux: · si vous êtes allergique (hypersensible) à la lidocaïne ou à l’un des autres composants contenus dans ce médicament (listés en rubrique 6). · si vous avez eu une allergie à d'autres produits semblables à la lidocaïne, tel que la bupivacaïne, l’étidocaïne, la mépivacaïne et la prilocaïne, · si vous avez des lésions cutanées ou des blessures ouvertes. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser LIDOCAÏNE GRÜNENTHAL. Si vous avez une insuffisance hépatique ou rénale sévère ou en cas de problème cardiaque grave, prévenez votre médecin. LIDOCAÏNE GRÜNENTHAL doit être appliqué uniquement après cicatrisation des lésions cutanées. Il ne doit pas être appliqué sur ou autour de l’œil ou de la bouche. LIDOCAÏNE GRÜNENTHAL n’a pas été étudié chez des patients de moins de 18 ans ; il n’est donc pas recommandé de l’utiliser dans cette population. La lidocaïne est transformée dans votre foie en plusieurs composés. Il a été montré qu’à de très fortes doses et après un traitement très long, un de ces composés, la 2,6 xylidine a provoqué des tumeurs chez le rat. La signification clinique de ces données est inconnue. Enfants et adolescents LIDOCAINE GRÜNENTHAL n’a pas été étudié chez les enfants de moins de 18 ans. Par conséquent, l’utilisation n’est pas recommandée dans cette population. Autres médicaments et LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. LIDOCAÏNE GRÜNENTHAL ne doit pas être utilisé pendant la grossesse excepté en cas de nécessité clairement avérée. Il n’existe aucune donnée clinique chez la femme allaitante. En utilisant LIDOCAÏNE GRÜNENTHAL, de très faibles taux de lidocaïne peuvent être retrouvés dans le sang circulant. Un effet sur les nourrissons en cours d’allaitement est peu probable . Conduite de véhicules et utilisation de machines Un effet de LIDOCAÏNE GRÜNENTHAL sur l’aptitude à conduire et à utiliser des machines est peu probable. Par conséquent, vous pouvez conduire ou utiliser des machines tout en étant traité par LIDOCAÏNE GRÜNENTHAL. LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux contient du propylène glycol, du parahydroxybenzoate de méthyle et du parahydroxybenzoate de propyle. Les emplâtres contiennent du propylène glycol (E1520) qui peut entrainer une irritation de la peau qui peuvent entrainer des réactions allergiques. Il contient également du parahydroxybenzoate de méthyle (E218) et du parahydroxybenzoate de propyle (E216) qui peuvent entrainer des réactions allergiques, y compris après l’arrêt du traitement. 3. COMMENT UTILISER LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de 1 à 3 emplâtres à appliquer sur les zones douloureuses de votre peau. LIDOCAÏNE GRÜNENTHAL peut être découpé à la taille requise pour s’adapter à la zone douloureuse. N’utilisez pas plus de 3 emplâtres en même temps. Les emplâtres doivent être enlevés après 12 heures d’utilisation, de sorte que vous ayez une période de 12 heures sans emplâtre. Vous pouvez choisir d’appliquer LIDOCAÏNE GRÜNENTHAL indifféremment pendant la journée ou la nuit. Habituellement, vous sentirez un soulagement de votre douleur le premier jour d’utilisation de LIDOCAÏNE GRÜNENTHAL, mais le soulagement complet peut prendre jusqu'à 2 à 4 semaines. Passé ce délai, si vous continuez à souffrir, parlez-en à votre médecin car les risques potentiels liés au traitement peuvent l’emporter sur les bénéfices attendus (voir rubrique 2 QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LIDOCAINE GRÜNENTHAL, paragraphe « Avertissements et précautions ») A intervalles réguliers, votre médecin jugera avec vous l’intérêt de continuer LIDOCAÏNE GRÜNENTHAL. Précautions à prendre avant d’appliquer LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux - En cas de présence de poils sur la zone douloureuse, coupez-les à l’aide de ciseaux. Ne les rasez pas. - La peau doit être propre et sèche avant l’application de l’emplâtre afin qu’il puisse adhérer correctement à la peau. - Les crèmes et lotions pourront être utilisées sur la peau durant la période sans emplâtre. - Si vous avez pris un bain ou une douche récemment, vous devrez attendre que votre peau se refroidisse avant l’application de l’emplâtre. Application cutanée : Mode d’utilisation Etape 1 : ouvrir le sachet et prendre un ou plusieurs emplâtres · Déchirez ou découpez le sachet en suivant la ligne pointillée. · Si vous utilisez des ciseaux, faites attention à ne pas endommager les emplâtres et le système de fermeture. · Sortez un ou plusieurs emplâtres selon la taille de la zone douloureuse sur votre peau. Etape 2 : refermez le sachet · Refermez le sachet correctement après utilisation en exerçant une pression sur le système de fermeture. · Les emplâtres contiennent de l’eau et pourraient sécher si le sachet n'était pas fermé correctement. Etape 3 : découpez l’emplâtre, si nécessaire · Si nécessaire, découpez l’emplâtre à la taille requise en fonction de la zone douloureuse avant de retirer le film protecteur. Etape 4 : retirez le film protecteur · Retirez le film protecteur de l’emplâtre. · Essayez de ne pas toucher la partie collante de l’emplâtre. Etape 5 : appliquez l’emplâtre et pressez le fermement sur votre peau · N’appliquez pas plus de 3 emplâtres sur la zone douloureuse de votre peau. · Pressez l’emplâtre sur votre peau au moins 10 secondes afin d’être sûr que l’emplâtre adhère fermement. · Assurez-vous que la totalité de l’emplâtre colle à la peau ainsi que les côtés. Ne gardez l’emplâtre que pour une durée maximale de 12 heures Il est important que l’emplâtre ne soit pas en contact plus 12 heures avec la peau. Par exemple, si les douleurs s’intensifient la nuit, vous appliquerez l’emplâtre à 7 heures le soir et vous le retirerez à 7 heures le matin. Si les douleurs sont plus importantes le jour, vous appliquerez l’emplâtre à 7 heures le matin et vous le retirerez à 7 heures le soir. Se baigner, se doucher, nager : Lorsque vous utilisez l’emplâtre, évitez au possible le contact avec l’eau. Vous devrez prendre votre bain, votre douche ou nager uniquement lorsque vous ne portez pas l’emplâtre. Si vous venez de prendre votre bain ou votre douche, attendre que votre peau se refroidisse avant d’appliquer l’emplâtre. Si l’emplâtre se décolle : Dans de rares cas l’emplâtre peut se décoller, ou devenir incollable. Si c’est le cas, essayez de le coller à nouveau sur la même zone. S’il ne colle toujours pas, retirez le et placez un nouvel emplâtre sur la même zone douloureuse. Comment enlever LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux : Enlevez lentement l’emplâtre usagé. S'il ne se retire pas facilement, vous pouvez l’imbiber d’eau chaude pendant quelques minutes avant de le retirer. Si vous avez oublié d'enlever l’emplâtre après 12 heures : Dès que vous vous en apercevez, enlevez l’emplâtre usagé. L’application suivante devra avoir lieu au moins 12 heures après le retrait de l’emplâtre précédent. Si vous avez utilisé plus d’emplâtre que vous n’auriez dû : Si vous utilisez plus d’emplâtres que nécessaire ou si vous les appliquez trop longtemps, cela risque d’augmenter le risque de survenue d’effets indésirables. Si vous oubliez d’utiliser LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux: Après 12 heures sans emplâtre, si vous avez oublié d’appliquer un nouvel emplâtre, vous devez coller un nouvel emplâtre dès que possible. Si vous arrêtez d’utiliser LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux: Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables ou symptômes importants et conduite à tenir si vous êtes concerné : Si une irritation ou une sensation de brûlure apparaissent lorsque vous utilisez l’emplâtre, celui-ci devra être enlevé. Un nouvel emplâtre pourra être de nouveau appliqué lorsque l’irritation aura disparu. Autres effets indésirables pouvant apparaitre : Très fréquents (peut concerner plus de 1 personne sur 10) : Réactions locales au niveau du site d’application : rougeur, éruption, démangeaisons, sensation de brûlure, dermatite et petites boursouflures. Peu fréquents (peut concerner jusqu’à 1 personne sur 100) : Blessures et plaies cutanées. Très rares (peut concerner jusqu’à 1 personne sur 10 000) : Plaies ouvertes, réactions allergiques sévères et allergie. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le sachet et la boite après la mention EXP. La date de péremption fait référence au dernier jour de ce mois. Ne pas mettre au réfrigérateur, ne pas congeler. Après première ouverture, conserver le sachet soigneusement fermé à l’abri de la lumière. Durée de conservation après première ouverture du sachet : 14 jours. Ne pas utiliser ce médicament si le sachet est endommagé, ceux-ci risqueraient de sécher et de ne plus coller. Comment jeter LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux Les emplâtres usagés contiennent encore de la substance active qui pourrait être nocive pour les autres. Pliez-les en deux, les faces collantes entre elles et jetez-les de telle sorte que ni les enfants ni les animaux de compagnie n’y aient accès. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux · La substance active est : la lidocaïne. · Chaque emplâtre (de dimension 10 cm x 14 cm) contient 700 mg (5% m/m) de lidocaïne. · Les autres composants (excipients) sont : Couche auto-adhésive : Glycérol, sorbitol liquide, carmellose sodique, propylène glycol (E1520), urée, kaolin lourd, acide tartrique, gélatine, alcool polyvinylique, glycinate d’aluminium, édétate disodique, parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216), acide polyacrylique, polyacrylate de sodium, eau purifiée. Tissu de support et film protecteur : polyéthylène téréphtalate (PET). Qu’est-ce que LIDOCAÏNE GRÜNENTHAL 700 mg, emplâtre médicamenteux et contenu de l’emballage extérieur L’emplâtre médicamenteux mesure 14 cm sur 10 cm. Il est constitué de tissu blanc sur marqué avec \"Lidocaïne 5%\". Les emplâtres sont réunis par 5 dans un sachet refermable. Chaque boîte contient 5, 10, 20, 25 ou 30 emplâtres regroupés dans 1, 2, 4, 5, ou 6 sachets, respectivement. Toutes les présentations peuvent ne pas être toutes commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES GRÜNENTHAL IMMEUBLE EUREKA 19, RUE ERNEST RENAN – CS 90001 92024 NANTERRE CEDEX Exploitant de l’autorisation de mise sur le marché LABORATOIRES GRÜNENTHAL IMMEUBLE EUREKA 19, RUE ERNEST RENAN – CS 90001 92024 NANTERRE CEDEX Fabricant GRÜNENTHAL GMBH ZIEGLERSTRASSE 6 52078 AACHEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}