{
  "authors": [
    {
      "author": "Siriman Abdoulaye Koita"
    },
    {
      "author": " Najib Bouhabba"
    },
    {
      "author": " Fjouji Salahadine"
    },
    {
      "author": " Mustapha Bensghir"
    },
    {
      "author": " Haimeur Charki"
    }
  ],
  "doi": "10.11604/pamj.2015.22.144.7136",
  "publication_date": "2015-10-15",
  "id": "FR101352",
  "url": "https://www.panafrican-med-journal.com/content/article/22/144/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'un patient âgé de 31 qui était prévu pour cure chirurgicale d'une hydrocèle unilatérale. Lors de la consultation pré anesthésique, on notait une intervention pour fracture de la jambe sous rachianesthésie sans incidents et aucun facteur de risque cardiovasculaire. Au terme de cette consultation le patient était classé ASA I et Mallampati I et une rachianesthésie, comme technique anesthésique, était décidée. Après admission au bloc opératoire, un monitorage standard incluant la pression non invasive (PNI), l'électrocardiogramme (ECG) et la saturation pulsée en oxygène (SPO2). Les paramètres de départ affichaient une PNI à 135/70 mmHg, une fréquence cardiaque (FC) à 85 batt/mn et une SPO2 à 100% à l'air ambiant. Une voie veineuse périphérique (18G) était prise et un remplissage par du sérum salé 0,9% (250ml) était démarré puis le patient était mis en position pour la rachianesthésie. Une ponction de l'espace inter épineux L4-L5 était faite permettant un reflux net du liquide céphalorachidien. Un mélange de 12,5 mg de bupivacaine et de 25 'g de fentanyl était injecté puis le patient était installé en décubitus dorsal. Aucune modification de la PNI et/ou de la FC n'était notée. Une sédation de confort était décidée (midazolam). Juste après, le patient avait présenté une sensation d'oppression thoracique avec des troubles neurologique à type de confusion et de dysarthrie. Le tracé ECG avait montré des salves d'extrasystole ventriculaire, la PNI était à 75/40 mmHg et la SPO2 était normale. Suite à ces troubles, une conversion en anesthésie générale était décidée. Une dose de 60 mg de lidocaine était administrée permettant la régression des troubles de rythme. A la fin de l'intervention qui avait duré 1h30 minutes, le patient était extubé après un réveil complet sans anomalies neurologiques ou rythmiques. La vérification du plateau des drogues n'avait objectivé aucune seringue de midazolam d'une part et d'autre part aucun flacon vide de midazolam n'a été retrouvé dans la salle. Une erreur médicamenteuse avec injection de la bupivacaine était très probable. Le bilan postopératoire avait montré une troponine positive à 1,530 μg /l (25 fois la normal) au premier jour puis 0,322 au troisième jour avec une négativation au sixième jour. L'ionogramme sanguin n'avait pas montré de trouble hydro électrolytique. L'ECG et l'échocardiographie trans thoracique étaient sans particularités.\nUn screening pour recherche toxicologique fait sur les prélèvements sanguins était revenu négatif aux benzodiazepines et positif à la mepivacaine dont la bupivacaine est un dérivé. Le diagnostic d'une erreur médicamenteuse par injection accidentelle de la bupivacaine à la place de midazolam était retenu. Le suivi ultérieur du patient était sans particularités. Le patient était déclaré sortant au cinquième jour post opératoire."
}