{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106336",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64014888&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FEXOFENADINE MYLAN 180 mg, comprimé pelliculé Chlorhydrate de fexofénadine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FEXOFENADINE MYLAN 180 mg, comprimé pelliculéet dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FEXOFENADINE MYLAN 180 mg, comprimé pelliculé ? 3. Comment prendre FEXOFENADINE MYLAN 180 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FEXOFENADINE MYLAN 180 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations . 1. QU’EST-CE QUE FEXOFENADINE MYLAN 180 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? FEXOFENADINE MYLAN, comprimé pelliculé contient du chlorhydrate de fexofénadine qui est un antihistaminique. FEXOFENADINE MYLAN 180 mg, comprimé pelliculé est utilisé chez les adultes et les adolescents à partir de 12 ans pour soulager les symptômes qui accompagnent une affection cutanée allergique chronique (appelée urticaire idiopathique chronique) tels que démangeaisons, œdème et rougeurs. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FEXOFENADINE MYLAN 180 mg, comprimé pelliculé ? Ne prenez jamais FEXOFENADINE MYLAN 180 mg, comprimé pelliculé : · si vous êtes allergique à la fexofénadine ou à l'un des autres composants contenus dans ce médicament, mentionnes dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre FEXOFENADINE MYLAN, comprimé pelliculé si : · vous avez des problèmes au niveau du foie ou des reins ; · vous souffrez ou avez souffert de problèmes cardiaques, car ce médicament peut donner lieu à des battements cardiaques rapides ou irréguliers ; · vous êtes âgé(e). Si l’une de ces situations vous concerne, ou en cas de doute, consultez votre médecin avant de prendre FEXOFENADINE MYLAN, comprimé pelliculé. Enfants et adolescents Sans objet. Autres médicaments et FEXOFENADINE MYLAN 180 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Les médicaments contre l’indigestion contenant de l'aluminium ou du magnésium peuvent affecter l’action de FEXOFENADINE MYLAN 180 mg, comprimé pelliculé, en diminuant la quantité de médicament absorbée. Il est recommandé de respecter un délai de deux heures entre le moment où vous prenez FEXOFENADINE MYLAN 180 mg, comprimé pelliculé et le moment où vous prenez le médicament contre l’indigestion. Si vous prenez de la fexofénadine de façon concomitante avec de l’érythromycine ou du kétoconazole, ou avec une dose unique de l’association lopinavir/ritonavir, votre taux plasmatique de fexofénadine peut augmenter. Il est possible que les effets indésirables augmentent. FEXOFENADINE MYLAN 180 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Ne prenez FEXOFENADINE MYLAN 180 mg, comprimé pelliculé durant la grossesse que si votre médecin l'estime absolument nécessaire. Il n'est pas recommandé de prendre FEXOFENADINE MYLAN 180 mg, comprimé pelliculé si vous allaitez. Conduite de véhicules et utilisation de machines Il est peu probable que FEXOFENADINE MYLAN 180 mg, comprimé pelliculé affecte votre aptitude à conduire des véhicules ou à utiliser des machines. Assurez-vous cependant que les comprimés ne vous provoquent pas de somnolence ou de vertiges avant de conduire ou d’utiliser des machines. FEXOFENADINE MYLAN 180 mg, comprimé pelliculé contient Ce médicament contient moins de 1 mmol (23 mg) de sodium par 180 mg de chlorhydrate de fexofénadine en comprimé pelliculé, c-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE FEXOFENADINE MYLAN 180 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Pour les adultes et les enfants âgés de 12 ans et plus : La dose recommandée est d’un comprimé (180 mg) par jour. Prenez votre comprimé avec de l’eau avant un repas. Si vous avez pris plus de FEXOFENADINE MYLAN 180 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris trop de comprimés, contactez immédiatement votre médecin ou le service d'urgences de l’hôpital le plus proche. Les symptômes d'un surdosage chez les adultes sont vertiges, somnolence, fatigue et bouche sèche. Si vous oubliez de prendre FEXOFENADINE MYLAN 180 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Prenez la dose suivante au moment habituel, comme prescrit par votre médecin. Si vous arrêtez de prendre FEXOFENADINE MYLAN 180 mg, comprimé pelliculé Avertissez votre médecin si vous souhaitez arrêter de prendre FEXOFENADINE MYLAN, comprimé pelliculé avant la fin du traitement. Si le traitement par FEXOFENADINE MYLAN, comprimé pelliculé est arrêté plus tôt que prévu, les symptômes peuvent réapparaître. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez le traitement par FEXOFENADINE MYLAN et avertissez immédiatement votre médecin si vous présentez un gonflement du visage, des lèvres, de la langue ou de la gorge et des difficultés à respirer car il peut s’agir de signes d’une réaction allergique sévère. Effets indésirables fréquents (peut affecter 1 personne sur 10) : · maux de tête ; · somnolence ; · nausées ; · vertiges. Effets indésirables peu fréquents (peut affecter 1 personne sur 100) : · fatigue/envie de dormir. D’autres effets indésirables (fréquence indéterminée : ne peut être établie sur la base des données disponibles) peuvent survenir : · difficultés à dormir (insomnies) ; · troubles du sommeil ; · cauchemars ; · nervosité ; · battements cardiaques rapides ou irréguliers ; · diarrhée ; · éruptions cutanées et démangeaisons ; · urticaire ; · réactions allergiques sévères pouvant provoquer un gonflement du visage, des lèvres, de la langue ou de la gorge, des rougeurs du visage, une oppression dans la poitrine et des difficultés à respirer. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FEXOFENADINE MYLAN 180 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FEXOFENADINE MYLAN 180 mg, comprimé pelliculé · La substance active est : chlorhydrate de fexofénadine. Chaque comprimé de FEXOFENADINE MYLAN 180 mg, comprimé pelliculé contient 180 mg de chlorhydrate de fexofénadine. · Les autres composants sont : Noyau du comprimé : Cellulose microcristalline, croscarmellose sodique, amidon de maïs, povidone, stéarate de magnésium. Pelliculage du comprimé : Hypromellose (E464), dioxyde de titane (E171), macrogol 400, macrogol 4000, oxyde de fer jaune (E172). Qu’est-ce que FEXOFENADINE MYLAN 180 mg, comprimé pelliculé et contenu de l'emballage extérieur Les comprimés FEXOFENADINE MYLAN 180 mg sont des comprimés pelliculés, oblongs, de couleur jaune, à surface uniforme d’un côté et comportant une barre de cassure centrale sur l’autre. Les comprimés FEXOFENADINE MYLAN 180 mg sont disponibles en boîtes de 2, 7, 10, 15, 20, 30, 50, 100 ou 200 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant CHANELLE MEDICAL LOUGHREA CO. GALWAY IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}