{
  "authors": [
    {
      "author": "Hicham Sator"
    },
    {
      "author": " Rachida Dafiri"
    },
    {
      "author": " Latifa Chat"
    }
  ],
  "doi": "10.11604/pamj.2015.20.416.4716",
  "publication_date": "2015-04-28",
  "id": "FR101279",
  "url": "https://www.panafrican-med-journal.com/content/article/20/416/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "M.M, jeune garçon de 10 ans sans antécédents familiaux particuliers, consultait pour ankylose des deux membres supérieurs à l'origine d'une impotence fonctionnelle invalidante. L'histoire de la maladie remontait à l'âge de quatre ans, par l'apparition spontanée, de façon bilatérale et asymétrique de tuméfactions douloureuses au niveau des muscles paravertébraux, augmentant progressivement de volume pour se fusionner et s'étendre jusqu'au niveau de l'extrémité supérieure des deux diaphyses humérales, limitant considérablement la mobilité de ces derniers et gênant sa vie quotidienne. L'évolution était marquée par l'apparition d'autres nodosités osseuses touchant les muscles parastérnales droit, ainsi que l'installation d'une cyphose dorsale d'aggravation progressive. A l'examen, il avait un bon développement psychomoteur et un discret retard staturo-pondéral. Il présentait une attitude guindé et une posture penché vers l'avant du fait de la cyphose dorsale et les nodules sous cutanés étaient immobiles, indolores, de consistance dure évoquant des excroissances osseuses, s'étendant en bande du gril costal postérieur à la face postéro-médiale des extrémités supérieures des deux bras latéralement et le long de rachis dorsale en haut plus marqué du coté gauche. Ces nodules étaient également présents au niveau parasternal droit. Les articulations scapulo-humérales avaient un secteur de mobilité nul dans toutes les directions. Les articulations des coudes, genoux et hanches étaient libres. L'examen des pieds a trouvé un hallux valgus bilatéral. Le bilan phosphocalcique était normal. La radiographie thoracique de face et de profil objectivait une ossification irrégulière s'étendant en bande de rachis jusqu'au niveau des deux omoplates et des deux humérus, sans lésions parenchymateuses pulmonaires. Le scanner thoracique avec reconstruction montrait la présence d'une importante ossification extrasquelletique engainant la face postérieure du tronc, et fusionnant avec les extrémités supérieures des humérus, associée à d'autres ossifications corticalisées en parasternale et en paravertébrale droit, et à une cyphose dorsale sans lésions parenchymateuses pulmonaires. La scintigraphie osseuse a montré plusieurs foyers d'hyperfixation. L'aspect de ces ossifications et leur association à un hallux valgus, nous ont permis de poser le diagnostic de myosite ossifiante progressive. Peur de favoriser leur extension, aucune biopsie ou intervention de libération de ces ossifications hétérotopiques n'a été indiquée."
}