{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109009",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62931799&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MIGLUSTAT BLUEFISH 100 mg, gélule Miglustat Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MIGLUSTAT BLUEFISH 100 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MIGLUSTAT BLUEFISH 100 mg, gélule ? 3. Comment prendre MIGLUSTAT BLUEFISH 100 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MIGLUSTAT BLUEFISH 100 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MIGLUSTAT BLUEFISH 100 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? MIGLUSTAT BLUEFISH contient la substance active miglustat qui appartient à un groupe de médicaments agissant sur le métabolisme. Il est utilisé pour traiter deux maladies : · MIGLUSTAT BLUEFISH est utilisé pour traiter la maladie de Gaucher de type 1 légère à modérée chez les adultes. Dans la maladie de Gaucher de type I, une substance appelée glucosyl-céramide n’est pas éliminée de votre corps. Ce produit va commencer à s’accumuler dans certaines cellules du système immunitaire du corps. Ceci peut entraîner une augmentation du volume du foie et de la rate, des changements au niveau du sang, et une maladie des os. Le traitement habituel de la maladie de Gaucher de type 1 est la thérapie de remplacement enzymatique. MIGLUSTAT BLUEFISH n’est utilisé que lorsque l’on estime que la thérapie de remplacement enzymatique ne convient pas à un patient. · MIGLUSTAT BLUEFISH est également utilisé pour traiter les symptômes neurologiques progressifs de la maladie de Niemann-Pick type C chez les adultes et les enfants. Si vous avez une maladie de Niemann-Pick type C, des graisses telles que les glycosphingolipides s’accumulent dans les cellules de votre cerveau. Ceci peut provoquer des troubles neurologiques tels qu’un ralentissement des mouvements des yeux, des troubles de l’équilibre, de la déglutition, de la mémoire, et des crises d’épilepsie. MIGLUSTAT BLUEFISH agit en inhibant l’enzyme appelé « glucosyl-céramide synthétase » qui est responsable de la première étape de la synthèse de la majorité des glycosphingolipides. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MIGLUSTAT BLUEFISH 100 mg, gélule ? Ne prenez jamais MIGLUSTAT BLUEFISH 100 mg, gélule : · si vous êtes allergique au miglustat ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre MIGLUSTAT BLUEFISH · si vous souffrez d’une maladie des reins, · si vous souffrez d’une maladie du foie. Votre médecin pratiquera les tests suivants avant le traitement et pendant le traitement par MIGLUSTAT BLUEFISH : · un examen pour vérifier les nerfs de vos bras et de vos jambes, · le dosage de votre taux en vitamine B12, · la surveillance de votre croissance si vous êtes un enfant ou un adolescent atteint de maladie de Niemann-Pick type C, · la surveillance de la numération de vos plaquettes sanguines. Ces tests doivent être réalisés car certains patients sous MIGLUSTAT BLUEFISH souffrent parfois de picotements ou d’engourdissement des mains et des pieds, ou d’une diminution de leur poids corporel. Les tests aideront le médecin à déterminer si ces effets sont dus à votre maladie ou à d’autres conditions existantes ou à des effets indésirables du MIGLUSTAT BLUEFISH (voir rubrique 4 pour de plus amples détails). Si vous avez la diarrhée, votre médecin peut vous demander de modifier votre régime alimentaire pour diminuer votre consommation de lactose et d’hydrates de carbone tels que le saccharose (sucre de canne), ou de ne pas prendre MIGLUSTAT BLUEFISH avec de la nourriture, ou de réduire temporairement la posologie de votre médicament. Dans certains cas le médecin peut prescrire un médicament anti-diarrhéique tel que le lopéramide. Si votre diarrhée ne répond pas à ces mesures ou si vous souffrez de l’abdomen consultez votre médecin. Dans un tel cas, votre médecin peut décider de faire des examens complémentaires. Les patients de sexe masculin doivent utiliser des méthodes fiables de contraception pendant leur traitement par MIGLUSTAT BLUEFISH et pendant les 3 mois suivant la fin du traitement. Autres médicaments et MIGLUSTAT BLUEFISH 100 mg, gélule Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Indiquez à votre médecin si vous recevez des médicaments contenant de l’imiglucérase, qui sont quelquefois utilisés en même temps que MIGLUSTAT BLUEFISH. Ils peuvent diminuer la quantité de MIGLUSTAT BLUEFISH dans votre corps. MIGLUSTAT BLUEFISH 100 mg, gélule avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Vous ne devez pas prendre MIGLUSTAT BLUEFISH si vous êtes enceinte ou désirez le devenir. Votre médecin vous donnera de plus amples informations. Vous devez utiliser des méthodes efficaces de contraception pendant votre traitement par MIGLUSTAT BLUEFISH. Vous ne devez pas allaiter pendant que vous prenez MIGLUSTAT BLUEFISH. Les patients de sexe masculin doivent utiliser des méthodes fiables de contrôle des naissances pendant tout leur traitement par MIGLUSTAT BLUEFISH, et pendant 3 mois après l’arrêt du traitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez de l’être, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines MIGLUSTAT BLUEFISH peut vous causer une sensation de vertige. Ne conduisez aucun véhicule et n'utilisez aucun outil ou machine si vous ressentez cette sensation. MIGLUSTAT BLUEFISH 100 mg, gélule contient du sodium. Ce médicament contient moins de 1 mmol de sodium (23 mg) pour une gélule de 100 mg, il est donc essentiellement « sans sodium ». 3. COMMENT PRENDRE MIGLUSTAT BLUEFISH 100 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. · Pour la maladie de Gaucher de type 1 : Chez l’adulte, la dose habituelle est une gélule (100 mg) trois fois par jour (matin, après-midi et soir), soit une dose quotidienne maximale de trois gélules (300 mg). · Pour la maladie de Niemann-Pick type C : Chez l’adulte et l’adolescent (âgés de plus de 12 ans), la dose habituelle est deux gélules (200 mg) 3 fois par jour (matin, après-midi et soir), soit une dose quotidienne maximale de six gélules (600mg). Pour les enfants âgés de moins de 12 ans , votre médecin adaptera la posologie pour la maladie de Niemann-Pick type C. Si vous avez un problème avec vos reins vous êtes susceptible de recevoir une dose plus faible à l’initiation du traitement. Votre médecin pourra réduire votre posologie, par exemple, à une gélule (100mg) une ou deux fois par jour, si vous souffrez de diarrhées quand vous prenez du MIGLUSTAT BLUEFISH (voir rubrique 4). Votre médecin vous précisera combien de temps votre traitement durera. MIGLUSTAT BLUEFISH peut être pris au cours d’un repas ou non. Vous devez avaler la gélule de MIGLUSTAT BLUEFISH entière avec un verre d’eau. Si vous avez pris plus de MIGLUSTAT BLUEFISH 100 mg, gélule que vous n’auriez dû : Si vous avez pris plus de gélules que vous ne deviez prendre, consultez votre médecin immédiatement. MIGLUSTAT BLUEFISH a été utilisé dans des essais cliniques à des doses dix fois supérieures à la dose recommandée : ceci entraîne une diminution du nombre des globules blancs et d’autres effets indésirables similaires à ceux décrits dans la rubrique 4. Si vous oubliez de prendre MIGLUSTAT BLUEFISH 100 mg, gélule : Prenez la prochaine gélule au moment habituel. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Prenez la gélule suivante à l’heure habituelle. Si vous arrêtez de prendre MIGLUSTAT BLUEFISH 100 mg, gélule : N’arrêtez pas de prendre MIGLUSTAT BLUEFISH sans en avoir parlé avec votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’information à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables les plus graves : Quelques patients ont ressenti des picotements ou un engourdissement des mains et des pieds (observés fréquemment). Ces effets peuvent être des signes de neuropathies périphériques, dues à des effets secondaires de MIGLUSTAT BLUEFISH ou ils peuvent être dus à un problème déjà présent. Votre médecin vous fera faire des tests avant et pendant votre traitement par MIGLUSTAT BLUEFISH pour évaluer ce problème (voir rubrique 2). Si vous ressentez un de ces effets, merci de consulter votre médecin dès que possible. Si vous ressentez un léger tremblement, généralement des mains, consultez dès que possible votre médecin . Les tremblements disparaissent souvent sans avoir besoin d’arrêter le traitement. Quelquefois, votre médecin aura besoin de diminuer la dose de MIGLUSTAT BLUEFISH ou d’arrêter MIGLUSTAT BLUEFISH pour mettre fin aux tremblements. Effets très fréquents (pouvant toucher plus de 1 personne sur 10) Les effets les plus fréquents sont la diarrhée, les flatulences (gaz), la douleur abdominale (à l’estomac), la perte de poids et la diminution d’appétit. Si vous perdez du poids au début de votre traitement par MIGLUSTAT BLUEFISH ne vous inquiétez pas. Habituellement, les personnes arrêtent de perdre du poids lorsque le traitement continue. Effets fréquents (pouvant toucher jusqu’à une personne sur 10) Les effets indésirables fréquents du traitement incluent maux de tête, étourdissements, paresthésie (sensation de picotement ou engourdissement), coordination anormale, hypoesthésie (diminution de la sensibilité), dyspepsie (brûlures d’estomac), nausées, constipation et vomissements, ballonnement ou troubles de l’abdomen (estomac), et thrombocytopénie (diminution du taux de plaquettes dans le sang). Les symptômes neurologiques et la thrombocytopénie peuvent être dus à la maladie sous-jacente. Les autres effets indésirables potentiels sont les spasmes musculaires ou faiblesse, la fatigue, les frissons et malaise, la dépression, les difficultés à dormir, la perte de mémoire et une baisse de la libido. La plupart des patients présentent un ou plusieurs de ces effets secondaires, généralement au commencement du traitement ou par intermittence pendant le traitement. La plupart des effets sont d’intensité légère et disparaissent assez rapidement. Si un de ces effets entraîne des problèmes, consultez votre médecin. Lui ou elle, pourra décider de réduire la dose de MIGLUSTAT BLUEFISH ou recommander d’autres médicaments pour soulager les effets indésirables. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MIGLUSTAT BLUEFISH 100 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MIGLUSTAT BLUEFISH 100 mg, gélule · La substance active est : Miglustat.............................................................................................................................. 100 mg Pour une gélule · Les autres composants sont : carboxymethylamidon sodique (type A), povidone, stéarate de magnésium Enveloppe de la gélule : Dioxyde de titane (E171), gélatine. Qu’est-ce que MIGLUSTAT BLUEFISH 100 mg, gélule et contenu de l’emballage extérieur MIGLUSTAT BLUEFISH est u ne gélule blanche remplie d’un grain homogène blanc à blanchâtre. MIGLUSTAT BLUEFISH est disponible en boites de 84 gélules sous plaquettes prédécoupées Aclar-Aluminium (PVC/PE/PCTFE-Aluminium) Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BLUEFISH PHARMACEUTICALS AB P.O.BOX 49013 10028 STOCKHOLM SUÈDE Exploitant de l’autorisation de mise sur le marché BLUEFISH PHARMACEUTICALS AB P.O. Box 49013 10028 STOCKHOLM SU È DE Fabricant G.L. PHARMA GMBH SCHLOSSPLATZ 1 8502 LANNACH AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}