{
  "authors": [
    {
      "author": "Fatima Zohra Fdili Alaoui"
    },
    {
      "author": " Saad Benkirane"
    },
    {
      "author": " Hekmat Chaara"
    },
    {
      "author": " Hakima Bouguern"
    },
    {
      "author": " Moulay Abdilah Melhouf"
    }
  ],
  "doi": "10.11604/pamj.2012.12.38.1685",
  "publication_date": "2012-06-21",
  "id": "FR101041",
  "url": "https://www.panafrican-med-journal.com/content/article/12/38/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Madame LA, âgée de 32 ans, mère de 3 enfants, sans antécédent pathologique particulier présentant depuis un an un nodule du sein gauche ayant augmenté progressivement de volume jusqu’à l’occupation de la quasi-totalité du sein sans modifications cutanées ni écoulement mamelonnaire, ceci l’a motivé à consulté chez un gynécologue à titre externe, qui a trouvé une tuméfaction mammaire du sein gauche prenant presque la totalité du sein classée T3 N2Mx; une mammographie-échographie mammaire a objectivé un nodule tissulaire de 3 cm du quadrant supéro externe (QSE) du sein gauche d’allure suspecte, avec adénopathies homolatérales axillaires de 16, 13 et 12 mm. Une biopsie tumorale a été réalisée revenant en faveur d’un carcinome épidérmoïdegrade III SBR, récepteurs hormonaux négatifs, Hercept test positif de score 2. La patiente a bénéficié d’un bilan préchimiothérapique(échographie abdomino-pelvienne, radio pulmonaire et scintigraphie osseuse) revenu normal, puis a été adressée au service d’oncologie ou elle a reçu 6 cures d’anthracyclines (AC 60) et devant la non amélioration sur le plan clinique de la tuméfaction mammaire, elle a reçu 3 cures supplémentaires de taxanes puis a été adressée dans notre service pour prise en charge chirurgicale. L’examen trouve une masse rétro aréolairedu sein gauche de 8/7cm adhérente aux 2 plans mal limitée dure irrégulière avec rétraction mamelonnaire; le sein droit, les aires ganglionnaires et les autres appareils étaient sans particularité. La patiente a donc bénéficié d’une mastectomie totale avec curage ganglionnaire. L’examen anatomopathologiaque est revenu en faveur d’un carcinome épidermoïde grade III SBR, de 2,5cm, présence d’une composante intracanalaire de haut grade massive et cribriforme, réponse thérapeutique grade C de Sataloffet, présence d’emboles vasculaires avec nécrose, 1ganglion lymphatique était envahi. La patiente a été re-adressée au service d’oncologie pour traitement adjuvant. Observation 2 Mme GF, âgée de 57ans, grande multipare, ménopausée,sans antécédent pathologique particulier, a consulté pour tuméfaction du sein gauche découverte à l’autopalpation ayant augmenté progressivement de volume, L’examen initial a objectivé une masse du quadrant supéro interne (QSI) de 9cm irrégulière dure mobile, classée cliniquement T3N0Mx. Une mammographie échographie mammaire a objectivé: une lésion tissulaire du QSI du sein gauche classée ACR 5 (4,7cm), une autre du même quadrant de 10mm avec adénopathies homolatérales infra centimétriques. Une biopsie a été réalisée et est revenue en faveur d’un carcinome épidermoïde. Récepteurs hormonaux négatifs, KI67: 90%, Hercept test négatif: score 0. Le bilan préchimiothérapique (échographie abdominopelvienne, radio thoracique, TDM thoraco abdomino pelvienne, et scintigraphie osseuse) était normal. La patiente a été prise en charge dans le service d’oncologie ou elle a reçu 6 cures de Cisplatine, Taxanes, la patiente nous a été adressée pour geste chirurgicale. L’examen a trouvé une masse du QSI du sein gauche (11/10cm) adhérente au plan superficielle, ulcérée par endroit. Le sein controlatéral, les aires ganglionnaires et le reste de l’examen étaient sans particularité. Une mastectomie totale avec curage ganglionnaire a confirmé la présence du carcinome épidermoïde (6,6cm) moyennement différencié et mature grade TCNB de Sataloff et grade 3 de chevallier sans envahissement ganglionnaire. La patiente a été ensuite réadressée au service d’oncologie pour traitement adjuvant. Observation 3 Madame BL, 50ans, ménopausée, sans antécédent pathologique particulier, a consulté pour tuméfaction du sein droit apparue depuis 2ans ayant augmenté progressivement de volume, l’examen a objectivé un nodule du sillon sous mammaire 4/3cm, dure mal limité, adhérent aux deux plans. Le sein controlatéral, les aires ganglionnaires et le reste de l’examen étaient sans particularités. Une mammographie – échographie mammaire: lésion tissulaire hypoéchogène hétérogène de la jonction des quadrants inferieurs (24mm) classée ACR5. Une microbiopsie au tru-cut a été en faveur d’un carcinome épidermoïde. Un bilan d’extension (échographie abdomino pelvienne, radio pulmonaire) est revenu normal. Une mastectomie totale avec curage ganglionnaire a été réalisée vu la non acceptation par la patiente d’un éventuel traitement conservateur et a confirmé la présence d’un carcinome épidermoïde peu différencié grade III SBR, 4MSBR mesurant 3cm sans extension ganglionnaire sur le curage (12N-/12). Les récepteurs hormonaux positifs (RE=90%, RP=80%), L’Hercept test négatif (score 0); La patiente a été adressée ensuite au service d’oncologie pour traitement adjuvant."
}