{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105158",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63634128&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose Diosmine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose ? 3. Comment prendre DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Vasculoprotecteur / Médicament agissant sur les capillaires - code ATC : C05CA03 (système cardiovasculaire). Ce médicament est un veinotonique (il augmente la tonicité des parois veineuses) et un vasculoprotecteur (il augmente la résistance des petits vaisseaux sanguins) . Il est préconisé dans : · les troubles de la circulation veineuse (jambes lourdes, douleurs, sensations pénibles dites impatiences lors du coucher), · la crise hémorroïdaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose ? Ne prenez jamais DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose : · si vous êtes allergique à la diosmine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose . Mises en garde spéciales Si la gêne et la fragilité des vaisseaux ne diminuent pas en 15 jours, consultez votre médecin. Si les troubles hémorroïdaires persistent après quelques jours de traitement, il est indispensable de consulter votre médecin. Précautions d’emploi Ce médicament a toute son efficacité lorsqu’il est associé à une bonne hygiène de vie. Eviter l’exposition au soleil, la chaleur, la station debout prolongée, l’excès de poids. La marche à pied et, éventuellement, le port de bas adaptés favorisent la circulation sanguine. Enfants Sans objet. Autres médicaments et DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose avec des aliments et des boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin, car lui seul peut juger de la nécessité de le poursuivre. Allaitement En l’absence de données sur le passage dans le lait maternel, le traitement est déconseillé pendant la période d’allaitement. Conduite de véhicules et utilisation de machines Sans objet. DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose contient du fructose et de la maltodextrine (source de glucose). Ce médicament contient 4140 mg de fructose par unité de prise. Si votre médecin vous a informé(e) que vous présentiez une intolérance à certains sucres ou si vous avez été diagnostiqué(e) avec une intolérance héréditaire au fructose (IHF), un trouble génétique rare caractérisé par l'incapacité à décomposer le fructose, parlez-en à votre médecin avant que vous ne preniez ou ne receviez ce médicament. Ce médicament contient de la maltodextrine, source de glucose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose recommandée est : · Troubles de la circulation : 1 sachet par jour au moment d’un repas. · Hémorroïdes : 2 à 3 sachets par jour au moment des repas. Mode d’administration Voie orale. Verser le contenu du sachet dans un verre, ajouter de l’eau et bien mélanger. Si vous avez pris plus de DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose que vous n’auriez dû Sans objet. Si vous oubliez de prendre DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose Sans objet. Si vous arrêtez de prendre DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Fréquent (peut affecter jusqu'à 1 personne sur 10) : · douleurs à l’estomac. Peu fréquent (peut affecter jusqu’à 1 personne sur 100) : · réactions allergiques telles qu’éruption cutanée (rash), démangeaisons (prurit), éruption cutanée accompagnée de démangeaisons (urticaire), gonflement du visage et de la gorge ; · ballonnements ; · diarrhée ; · digestion difficile ; · nausée. Rare (peut affecter jusqu’à 1 personne sur 1000) : · vomissements. Les troubles digestifs entraînent rarement l’arrêt du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose · La substance active est : Diosmine (quantité exprimée en diosmine anhydre et pure)............................................... 600 mg Pour un sachet-dose. · Les autres composants sont : Fructose, arôme citron (substances aromatisantes naturelles, préparations aromatisantes, maltodextrine, gomme arabique, citrate de sodium, acide citrique, butylhydroxyanisole), acide citrique anhydre, silice colloïdale anhydre, cellulose microcristalline, talc, silice colloïdale hydrophobe, acide stéarique micronisé. Qu’est-ce que DIOVENOR 600 mg, poudre pour suspension buvable en sachet-dose et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour suspension buvable en sachet-dose. Boîte de 15 ou 30. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES INNOTHERA 22 AVENUE ARISTIDE BRIAND 94110 ARCUEIL Exploitant de l’autorisation de mise sur le marché LABORATOIRE INNOTECH INTERNATIONAL 22 AVENUE ARISTIDE BRIAND 94110 ARCUEIL Fabricant INNOTHERA CHOUZY RUE RENE CHANTEREAU, CHOUZY-SUR-CISSE 41150 VALLOIRE-SUR-CISSE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}