{
  "authors": [
    {
      "author": "Mahmoud Amine Laffinti"
    },
    {
      "author": " Jalal El Ouadoudi"
    },
    {
      "author": " Hicham Guennouni Hassani"
    },
    {
      "author": " Rachid Najib"
    },
    {
      "author": " Abdeslam Benali"
    }
  ],
  "doi": "10.11604/pamj.2019.33.25.18207",
  "publication_date": "2019-05-15",
  "id": "FR101650",
  "url": "https://www.panafrican-med-journal.com/content/article/33/25/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mlle I, âgée de 21 ans, célibataire, vit avec sa mère et sa sœur dans une ville du sud marocain. Elle travaille en tant qu'ouvrière et n'a aucun antécédents médicaux ni chirurgicaux ni neuropsychiatriques notoires.\nMlle I est admise le matin au service d'accueil des urgences de l'hôpital militaire, amenée par sa famille. La présentation clinique à son arrivée est faite d'une agitation psychomotrice, associée à un syndrome délirant polymorphe, dominé par une thématique de persécution, des hallucinations auditives et un trouble de l'orientation temporo-spaciale. La perturbation de l'humeur se traduit par une élation thymique et une logorrhée alternant avec des propos de menaces auto agressives. Ce tableau clinique a débuté trois jours auparavant par une irritabilité, une anxiété et une insomnie avec quelques éléments délirants. Le diagnostic d'un accès psychotique aigu a été retenu.\nLes données anamnestiques fournies par la famille nous informent que, depuis une semaine, Mlle I est sous une automédication par un produit proposé par certaines collègues pour « grossir ». Il s'agissait d'un médicament à base de dexaméthasone connu des femmes de la région « pour ses vertus oréxigènes et de gain de poids », et son usage est largement répandu entre elles.\nLes examens réalisés chez Mlle I comprenant: bilans sanguins, sérologies, une recherche de toxiques dans les urines, une TDM cérébrale, se sont révélés normaux. L'hypothèse de l'origine iatrogène aux corticoïdes de cet accès semblait ainsi très probable.\nLa patiente est hospitalisée dans le service de psychiatrie et a bénéficié d'un traitement antipsychotique à base de risperidone à la posologie progressive jusqu'à 4mg/j associé à un traitement anxiolytique les premiers jours. Ce traitement était bien toléré et a permis un amendement rapide de la symptomatologie psychiatrique au bout d'une semaine. L'antipsychotique a été maintenu, en suivi ambulatoire régulier, à la même posologie pendant six semaines puis réduit à la dose de 2mg/j. Il a été couplé d'une intervention psychothérapeutique et psycho-éducative. L'arrêt du traitement est décidé au bout de six mois.\nLa patiente a pu reprendre son activité professionnelle et les contrôles en consultation jusqu'à 18 mois étaient satisfaisants.\nCette présentation clinique illustre le tableau d'un accès psychotique aigu caractérisé. Sa survenue interroge le rôle de la corticothérapie. L'installation rapide après la prise du corticoïde, la résolution précoce des symptômes psychotiques ainsi que l'absence d'antécédents psychiatriques ni de notion d'intoxication par une autre substance sont autant d'éléments pouvant être en faveur d'un lien direct entre la survenue de cet épisode et l'introduction du corticostéroïde."
}