{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108810",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68333755&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MESTINON 60 mg, comprimé enrobé Bromure de pyridostigmine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MESTINON 60 mg, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MESTINON 60 mg, comprimé enrobé ? 3. Comment prendre MESTINON 60 mg, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MESTINON 60 mg, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MESTINON 60 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antimyasthénique - code ATC : N07AA02 Il est préconisé dans la myasthénie (maladie rare caractérisée par un affaiblissement de certains muscles). Votre médecin peut prescrire ce médicament dans une autre indication : atonie intestinale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MESTINON 60 mg, comprimé enrobé ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais MESTINON 60 mg, comprimé enrobé : · si vous êtes allergique (hypersensible) à la substance active, le bromure de pyridostigmine, aux bromures ou à l’un des autres composants contenus dans MESTINON · en cas d'asthme · en cas de maladie de Parkinson · si vous avez une obstruction des voies digestives ou urinaires. Avertissements et précautions Faites attention avec MESTINON 60 mg, comprimé enrobé : Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre MESTINON 60 mg, comprimé enrobé . Prévenez votre médecin dans les cas suivants : · maladie respiratoire, · bronchite spasmodique (inflammation de la muqueuse des bronches), · bronchite asthmatiforme, · hypotension artérielle, troubles du rythme cardiaque (bloc auriculo-ventriculaire, rythme cardiaque lent, insuffisance cardiaque, maladie coronaire, · ulcère gastro-duodénal, · épilepsie, · parkinsonisme (symptômes similaires à la maladie de parkinson), · troubles de la glande thyroïde (hyperthyroïdisme), · insuffisance rénale, il pourrait être nécessaire de diminuer la dose dans les cas graves, · si vous avez eu une thymectomie (ablation du thymus). Enfants et adolescents Sans objet. Autres médicaments et MESTINON 60 mg, comprimé enrobé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s’il s’agit d’un médicament obtenu sans ordonnance, notamment d’autres médicaments de la même classe pharmacologique (pour traiter la maladie d’Alzheimer ou le transit intestinal), des médicaments atropiniques (antispasmodiques, antihistaminiques, certains types de neuroleptiques ou antidépresseurs), des médicaments utilisés dans le traitement de troubles cardiaques (tels que des bêtabloquants), des médicaments qui ralentissent le rythme cardiaque, la pilocarpine (utilisée dans le glaucome, maladie des yeux), certains anesthésiques (suxaméthonium), des médicaments contenant de la méthylcellulose, certains antibiotiques (aminoglycosides), des anesthésiques, des médicaments anti-inflammatoires ou immunosuppresseurs, des myorelaxants. MESTINON 60 mg, comprimé enrobé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En cas de grossesse, prévenir le médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines La conduite et l’utilisation de machines ne sont pas recommandées en raison du risque d’altération des capacités et de troubles visuels, pouvant rendre dangereuse la conduite de véhicules ou l’utilisation de machines. Dans ce cas, vous ne devez pas, jusqu’à disparition de ces effets, conduire des véhicules ou utiliser de machine. MESTINON 60 mg, comprimé enrobé contient du saccharose. 3. COMMENT PRENDRE MESTINON 60 mg, comprimé enrobé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. · Dans la myasthénie : la posologie moyenne est de 4 à 8 comprimés répartis en 3 ou 4 prises. · Dans l’atonie intestinale : 1 comprimé matin et soir. Mode d’administration Prenez les comprimés de MESTINON 60 mg, comprimé enrobé avec une quantité suffisante de liquide (de préférence avec un demi-verre ou un verre d’eau). Si vous avez pris plus de MESTINON 60 mg, comprimé enrobé que vous n’auriez dû Consultez immédiatement votre médecin. En cas de surdosage, des crises cholinergiques se manifestant notamment par une faiblesse musculaire prononcée ou accrue sont susceptibles de survenir. La paralysie des muscles respiratoires peut mettre la vie du patient en danger. Un ralentissement ou une accélération du pouls, sueurs, transpiration excessive, nausées, vomissements, douleurs abdominales, diarrhée, augmentation de la salive, des sécrétions bronchiques, du péristaltisme, bronchospasmes, soubresauts musculaires, myosis constituent les autres manifestations. Dans ce cas, contactez immédiatement votre médecin. Si vous oubliez de prendre MESTINON 60 mg, comprimé enrobé Sans objet. Si vous arrêtez de prendre MESTINON 60 mg, comprimé enrobé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants ont été rapportés : · réactions de type allergique (hypersensibilité, éruption cutanée, rash), rougeurs, urticaires, · troubles visuels, larmoiement, troubles de l’accommodation, contraction de la pupille, · nausées, vomissements, diarrhée, douleurs abdominales, hypermotilité gastro-intestinale, · spasmes des bronches, difficulté à respirer, augmentation des sécrétions bronchiques, de la salive et des larmes, transpiration excessive, · troubles cardiaques tels que ralentissement ou accélération du rythme cardiaque, diminution de la tension artérielle (hypotension), troubles de la conduction du cœur, voire arrêt cardiaque, malaise, syncope, maux de tête, · faiblesse musculaire, crampes, contractions ou soubresauts musculaires involontaires, · incontinence urinaire. Ces symptômes pouvant être le signe d’un surdosage, il faut immédiatement consulter un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MESTINON 60 mg, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date d’expiration fait référence au dernier jour du mois. Après première ouverture du flacon : 3 mois. A conserver à une température ne dépassant pas 25°C. Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MESTINON 60 mg, comprimé enrobé · La substance active est : Bromure de pyridostigmine............................................................................................... 60,000 mg Pour un comprimé enrobé de 350 mg. · Les autres composants sont : Silice colloïdale anhydre, amidon de maïs, polyvinylpyrolidone, amidon prégélatinisé, talc, stéarate de magnésium, saccharose, amidon de riz, gomme arabique, oxyde de fer rouge, oxyde de fer jaune, paraffine, huile de paraffine. Qu’est-ce que MESTINON 60 mg, comprimé enrobé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés enrobés. Flacon de 20, 100 ou 150. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MEDA PHARMA 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant ICN POLFA RZESZOW SA UL. PRZEMYSLOWA 2 35-959 RZESZOW POLOGNE ou LABIANA PHARMACEUTICALS, SLU CASANOVA, 27-31 08757 CORBERA DE LLOBREGAT BARCELONE ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}