{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107276",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63652560&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HIBIDIL, solution pour application locale, stérile Digluconate de chlorhexidine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que HIBIDIL, solution pour application locale, stérile et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser HIBIDIL, solution pour application locale, stérile ? 3. Comment utiliser HIBIDIL, solution pour application locale, stérile ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver HIBIDIL, solution pour application locale, stérile ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE HIBIDIL, solution pour application locale, stérile ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : D08AC02. Traitement local d'appoint des affections de la peau primitivement bactériennes ou susceptibles de se surinfecter. NB: les agents à visée antiseptique ne sont pas stérilisants: ils réduisent temporairement le nombre de micro-organismes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER HIBIDIL, solution pour application locale, stérile ? N’utilisez jamais HIBIDIL, solution pour application locale, stérile : · si vous êtes allergique (hypersensible) à la Digluconate de chlorhexidine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · en contact avec le cerveau, les méninges, l'œil, les muqueuses, ni pénétrer dans le conduit auditif en cas de perforation tympanique. Ce produit ne doit pas être utilisé pour la désinfection du matériel médico-chirurgical. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser HIBIDIL. Cette solution ne doit pas être utilisée pour le lavage ou l'irrigation de cavités internes. Eviter l'utilisation sur une peau lésée (notamment brûlée), une muqueuse, une peau de prématuré ou de nourrisson, en raison de la nature des excipients et des risques de passage dans la circulation générale. Utiliser avec précaution chez les nouveau-nés, particulièrement les prématurés. HIBIDIL peut provoquer des brûlures chimiques cutanées. Utiliser proprement et ne pas garder longtemps un flacon entamé car une contamination microbienne est possible dès l'ouverture. Ne pas utiliser de produits à base de chlore (eau de javel…) pour nettoyer les tissus ou récipients ayant été en contact avec HIBIDIL : risques de tâches indélébiles. Autres médicaments et HIBIDIL, solution pour application locale, stérile Ce médicament ne doit pas être utilisé en même temps que d'autres antiseptiques locaux (risque d'incompatibilité ou d'inefficacité). L'utilisation préalable du savon doit être suivie d'un rinçage soigneux. Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. HIBIDIL, solution pour application locale, stérile contient éthanol Ce médicament contient 0,309 mg d'alcool (éthanol) par ml (0,0309% p/v). 3. COMMENT UTILISER HIBIDIL, solution pour application locale, stérile ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Solution prête à l'emploi, à usage unique. NE PAS AVALER. USAGE EXTERNE. VOIE CUTANEE. Ce produit peut être appliqué directement sur les plaies. Ne pas rincer. Voie cutanée. Si vous avez utilisé plus de HIBIDIL, solution pour application locale, stérile que vous n’auriez dû En cas d'ingestion orale, prendre l'avis d'un centre antipoison. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · eczéma allergique au contact du produit, d'autant plus qu'il s'agit de peau lésée, de muqueuses ou d'ulcérations des membres inférieurs. · rarement, accident allergique général pouvant aller jusqu'au choc anaphylactique. · brûlures chimiques chez des nouveau-nés (fréquence inconnue). · en raison de la présence d'alcool, les applications fréquentes sur la peau peuvent provoquer des irritations et une sécheresse de la peau. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HIBIDIL, solution pour application locale, stérile ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à une température ne dépassant pas 25 °C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient HIBIDIL, solution pour application locale, stérile · La substance active est : Digluconate de chlorhexidine ...................................................................................... 0,5 mg/ml · Les autres composants sont : Nonoxinol 9, éthanol (voir la rubrique 2 pour plus d‘information), azorubine (E122), gluconolactone, hydroxyde de sodium, eau purifiée. Qu’est-ce que HIBIDIL, solution pour application locale, stérile et contenu de l’emballage extérieur Ce médicament se présente sous forme de récipient unidoses. Boîte de 1, 5, 10, 25 et 240. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MÖLNLYCKE HEALTH CARE AB GAMLESTADSVÄGEN 3C 415 02 GÖTEBORG SUEDE Exploitant de l’autorisation de mise sur le marché MÖLNLYCKE HEALTH CARE 13 ALLEE DU CHATEAU BLANC CS 70205 59445 WASQUEHAL CEDEX Fabricant HÄLSA PHARMA GMBH HAFENWEG 18-20 48155 MÜNSTER ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] MM/AAAA. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}