{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107222",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60152436&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Havrix 1440 U/1 ml ADULTES, suspension injectable en seringue préremplie Vaccin de l’hépatite A (inactivé, adsorbé) Encadré Veuillez lire attentivement cette notice avant d’utiliser ce vaccin car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que HAVRIX 1440 U/1 ml ADULTES, suspension injectable en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser HAVRIX 1440 U/1 ml ADULTES, suspension injectable en seringue préremplie ? 3. Comment utiliser HAVRIX 1440 U/1 ml ADULTES, suspension injectable en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver HAVRIX 1440 U/1 ml ADULTES, suspension injectable en seringue préremplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE HAVRIX 1440 U/1 ml ADULTES, suspension injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : VACCIN CONTRE L’HEPATITE A (J : Anti-infectieux) Ce médicament est un vaccin. Ce médicament est préconisé dans la prévention de l’infection provoquée par le virus de l’hépatite A chez l’adulte de plus de 15 ans. L’hépatite A est une infection virale du foie. Lorsqu’une personne reçoit ce vaccin, le système immunitaire (le système de défense naturelle de l’organisme) fabrique sa propre protection (anticorps) contre la maladie. Aucun des composants contenus dans le vaccin ne peut provoquer une hépatite A. La vaccination contre l'hépatite virale A est recommandée pour les sujets qui présentent un risque d’exposition au virus de l’hépatite A. Il ne protège pas contre les infections dues à d'autres types de virus de l'hépatite, ni d'autres agents pathogènes connus du foie. Ce vaccin doit être administré conformément aux recommandations officielles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER HAVRIX 1440 U/1 ml ADULTES, suspension injectable en seringue préremplie ? N’utilisez jamais HAVRIX 1440 U/1 ml ADULTES : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce vaccin, mentionnés dans la rubrique 6, y compris la néomycine présente à l’état de traces, · si vous avez déjà fait dans le passé une allergie après une injection de ce vaccin, · si vous présentez une forte fièvre, sauf si la cause et les conséquences de celle-ci sont connues. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser HAVRIX 1400 U/1 ml ADULTES. Un évanouissement peut survenir (surtout chez les adolescents) après, voire même avant, toute injection avec une aiguille. Aussi parlez-en à votre médecin ou infirmier(e) si vous ou votre enfant vous êtes évanoui lors d’une précédente injection. Ne pas injecter dans une veine. Enfants Sans objet. Autres médicaments et HAVRIX 1440 U/1 ml ADULTES Ce vaccin ne doit pas être mélangé à d’autres vaccins. Toutefois, ce vaccin peut être administré en même temps : · qu’un vaccin recombinant contre l’hépatite B ou · que des vaccins monovalents ou combinés contre la rougeole, les oreillons, la rubéole et la varicelle. Les vaccins seront injectés dans deux endroits séparés (bras opposés). Informez votre médecin ou à votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. HAVRIX 1440 U/1 ml ADULTES avec des aliments Sans objet. Grossesse et allaitement Grossesse Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin. Allaitement L’utilisation de ce vaccin est possible au cours de l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce vaccin. Sportifs Sans objet. Conduite de véhicules et utilisation de machines L’attention est attirée pour la conduite de véhicules et pour l’utilisation de machines au regard des effets indésirables possibles tels que somnolence et sensations vertigineuses. HAVRIX 1440 U/1 ml ADULTES contient du potassium Ce médicament contient du potassium. Le taux de potassium est inférieur à 1 mmol par dose administrée, c'est-à-dire « sans potassium ». HAVRIX 1440 U/1 ml ADULTES contient du sodium Ce médicament contient du sodium. Le taux de sodium est inférieur à 1 mmol par dose administrée, c'est-à-dire « sans sodium ». 3. COMMENT UTILISER HAVRIX 1440 U/1 ml ADULTES, suspension injectable en seringue préremplie ? Posologie Veillez à toujours utiliser ce vaccin en suivant exactement les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. A titre indicatif : La dose recommandée est de 1 ml pour chaque injection chez l’adulte de plus de 15 ans. Le schéma vaccinal habituel comprend 1 dose suivie d’un rappel (une dose) à administrer de préférence de 6 à 12 mois après la 1 ère injection. Cependant, cette 2 ème dose peut éventuellement être administrée de façon plus tardive : jusqu’à 5 ans après la 1 ère dose. Dans le cas d’un risque élevé de contamination par l’hépatite A, votre médecin pourra décider de vous administrer en même temps ce vaccin et des immunoglobulines (anticorps). Mode d’administration Bien agiter avant emploi pour mettre le vaccin en suspension. Après agitation, le vaccin se présente comme une suspension blanche légèrement opaque. En cas de coloration anormale ou de présence de particules étrangères, le vaccin ne doit pas être utilisé. Ce vaccin doit être injecté dans le muscle de la partie supérieure du bras (muscle deltoïde). Exceptionnellement, ce vaccin peut être administré par voie sous-cutanée (injection sous la peau). Ne pas injecter dans une veine. Utilisation chez les enfants Sans objet . Si vous avez utilisé plus de HAVRIX 1440 U/1 ml ADULTES que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser HAVRIX 1440 U/1 ml ADULTES : Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez d’utiliser HAVRIX 1440 U/1 ml ADULTES : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les vaccins, ce vaccin peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables qui peuvent survenir sont les suivants : Très fréquent (effets indésirables pouvant survenir pour plus d’1 dose sur 10 de ce vaccin) : · Irritabilité · Maux de tête · Douleur et rougeur au site d’injection · Fatigue Fréquent (effets indésirables pouvant survenir pour moins d’1 dose sur 10 de ce vaccin) : · Perte d’appétit · Somnolence · Diarrhée, nausées, vomissement · Gonflement ou induration au site d'injection · Malaise, fièvre Peu fréquent (effets indésirables pouvant survenir pour moins d’1 dose sur 100 de ce vaccin) : · Infection au niveau du nez et de la gorge, nez qui coule ou nez bouché (rhinite) · Sensations vertigineuses · Eruption cutanée · Douleurs musculaires, raideur musculaire non due à la pratique d’un sport ou d’un exercice physique · Syndrome pseudo-grippal (ensemble d’effet qui se manifestent par : température élevée, maux de gorge, nez qui coule, toux et frissons) Rare (effets indésirables pouvant survenir pour moins d’1 dose sur 1 000 de ce vaccin) : · Diminution de la sensibilité cutanée, sensation de brûlure, de picotements, de fourmillements · Démangeaisons · Frissons Très rares (effets indésirables pouvant survenir pour moins d’1 dose sur 10 000 de ce vaccin) : · Réactions allergiques. Il peut s’agir de réactions locales ou d’éruptions cutanées étendues avec ou sans démangeaison ou cloques, gonflement des yeux et du visage, difficulté à respirer ou à avaler, baisse soudaine de la pression sanguine et perte de conscience (anaphylaxie, réactions anaphylactoïdes). Ces réactions surviennent généralement avant de quitter le cabinet médical. Cependant, si vous présentez n’importe lequel de ces symptômes, vous devez contacter votre médecin en urgence. · Maladie due à une réaction allergique (maladie sérique) · Convulsions · Inflammation des vaisseaux sanguins (vascularite) · Urticaire, érythème polymorphe (les symptômes sont des boutons rouges accompagnés de démangeaison, similaires à une éruption cutanée de type rougeole, qui commence sur les membres puis s’étend parfois au visage et au reste du corps) · Douleur articulaire Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HAVRIX 1440 U/1 ml ADULTES, suspension injectable en seringue préremplie ? Tenir hors de la vue et de la portée des enfants. N’utilisez pas ce vaccin après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre + 2°C et + 8 °C). Ne pas congeler. Après ouverture : le produit doit être utilisé immédiatement. A conserver dans l’emballage extérieur d’origine à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Havrix 1440 U/1 ml ADULTES, suspension injectable en seringue préremplie · La(les) substance(s) active(s) est (sont) : Virus de l’hépatite A, souche HM 175 (inactivé) 1, 2 ............................................................ 1440 U* 1 produit sur cellules diploïdes humaines (MRC-5) 2 adsorbé sur hydroxyde d’aluminium (0,50 mg Al 3+ ) * unités mesurées selon la méthode interne du fabricant · Les autres composants sont : polysorbate 20, acides aminés, phosphate disodique, phosphate monopotassique, chlorure de sodium, chlorure de potassium, eau pour préparations injectables. Qu’est-ce que Havrix 1440 U/1 ml ADULTES, suspension injectable en seringue préremplie et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une suspension injectable en seringue préremplie (1 ml) avec ou sans aiguille(s) ; boîte de 1 ou 20 seringue(s). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23, RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23, RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Fabricant Glaxosmithkline biologicals sa RUE DE L’INSTITUT 89 1330 RIXENSART Belgique Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : MM/AAAA Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}