{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108546",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61171820&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé Losartan potassique/Hydrochlorothiazide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé ? 3. Comment prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antagonistes de l’angiotensine II et diurétiques - code ATC : C09DA01. LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN est une combinaison d'un antagoniste des récepteurs de l'angiotensine II (losartan) et d'un diurétique (hydrochlorothiazide). L'angiotensine II est une substance produite par votre organisme qui se lie aux récepteurs de la paroi des vaisseaux sanguins entraînant leur contraction. Cela induit une augmentation de la pression artérielle. Le losartan empêche la liaison de l'angiotensine II à ces récepteurs entraînant la dilatation des vaisseaux sanguins et une diminution de la pression artérielle. L'hydrochlorothiazide permet aux reins d'éliminer plus d'eau et de sels. Ceci contribue également à réduire la pression artérielle. LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN est indiqué dans le traitement de l'hypertension artérielle essentielle (pression sanguine élevée). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé ? Ne prenez jamais LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé · Si vous êtes allergique au losartan, à l'hydrochlorothiazide ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes allergique aux autres dérivés sulfamide (par exemple autres diurétiques thiazidiques, certains antibactériens tels que le cotrimoxazole ; si vous n'êtes pas sûr(e), demandez à votre médecin) ; · si votre fonction hépatique est gravement altérée ; · si vous avez un faible taux de potassium ou de sodium ou un taux élevé de calcium qui ne peuvent pas être corrigés par un traitement ; · si vous souffrez de goutte ; · si vous êtes enceinte de plus de 3 mois (il est également préférable d’éviter de prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN en début de grossesse – voir rubrique « Grossesse ») ; · si votre fonction rénale est gravement altérée ou si vos reins ne produisent plus d’urine ; · si vous souffrez de diabète ou d’insuffisance rénale et que vous êtes traité(e) par un médicament destiné à réduire la pression artérielle contenant de l’aliskiren. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN. Informez votre médecin, votre pharmacien ou votre infirmier/ère avant de prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN si vous présentez une diminution de la vision ou une douleur oculaire. Ces dernières pourraient être des symptômes d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou d’une augmentation de la pression à l’intérieur de l’œil et pourraient se produire dans un délai de quelques heures à une semaine après la prise de LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN. Cela peut entraîner une perte de la vision permanente si elle n’est pas traitée. Si vous avez déjà eu une allergie à la pénicilline ou aux sulfonamides, vous pouvez être plus à risque de la développer. Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse (voir rubrique \"Grossesse\"). Il est important de prévenir votre médecin avant de prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN : · si vous avez déjà eu un gonflement du visage, des lèvres, de la gorge ou de la langue ; · si vous prenez des diurétiques ; · si vous faites un régime sans sel ; · si vous avez ou avez eu des vomissements importants et/ou des diarrhées ; · si vous avez une insuffisance cardiaque ; · si votre fonction hépatique est altérée (voir rubrique 2 \"Ne prenez jamais LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12.5 mg, comprimé pelliculé\") ; · si vous avez un rétrécissement des artères rénales (sténose artérielle rénale) ou avez un rein fonctionnel unique, ou si vous avez récemment reçu une transplantation rénale ; · si vous avez un rétrécissement des artères (athérosclérose), de l'angine de poitrine (douleur thoracique du fait d'une mauvaise fonction cardiaque) ; · si vous avez une sténose des valves aortique ou mitrale (rétrécissement des valves du cœur) ou une cardiomyopathie hypertrophique (une maladie induisant un épaississement du muscle cardiaque) ; · si vous êtes diabétique ; · si vous avez eu de la goutte ; · si vous avez ou avez eu des problèmes allergiques, d'asthme ou une maladie donnant des douleurs des articulations, un rash cutané et de la fièvre (lupus érythémateux disséminé) ; · si vous avez un taux élevé de calcium ou bas de potassium, ou si vous suivez un régime pauvre en potassium ; · si vous devez subir une anesthésie (même chez le dentiste) ou une intervention chirurgicale ou si vous allez faire des tests pour vérifier votre fonction parathyroïdienne, vous devez informer votre médecin ou l'équipe médicale que vous prenez des comprimés de losartan potassique et d'hydrochlorothiazide ; · si vous avez une hyperaldostéronémie primaire (un syndrome associé à une augmentation de la sécrétion d'aldostérone suite à une anomalie des glandes surrénales) ; · si vous prenez un des médicaments suivants destinés à traiter la pression artérielle élevée : o un IEC (par exemple énalapril, lisinopril, ramipril), en particulier si vous avez des problèmes rénaux liés au diabète ; o l’aliskiren. Votre médecin pourra être amené à vérifier votre fonction rénale, votre pression artérielle, et les taux d'électrolytes (du potassium, par exemple) dans votre sang à intervalles réguliers. Voir également la rubrique « Ne prenez jamais LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé » pour plus d’information. · Si vous prenez d’autres médicaments susceptibles d’augmenter la kaliémie (voir rubrique 2 « Autres médicaments et LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé ») ; · si vous avez eu un cancer de la peau ou si vous développez une lésion cutanée inattendue pendant le traitement. Le traitement par l'hydrochlorothiazide, en particulier l'utilisation à long terme à fortes doses, peut augmenter le risque de certains types de cancer de la peau et des lèvres (cancer de la peau non mélanome). Protégez votre peau des rayonnements solaires et UV lorsque vous prenez LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN. Enfants et adolescents Il n'y a pas de données sur l'utilisation des spécialités à base de losartan/hydrochlorothiazide chez les enfants. Par conséquent, LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN ne doit pas être donné aux enfants. Autres médicaments et LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Informez votre médecin si vous prenez des suppléments potassiques, des substituts de sel contenant du potassium, des médicaments épargneurs de potassium, ou d’autres médicaments susceptibles d’augmenter la kaliémie (par exemple les médicaments contenant du triméthoprime), car l’association avec LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN est déconseillée. Les diurétiques tels que l'hydrochlorothiazide contenu dans LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN peuvent interagir avec d'autres médicaments. Les préparations à base de lithium ne doivent pas être prises simultanément avec LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN sans surveillance étroite de votre médecin. Des précautions particulières (telles que contrôles sanguins) peuvent être appropriées si vous prenez d'autres diurétiques, certains laxatifs, des médicaments pour le traitement de la goutte, des médicaments pour contrôler le rythme cardiaque ou pour le diabète (antidiabétiques oraux ou insuline). Il est aussi important pour votre médecin de savoir si vous prenez : · d'autres médicaments pour abaisser votre pression sanguine ; · des stéroïdes ; · des médicaments pour le traitement du cancer ; · des antalgiques ; · des médicaments pour le traitement d'infections fongiques ; · des médicaments contre l'arthrose ; · des résines utilisées pour lutter contre un taux important de cholestérol telles que la cholestyramine ; · des médicaments myorelaxants ; · des somnifères ; · des opioïdes tels que la morphine ; · des « amines pressives » telles que l'adrénaline ou d'autres médicaments de la même classe ; · des médicaments antidiabétiques oraux ou des insulines. Votre médecin peut être amené à modifier la dose prescrite et/ou prendre d’autres précautions : · si vous prenez un IEC ou l’aliskiren (voir également les rubriques « Ne prenez jamais LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé » et « Avertissements et précautions » pour plus d’information). Informez aussi votre médecin que vous prenez LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN si vous devez passer un examen radiographique et recevoir des produits de contraste iodés. LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Il est conseillé de ne pas boire d'alcool en prenant LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN : l'association alcool/LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN peut augmenter les effets de chacun d'eux. Des quantités excessives de sel dans l'alimentation peuvent neutraliser l'effet de LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN. LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN peut être pris au cours ou en dehors des repas. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être ( ou susceptible de devenir ) enceinte. Votre médecin vous recommandera normalement d'arrêter de prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN. LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN est déconseillé pendant la grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois car cela pourrait nuire gravement à votre enfant s'il est utilisé après le 3 ème mois de grossesse. Allaitement Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN est déconseillé pour les femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter. Utilisation chez les sujets âgés LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN est tout aussi efficace et est tout aussi bien toléré par les patients adultes plus âgés et chez les patients adultes plus jeunes. La plupart des patients plus âgés ont besoin de la même dose que les patients plus jeunes. Conduite de véhicules et utilisation de machines Lors de l'initiation du traitement par ce médicament, vous ne devez pas pratiquer d'activités demandant une attention particulière (telles que la conduite d'une voiture ou l'utilisation de machines dangereuses) tant que vous ne savez pas comment vous tolérez ce médicament. LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement sans sodium. 3. COMMENT PRENDRE LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin décidera de la posologie appropriée de LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN en fonction de votre état et si vous prenez d’autres médicaments. Il est important de continuer à prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN aussi longtemps que votre médecin vous le prescrit, cela permettra un contrôle régulier de votre pression sanguine. Hypertension La dose recommandée pour la plupart des patients hypertendus est de un comprimé de losartan/hydrochlorothiazide 50 mg/12,5 mg une fois par jour pour contrôler votre pression artérielle sur une période de 24 heures. Cette dose peut être augmentée à 2 comprimés une fois par jour de losartan/hydrochlorothiazide 50 mg/12,5 mg, comprimé pelliculé ou changée à 1 comprimé par jour de losartan/hydrochlorothiazide 100 mg/25 mg, comprimé pelliculé (un dosage plus important). La dose maximum par jour est de 2 comprimés par jour de losartan/hydrochlorothiazide 50 mg/12,5 mg, comprimé pelliculé ou de 1 comprimé par jour de losartan/hydrochlorothiazide 100 mg/25 mg, comprimé pelliculé. Mode d’administration Les comprimés doivent être avalés entiers avec un verre d'eau. Si vous avez pris plus de LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé que vous n’auriez dû En cas de surdosage, vous devez consulter immédiatement votre médecin pour une prise en charge médicale rapide. Un surdosage peut provoquer une chute de la pression sanguine, des palpitations, un ralentissement du pouls, des changements de la composition du sang et une déshydratation. Si vous oubliez de prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé Essayez de prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN quotidiennement tel que prescrit. Néanmoins, ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre et prenez la dose suivante au moment habituel. Si vous arrêtez de prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez l'effet suivant, arrêtez de prendre LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN et informez immédiatement votre médecin ou allez aux urgences de l'hôpital le plus proche : · une réaction allergique grave (éruption cutanée, démangeaisons, gonflement du visage, des lèvres, de la bouche ou de la gorge qui peut entraîner des difficultés à avaler ou à respirer). C'est un effet secondaire grave mais rare qui peut affecter plus de 1 patient sur 10 000 mais moins de 1 patient sur 1 000. Vous pouvez avoir besoin de soins médicaux en urgence ou d'une hospitalisation. Les effets indésirables ci-dessous ont été rapportés : Fréquents (peut affecter jusqu’à 1 personne sur 10) · Toux, infection des voies respiratoires supérieures, congestion du nez, sinusite, problèmes de sinus ; · diarrhée, douleur abdominale, nausées, indigestion ; · douleurs musculaires ou crampes, douleur dans la jambe, douleur dorsale ; · insomnie, maux de tête, étourdissements ; · faiblesse, fatigue, douleurs thoraciques ; · augmentation des taux de potassium (pouvant entraîner un rythme cardiaque anormal), diminution de l'hémoglobine ; · modification de la fonction rénale incluant insuffisance rénale ; · trop peu de sucre dans le sang (hypoglycémie). Peu fréquents (peut affecter jusqu’à 1 personne sur 100) · Anémie, boutons rouges ou marrons sur la peau (parfois particulièrement sur les pieds, les jambes, les bras et sur les fesses, avec douleur des articulations, gonflement des mains et des pieds, et douleurs à l'estomac), contusions, diminution des globules blancs, problème de coagulation, diminution du nombre de plaquettes ; · perte d'appétit, augmentation du taux d'acide urique et crise de goutte, augmentation du taux de sucre sanguin, taux anormaux d'électrolytes dans le sang ; · anxiété, nervosité, troubles paniques (attaques de panique récurrentes), confusion, dépression, rêves anormaux, troubles du sommeil, somnolence, troubles de la mémoire ; · picotements ou sensations similaires, douleurs dans les extrémités, tremblements, migraine, évanouissement ; · vision trouble, sensation de brûlure ou de picotement dans les yeux, conjonctivite, dégradation de la vision, vision jaune ; · tintements, bourdonnements, grondement ou cliquetis dans les oreilles, vertiges ; · pression sanguine basse qui peut être associée à des changements posturaux (sensation de tête légère ou faiblesse en se levant), angine de poitrine (douleur thoracique), battements du cœur anormaux, accident vasculaire cérébral (accident ischémique transitoire, \"mini-AVC\"), crise cardiaque, palpitations ; · inflammation des vaisseaux sanguins qui est souvent associée à une éruption cutanée ou des bleus ; · mal de gorge, essoufflement, bronchite, pneumonie, eau dans les poumons (ce qui entraîne une difficulté à respirer), saignement de nez, écoulement nasal, congestion ; · constipation, constipation opiniâtre, flatulence, troubles gastriques, spasmes de l'estomac, vomissements, sécheresse de la bouche, inflammation des glandes salivaires, mal de dents ; · jaunisse (jaunissement des yeux et de la peau), inflammation du pancréas ; · urticaire, démangeaisons, inflammation de la peau, éruption cutanée, rougeur de la peau, sensibilité à la lumière, peau sèche, bouffées de chaleur, transpiration, perte de cheveux ; · douleur dans les bras, les épaules, les hanches, les genoux ou autres articulations, gonflement des articulations, raideur, faiblesse musculaire ; · mictions fréquentes y compris la nuit, anomalies de la fonction rénale, y compris inflammation des reins, infection des voies urinaires, sucre dans les urines ; · diminution de l'appétit sexuel, impuissance ; · gonflement du visage, gonflement localisé (œdème), fièvre. Rare (peut affecter jusqu’à 1 personne sur 1 000) · Hépatite (inflammation du foie), anomalies des tests de la fonction hépatique. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Symptômes pseudo-grippaux ; · douleur musculaire inexpliquée avec des urines noires (couleur thé) (rhabdomyolyse) ; · taux bas de sodium dans le sang (hyponatrémie) ; · sensation de mal-être général (malaise) ; · altération du goût (dysgueusie). · cancer de la peau et des lèvres (cancer de la peau non mélanome). · diminution de la vision ou douleur dans les yeux due à une pression élevée [signes possibles d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou d’un glaucome aigu à angle fermé]. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé · Les substances actives sont : Losartan potassique............................................................................................................. 100 mg Hydrochlorothiazide............................................................................................................. 12,5 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau du comprimé : Cellulose microcristalline, stéarate de magnésium, mannitol, croscarmellose sodique, povidone. Pelliculage : Opadry jaune 03F22201* : Hypromellose 6Cp (HPMC 2910), dioxyde de titane (E171) oxyde de fer jaune, macrogol, polyéthylèneglycol 8000), talc. Qu’est-ce que LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg, comprimé pelliculé et contenu de l’emballage extérieur LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN 100 mg/12,5 mg se présente sous forme de comprimés pelliculés ronds, biconvexes, de couleur jaune de diamètre 10 mm, gravés « LH3 » sur une face. LOSARTAN/HYDROCHLOROTHIAZIDE BIOGARAN est disponible dans les présentations suivantes : Plaquettes. Boîtes de 7, 10, 14, 28, 30, 50, 84 ou 90 comprimés. Flacons avec bouchon. Boîtes de 7, 10, 14, 28, 30, 50, 84 ou 90 comprimés. Titulaire de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Exploitant de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Fabricant ACTAVIS LTD BLB 016 BULEBEL INDUSTRIAL ESTATE ZEJTUN - ZTN3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}