{
  "authors": [
    {
      "author": "Imane Samri"
    },
    {
      "author": " Laila Bouguenouch"
    },
    {
      "author": " Hasna Hamdaoui"
    },
    {
      "author": " Ihsan El Otmani"
    },
    {
      "author": " Nissrine El Omairi"
    },
    {
      "author": "  Sana Chaouki"
    },
    {
      "author": " Moustapha Hida"
    },
    {
      "author": " Karim Ouldim"
    }
  ],
  "doi": "10.11604/pamj.2013.15.104.1993",
  "publication_date": "2013-07-18",
  "id": "FR101097",
  "url": "https://www.panafrican-med-journal.com/content/article/15/104/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Notre patient est un nourrisson âgée de 2 ans et demi, de sexe féminin adressée en consultation de génétique médicale pour syndrome dysmorphique et retard mental. L'enfant est issu d'un mariage non consanguin, père âgé de 54 ans et mère âgée de 46 ans, 3ème d'une fraterie de 3, d'une grossesse non suivie estimée à terme sans incidents. Accouchement par voie basse médicalisé avec une hospitalisation pendant 5 jours pour souffrance néonatale. L'enfant est opérée à l'âge de 1 an pour luxation congénitale de la hanche. Un retard des acquisitions psychomotrices est présent: position assise à 9 mois, position debout à 2 ans, marche non encore acquise avec retard du langage. Poids et taille normaux. Le syndrome dysmorphique est fait de: hypertélorisme, oreilles bas implantées, lèvre supérieure fine, pli palmaire transverse unique. Les doigts de la main gauche ont une taille presque égale et sont tous déformés en col de cygne. Au niveau des membres inférieurs un genu varum droit est noté. Le bilan malformatif est sans particularité notamment la tomodensitométrie cérébrale, l'échographie cardiaque et l'échographie abdominale. Le bilan bilogique a objectivé une TSHus légèrement supérieure à la normale.les parents sont phénotypiquement normaux avec absence de cas similaires dans la famille. Le caryotype métaphasique est réalisé à partir de cultures de lymphocytes à 37°C pendant 72h. Les cellules sont bloquées en métaphase par la colchicine. Après un choc hypotonique au KCI, les mitoses sont fixées par un mélange méthanol/acide acétique. Les préparations chromosomiques ainsi obtenues sont dénaturées par la chaleur (bandes RHG) et colorées au Giemsa. Onze mitoses sont prises en photo, puis classées en fonction de la taille des chromosomes, de leur indice centromérique et de la succession des bandes, de façon semi-automatique grâce à un logiciel spécialisé couplé à une caméra. Le caryotype métaphasique en bandes R de notre patient a mis en évidence la présence d'un marqueur chromosomique: 47,XX,+mar sur les onze mitoses analysées. L'analyse du caryotype des parents (indispensable en cas d'anomalies de structure) n'a pas été réalisé vue le refus des parents de poursuite des autres investigations diagnostiques."
}